{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un véritable François à monseigneur le\n                    duc d'Orléans.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LETTRE",
            "FR ANCo1S",
            "D’ORLEANS",
            "las",
            "n"
        ],
        [
            "AAeie",
            "2",
            "Sg",
            "ttſe esA",
            "a¬",
            "Ea 2",
            "¬",
            "1",
            "l",
            "ar",
            "L",
            "E2",
            "s",
            "Aae",
            "e1",
            "1",
            "I",
            "l",
            "4",
            "er a",
            "! J",
            "d",
            ".",
            "s",
            "aa2",
            "2",
            "l",
            "er",
            "LE",
            "F",
            "g",
            "GSTON FIL2 DE FNGE DV DOLEANS DE",
            "’alos -t Cl Conmte d-Dlas e he des Cnſeile de ſallaieſe et",
            "Lieutenant qeneral dr ſ’s armës.",
            "los eorne- ee G ornuileos"
        ],
        [
            "etea",
            "ere p’VN rTanus FaNcons,",
            "Mon ſeignear le Dac d’Oleas.2",
            "oNsEonEvR.",
            "Tg ray qpe ce ſoit vne coutaae lnniolabole parmy les",
            "oeupdes de reclamer la puiſſanc des Diex otelaires, lors qu’il",
            "S’agiſt da ſalut de la repubque. Iene puis qo0 is ne a’otonae",
            "dece que pany tat de deſordres qui auailtoa la EFrance, &amp;e",
            "tane de dangereuſes conuulons don elle eſt defiguree, ilbn’y",
            "ait eu encore perſonhe qui ait imploré le ſecours de voſtre A.",
            "R. bienqué ceo ſoit elle qui dans la inositré de noſtre Moaa¬",
            "que, tienne ontreſas amnains les deſtinées de ce loriſſant Eâat.",
            "Neſeroit-ce pas peut-oſtte qu’o ait appehendé qe vous fuſ.",
            "iesz ſenmblabls à ce Iupites de Crote, qui n’eſtoit poin ouché",
            "des calamite publiques, &amp; qui faſoit gloire d’eſtre foard aux",
            "plainees&amp;e aux gemiſſomens de ces qui ſe proſternoient aux",
            "pieds deſes Autrels. maicertes, ces craines ſeroient inis &amp;",
            "ces defiances ecriminelles, pſqgues vous aoes defi donnéà la",
            "France d’aſſez puifſaates preuaes de voſts e amour&amp;-de voſtre",
            "bonté: lors que prodiguant voſtre vie poutr ſa gloite, vous aaez",
            "hurmilié l’orgueil de vos ennemis, &amp; noſſonné mil Laariers dãs",
            "lenrs Proiaces plûaoſt pouar luy en fair e vneCouõne, que pour",
            "ſeruir d’orneenr à voſtre rriomphe. Gauclines, Courray &amp;Z",
            "tand’ausrres places, ont eſté le champdans equiel vos armes vi¬",
            "orieuſes vonsonr frayé lechemin, a tat de belles &amp; d’honno¬",
            "grables coqueſtes:&amp; ces Villes audacieuſes sous ont ouuert au¬",
            "ant de portes criomphales, qu’elles anoiene ſouoffert de breches",
            "&amp; de raimes afin voſtre valeur fait vair à la Flandre que vous",
            "eſtie vn digne heritior des heroiques vertus de Henry le Grãd,",
            "&amp; que vous auiez heureuſement pris poar principe de vos atiõ̃s",
            "eluygoi l’eſtoit de votrevie Mais quoy, monseieny ,",
            "tous ces i lluſtres trophees, ces riches monumens d’honneur",
            "qui eſtoient deſia placez dans le Temple de l’lmmortalité, ne",
            "donne plus que de l’etonnement au lieu d’adiration: ves"
        ],
        [
            "dernieros actions ont bſeurcy leur ſplehdeur &amp;ſouillé́ leur e.",
            "elat; &amp; la renommee qui ſembloit n’auor pas aſſez de bouches",
            "pour publier voſtre goire, et demeuree ſur ce ſuier muetce, e",
            "n’a plus de voix qu pour apprendre à toutl Vniuers que vous",
            "auez quitreé le nona de pere de la patrie pour prendre celuy ds",
            "perſecuteutr. En effet, que dira la poſteriteé ( elle qui uge ſa",
            "peur des ations des Princes) lors qu’elle ſçauta que V. . R, s",
            "tourné ſes armes cõtre cele, que elle auoit ſi ſouuent cournée",
            "&amp; qu’el le a pris plaiſir de tende ſes lauriers du ſang des fidelles",
            "François , aù lieuqu’ils ae deuient eſtre arroſez que de celuy",
            "de ſes enneuis. Elle rougica ſans doute, Monsetiens v ,",
            "auſſi bicn quele ſiecle où̀ nus ſommes, &amp; elle ne pourra croia",
            "t qu’auec peiae, qu yous agyeztrauaillé à rnuasſer one Cod¬",
            "ronne a laquelle vous pouuioz pretendrs par le prileged",
            "voſtre naiſſance. aais ce qui augrentera cucore ſon eſtonne¬",
            "menc, ce ſeta lors qu’elle counſdorera quV. A, R. nes’eſt ar¬",
            "ce que pour la deffence d’vn, aniſtre Eſtranger, ou pluſtoſ",
            "du Tyran de la France, qui met les deſolations des Prouinces &amp;",
            "les ſupplices des houmes, entre les rnesens de ſa bonne for¬",
            "uae; quiopprim les Loix par la violence &amp; eſtoaffe la lbeet",
            "pas l’atorité; quivſurpe coute la puiſſance Royale &amp; ne pat¬",
            "donnequ’au ſeul nom ds Roy; qui enfin comme vn nouuau",
            "monuſtre ne vit que des agontes des peuples &amp; ne bois que lours",
            "laraaes. De telle facon, M osei ons v r, que du plus haut",
            "pointde laliberré́ ou nous eſtions monte, nous combons dan4",
            "le dernier degré de la ſeruitude; &amp; nous auons ce regret de voit",
            "-riompher de nos vies &amp;s de nos biens va nconnu, e qui le h¬",
            "2ar d a eſté plus fauorable que la prouidenoe de ſes parens, &amp;, e",
            "qu la fortune pluſtoſt que le nerite a releué la baſſeſſe de l",
            "naiſſance.Le arlement de Paris, Moasei ev y, cettæ",
            "illuſtreCompagnie qui tient enrre ſes mains la garde des loix",
            "la rurelle du lRoyaume, auoic creu o’il eſtoit de ſon deuois d",
            "s’oppoſer à ces volençes, &amp; de preſter ſes mains à ſouſtenir le",
            "ruines qui menaçoioat la Monarchie: il a pour ce ſuiet recours",
            "à de tres-huubles tremonſtrances; il employe tous les uaouue¬",
            "nens de l’éloquence &amp; tout ce que l’ardeur deſon zelo ly peut",
            "ſuggerer, pour rendre ſeſible la Reyne Regenceaux plainte",
            "&amp;t aux ſouffrances de ſon peuple. Mas l trouue que le Cardina",
            "deſa porté l’enurſement dans le cœur de cete ſage Pr¬",
            "ceſſe.,"
        ],
        [
            "eels. Tellement gu’on tuy lmpoſe ſilence, &amp;oa loy ote par e",
            "aoyen la voix qui eftoit la ſeule conſalation qui luy rteſtoits ds",
            "ſon infortune. C’eſtoit troppeu poar les deſleins de ce hbarbare",
            "Miniſtre. Oa s’aſſeure des plus aees &amp;e des plos courageax de",
            "ce grand coarpss On les arrache du roſn de la iuſtice &amp; du li",
            "des Roys, pour les conduire das des riſtes &amp; mal-heareuſes",
            "priſons: ſgçachant bien que les Loix eſtoies viuenent aimees",
            "par leaur parole, &amp; que la iuſtce ſe refiouyſſaitde ſe vois en leux",
            "voix commne en ſon laſtre &amp; en ſon plus hauc appareil. Cettre",
            "volence n’euſt poins d’aune effet que d’emouuoir les peuples.",
            "L’anaour charitable que la narnre leur a graué dans lecœur en.",
            "aers leur patrie, leur met en nanoaent les ares ere le",
            "muns ; lls ne peuueot ſouffrir qu’on laar rauifſe leurs Peres",
            "leurs Prorecteurs; &amp; conunençans à ne rien plus eſperer, ils",
            "commencent’à ne nen plas craindre, &amp; eſtant pour con.",
            "ſeruer lers vies, nor ſeuleeor les plus iuſtej moyens, nais",
            "eœacore ceux qui leur ſeibles les plus aſfeurez. Mais Dieu",
            "qoipreſide au gouuerneaoent des mpires, ealma envn iaſtan",
            "cette effroyable tepeſte, e redonna à cette Ville fa premiere",
            "tranquaillité On commençoit defiade ſe pcomettrequelque",
            "heureux claamgement dans le gouuereaent de l’Eſtat, lors",
            "qgue par un attena nouy le Cardinal Maari nous deſtobe,",
            "la fauess des tenebres, ’auguſte &amp;t aesee perſonne de noſtre",
            "Prince, &amp; nous deſpoûlille de ce riche trelos que Dieu auôir",
            "accordéà nos larmes, &amp; qui nm’et pas moins le Fils de nos prie¬.",
            "res, qu’il l’eſt des emailles de noſtre vertueuſe Reyne.",
            "Et i’oſe dire, Mos ou vr paree que ie ne ſçaarois le",
            "diſſimnuler) gue V. A. R. s’eſt readuë coplicede ee larein fa¬",
            "erilege, &amp; que vous aue voulu eſtre rauiſſeur d’v bief",
            "donr vous eftez le vray &amp; legitie depoſiraire. Ie ſçay bien,",
            "Mons iœ v , que l’on vous a perſuadé que l’execurios",
            "de ce laſche deſſein etois non ſeolement iuſte, mais encore e¬",
            "eeſſaire, puis qu’il s’agiſairde la coaſeruation de la perſonne",
            "du Roy qui eſt à l’Eſtat, ce que le cœar eſt au corps humain, le",
            "Soleil à la narure, le pere à la famille &amp; l plore au vaiſſeau.",
            "Mais il et du ſage &amp; iadicier ’rince, de connoiſtre la probieé",
            "de ceux qai le conſeillenc : paree que d’ordinaire ils cachent le",
            "aenſosgeſous les habasde la oerité, &amp; n’efteuét lears fortunes",
            "qu uar lasuns &amp; les debris de laeputaaip de lours Mai¬"
        ],
        [
            "1",
            "ûres. On vous a dit que Patis eſtoit tornbé dms de crimé d",
            "rébellion; que le Palenenr auoir deſſein de marche ſur la",
            "eſte des Roys, &amp; de ſe rendre Maiſtre de cette Monarchie; &amp;",
            "par conſequent qu’i l eftoit neceſſairede ſe ſeruir de l’aſpre¬",
            "té du remede, &amp; d’arreſter auec le fer cette dangereuſe guan¬",
            "gteine, auane qu’elle euſt le teps d’infecter &amp; de corron¬",
            "pte toue le corps da ceét Eſta. C’eſt pour cette raiſon qu’on",
            "vous a fait conſentirt à r’appeller tant de belles trouppes qui",
            "eſtoient deſtinees pour la conqueſte de Ia Caralogne:à tirer les",
            "garniſons des frontieres, &amp; par ce moyen donner en proye tant",
            "de riches Prouinces à nos ennemis. Et rout, pour dreſſer vne",
            "puiſſante armee, afin de reduire Paris à l’exrremité, &amp; faire re¬",
            "monter glorieuſemẽt le C. Manarin ſur le meſme trône dont il",
            "a donné tant de loix de ſang, &amp; d’où la crainte des ſupplices",
            "ſembloit l’auoir fait deſcendre On aſſiege donc cette celebre",
            "&amp; fameuſe Vile, le Theatre du Monde &amp; le ſiege de l’Empir",
            "Frçois:on rauage la cãpagne:on deſpoüille les Tẽples de leurs",
            "plus ſacrez ornemés; on change les Villages les mieux puples",
            "en d’effroyables ſolitudes; on viole les filles aux yeux de leurs",
            "parens, &amp; par vne cruauté ſans exéple, on fait que le pere aſſiſte",
            "aux funerailles de l’honneur de ſa fille, &amp; que la fil le eſt ſpeca¬",
            "trice de la mort de ſon nalheureux pere. Et ce qui me ſerre en¬",
            "core le cœur de triſteſſe &amp; de douleur; c’eſt qu’on di, Mo ¬",
            "sE i cne, que VI. A. R. eo qui les vectus ſembloient com¬",
            "battre pour triompher les vnes des autres, commande elle¬",
            "meſme les meurtres &amp; les pillages&amp; veut que l’on immole des",
            "victimes innocentes à la fureur d’vn Miniſtre Eſtjanger. Enſis",
            "on a deſſein d’exercer ſur Paris tout ce que la plus deteſtable",
            "vangeance pourra inſpirer, afin d’intimider les peuples, &amp; de",
            "donner de l’eſpouuante aux autres Villes par l’exemple de ſa",
            "punition; eſtant indubitable qu’on ne peut oſter la vie au cœur",
            "ſans l’oſter en meſime temps à tous les autres membres. Mais",
            "nous eſperons, Monsei cne ve, qu’encore que les portes",
            "duCiel ſoiens fermees aux entrepriſes des hommes;elles ſeront",
            "ouuertes à nos gemiſſemens, &amp; que Dieu qui ne protege pas",
            "moins l’innocence qu’il punit le crime, attacher le bon-heur",
            "aux armes du Par lement, &amp; deſtournera les diſgtaces &amp; ls",
            "mal-heurs qui le menacent: qui combat auec iuſtice combat",
            "ſans crainte, &amp; quirecherche ſou ſalut ne paſlit point à laveu"
        ],
        [
            "T",
            "du danger. Et àla ecisé, tuidetoediuiséibcaſipurs",
            "ouuert, ce Soleil qui nee couehe iaſ&amp;t. qui aelpahſur les",
            "hommes la lumiere de ſes, graces efurqu’ilsén bnt beſaini,",
            "deſia pourueu à noſtre ſalut &amp; pis naſtre -potetio C eſe",
            "elle qui fortifie le zele du Paslopana, qui elmne lêeodœels",
            "es. Citoyens, qui doqne de l’aodace aux ſoldac&amp;o qui afai",
            "loix de tat d’illuſtres Generau, qui n’oas aeooſumoû d",
            "marcher que ſur les troplhaes, &amp; à qui les chamips de ’bacalls",
            "ſont autant de chaps devictaires. e ſeul honmde bemore,;",
            "Mons e i c , eſt capable d’eſtnner les plux aſſehqa",
            "La terreur ea couours deuant luy, &amp;ilqpreûdtle amedlauo",
            "tape’ d’aſſeurance,, qu’encore- que le eumaobdeda gneral",
            "ſoient aueugles, coutesfois en luyla eule otontédd otosbar",
            "tre eſt vn gage aſſeuré dutfiomphe. Mais pedane ge Panis fa",
            "peepare genercuſement, à l deffençe otasles aaigoeodal",
            "Royaume,M os e , ſe ſlu",
            "ſoap",
            "teaire de l’opeyſſance de leur Souuesie albpaonſe de¬",
            "liurer des fers. dans leſquels els, ſoe il y dogatapsieanga",
            "gees. Les Parlemens meſaes ſont lie4 aambld d’he’telles",
            "ſocieté, &amp; par vn ſi ferme nœud d’amour &amp; de iuſtice, quilé.",
            "fone-plus qu’vr meſme corps, &amp; ie puis dire qu’ils ſe ſont ré dus",
            "par certe vnion ſemblables à cfan Ddtêûaubit plu¬",
            "ſieurs bras, mais qai n’eſtoit animé que d’vnſeul eſprit. Si bien",
            "Mons cnv , que la France ſe voit à la vele d’eſtre dé¬",
            "chiree par les mains de ſes propres enfans, ſi V. A. R. ne s’op¬",
            "poſe à ce coup fatal &amp; n’arreſte les foudres qui de tous coſtez",
            "commencent d’eſelarer auec violence. Eſteignez donc, M o.",
            "i cn v , ee feu inteſtin qui embraze &amp; qui deuore le de¬",
            "dans de ceRoyaume; ſecourez les loix opprimees, releuez la",
            "liberté abbatuë &amp; imitez cét nercule des Grecs, qui fiſt ger mer",
            "de ſes armes vn beau &amp; ver doyant Oliuier. aites que nous",
            "meſurions le cours de la Regence de la Reyne par le nombre",
            "des annees &amp; non pas par la duree de nos maux. Rendez à Pa¬",
            "ris ce precieux gage, cé́t aymable Monarque qu’on luy a iniu¬",
            "ſtement enleué: tous ſes Citoyens le demandent, &amp; ils ſouſ¬",
            "pirent auee tant d’ardeur apres ſon retour, quil leur ſemble",
            "que le temps a quitté ſes aiſles, tant il vient lantement à leur",
            "gré. Mais ſur tour, Mousicnev, ne pardõnez pas aux crimes",
            "de ce rraiſtreSicilien, qui tient la paix captiue il y a ſi long-téps,"
        ],
        [
            "qai pae aa üdgaesebeaol laCoaronme de notre Prince",
            "e eftoufſe ſes plus belles vinires, &amp; qui d’vne main auare",
            "d’v oœar anmbiusiua, rauit &amp; enleue aux familles leurs ſort¬",
            "!",
            "es, aux asmees leurs ſoldes, aux Mſagiſtrars leur puſſance, à",
            "l’Egliſe fes eneafios &amp; au Princes leus autorité.Et pour ache¬",
            "eereie e eeeee",
            "ar dignement cée ouurage, faitesj qu’à l’auenir les Eſtrange",
            "ae ſoiene plus admis s gouuernement de cés Empire. C’et",
            "toient pas, aon plus que les Grecs, d’aſpirer aaux charges del",
            "epubliqu: ſçchans bien qoils ne peuaent iaumais ſe des¬",
            "pouller de l’affetion qu’ils oae pour leur patrie, encore quils",
            "l’ayent abandoanea qefi, lMonsievn, V. A. R.fais",
            "ſuoeceder le calm de la paix aux tenpeſtes de la guerr, laPran¬",
            "c voas éleuer pr cou des ſuperbes ſtaruës à la baze deſquel¬",
            "ls ellgeaaesa auſſi bian quoe dans ſon cœnt, les ates heroil¬.",
            "ques devoûre âlur &amp;de voſtre elamenc:&amp;t fes peuples lhae¬",
            "aſenmgrſtablis dans lêur premier repos, vous reuererontà",
            "’auit cmme le Proreîteur de leur innoccnce, le Reſtanra¬",
            "eur de leur libarré, &amp;e ls Coaſearuaearde leasvis. lIeſuisds",
            "vV.A..",
            "osigEvR,",
            "Le nes-amble, &amp; tres.",
            "beiſſaot ſeraites,",
            "D. eurde."
        ],
        [
            "qui pa uſigaoeeanls laCaamonne denoſtre Pines!",
            "e etoufe ſes plas bellea vlaires, &amp; qui d’vne mainauare e",
            "d’va oœn ambiieu, auie d&amp;e enleue aux famiiſle leue¬",
            "au uluusfold, ux Mapinra leur puane",
            "lEgliſe fesenioe &amp;e aunPrneeos leur aurorie. Er pourabe¬",
            "ua dgnemnt cés ourage. faiey qu’A lauenir les Eſranen.",
            "nue foo plus adiau pouoernenmene de Cee Empe Ci",
            "ainai que les Triomphateurs de vous le monde ne leur ermet¬",
            "oine pa, aon plua que les ree, d’aſpirer aux chages del¬",
            "eoeblius ; ſehanm bien qu is ne peuuen amaiſſe &amp;",
            "ponar de ’afeaon qu’ils oue pour leur patrie. neore q.",
            "dſ dſedle eie",
            "fueodatloclus dela aux oempeſl de la puee uaFr¬",
            "ous ’uarepa ous des ſuperbeu ftaues,A la baae deſguei¬",
            "laa eloa uui taa que dans ſoa coe, le ſe¬",
            "a e vauout e dvoſroelemence de ſeepopla heu¬",
            "etboleou lerremlerremu oenrera",
            "I’aaenir cnanae le Proeaeoar de lenr iaocénm, leums¬",
            "r de lour lubarob, e l Conſuaue de le iefus",
            "V.A..",
            "oSicntv,",
            "lLe es-bamnble, &amp; tre.",
            "olbeiîſſant ſeruitenr,",
            "D. ieurde¬"
        ],
        [
            "gui paeasiſfgaaesebeanls lCoavone de noſtre Prine",
            "e eſtouſe ſes plus belles vloires, &amp; qui d’vne main auare &amp;¬",
            "d’va cœnr ambitieux, rauit &amp; enleue aux fanilles leurs fortu¬",
            "nes, aux amees leurs ſoldes, aux Magiſtrats leur puſſance,",
            "l’Egiliſe fes leneafices &amp; aux Princes leus autorité.Et pour ach¬",
            "ur dgneunent cées ouurage, faite; qu’à l’auenir les Eſtranges",
            "ae foien plus admis au gounernement de cét Empire. Ce",
            "nſi que les Triomphateurs de tout le monde ne leur perumac¬",
            "oiene pas, o plus que les Grecs, d’aſpirer aux charges de l",
            "epublique: ſçahaas bien qu’ils ne peuuent iamais ſe de.",
            "poudler de ’affetion qu’ils oat pour leur parie, encore qu’ila",
            "l’ayene abandoanea. quefi, Moaesa cnvr, V. A. R.fai",
            "uecedetr le cale de la paix aux eopeſtes de la gucrre, lalra¬",
            "ee voas éleuerpar cout des ſuperbes ſtatuaëés, à la baxe deſquel¬",
            "les ellegenuta auſi biaa que dans ſon oœor, les ates heroî¬.",
            "qoes devoûtre laur &amp;de voſtre elemence:&amp; ſes peples hae¬",
            "uſeoartabls dans leur premier repos, vous reuererontà",
            "laueit coe le Proseteur de leur ianocace, le Reſtaura¬",
            "us de leur liaaré, &amp; l Coaſeruaacear de lears vies. Ieſus d",
            "vV.A..",
            "osicvr,",
            "eeee¬",
            "albeſant ſerairer,",
            "D. . es de"
        ],
        [
            "qgai paeſsinaſgaaosûranls laCaaronne de noſtre Prinee",
            "e eftouſe ſes plas belles vlâtoires, &amp; qui d’vne main auare e",
            "d’a eoœu anmbitieux, raoit &amp; enleue aut familles leurs forta¬",
            "ues, aux asmoes leurs ſoldes, aux Magiſtratis leur puſſance, à",
            "Il’Egliſe feés Beneafioes &amp; aux Princes leur autoriteé.Et pour ache¬",
            "aer dignemnemt cée oaurage, faite; qu’à ſl’auenir les Eſtranger",
            "ae ſoien plus admis s gouuernemenr de cét Empire. C’et",
            "ainfi que les Triomphateurs de cout le amonde ne leur peraec¬",
            "aoient pas, on plus que les Greecs, d’aſpirer aux charges de l",
            "eepubliqu: ſçachas bien qu’ils ne peuuent iamais ſe deſ.",
            "podler de l’affetion qu’ils oar pouar leur patrie, encore qu’il",
            "l’ayont abandoanea. quefi, Mosaienv, V. A. R. fais",
            "ſueceder le calm de la paix aux tempeſtes de la gucrn, laran¬",
            "ee vouas éleauer par cout des ſoperbesſtatuës, à la bae deſquel¬",
            "les elegtauta auſi bin que dans ſo oœot, es ates heroil¬.",
            "goes devatre uleusr &amp;de voſtr clemence.&amp;e ſes peuples lhe¬",
            "enaacablis dans lout pranier repos. vous euereroneà",
            "l’aunir cme l Proeeîtenr de leur innocéce, le Reſtaura¬",
            "eur de lear libaré, &amp;e l Coaſaruaeus de leunsvies. Ieſusd",
            "v..L.",
            "osievr,",
            "uee",
            "olbeiſſant ſeraiteur,",
            "D. . ieus de"
        ],
        [
            "aaae",
            "¬"
        ],
        [
            "1",
            "gui paeaiaagauosſûeanls laCarone de noſtre Prinee",
            "e eftoufſe ſes plus bellea vloires, &amp; qui d’vne main auare &amp;",
            "d’va cœar ambitiet, rait d enleue aux familles leurs fortu¬",
            "e, aux aamees leurs ſoldes, aux Magiſtrats leur puſſance, à",
            "l’Egliſe fés Beneafioes &amp; aux Princes leus aucorité.Et pouar ache¬",
            "uer dignement cés ouurage, ſaites qu’à l’auenir les Etrangers",
            "ae ſoien plus admisau gouuernement de cét Empire. C’e",
            "ainfi que les Tiomphateurs de tout le anonde ne leur peraae¬",
            "uoient pas, uon plus que les recs, d’aſpirer aux charges de la",
            "epabliqu: ſçechans bien qils ne peuuent iamais ſe de¬",
            "poüdler de l’affetion qu’ils oat pour leur patrie, encore qu’il",
            "l’ayene abandoane. quefi, lMonsiuvn, V. A. R. faia",
            "ſueceder lo calos de la paix aux rempeſtes de la guerre, laFra¬",
            "es vous éleuer par cout des ſuperbes ſtataës, à la baue deſque¬",
            "les ellgrauta auſfi bin quoe dans ſon oœar, les ates heroîl¬¬",
            "qoes devaûtre leaur &amp;de voſtreo eclemence:&amp; fes peples heu¬",
            "uſemaretablis dans leut premierrepos, vous reuereronà",
            "laueirt coane ls Proreîteur de leur innocnce, le Reſtaura¬",
            "u de leur libaré, &amp;e l Coaſeraaear de lars vies. le ſus de",
            "V. A..",
            "oseicnsvr,",
            "u b",
            "abeiſſane ſeraiteur,",
            "D. P. ieurde."
        ],
        [
            "1",
            "sss",
            "l8",
            "us",
            "as",
            "des",
            "g",
            "l",
            "Ea",
            "s",
            "E",
            "e",
            "f",
            "a",
            "e",
            "!",
            "a",
            "e;",
            "&amp;a",
            "E",
            "i",
            "ea",
            "l",
            "?",
            "Es",
            "i",
            "Es",
            "fi",
            "e",
            "8",
            "sss",
            "s",
            "EE",
            "a",
            "E",
            "é",
            "aeſeſia",
            "es",
            "aa",
            "i",
            "i",
            "au",
            "Ea¬",
            "a",
            "FEd",
            "e",
            "i",
            "a",
            "lle",
            "s",
            "eeſad ediefaſ eeſal",
            "i",
            "s",
            "¬",
            "¬",
            "i",
            "a",
            "a",
            "¬",
            "1",
            "is",
            "sase",
            "e",
            "is",
            "?",
            "a",
            "Fs",
            "i",
            "a",
            "d",
            "s",
            "g",
            "ie",
            "i",
            "s",
            "e",
            "?",
            "a",
            "E",
            "a",
            "a",
            "te;",
            "a",
            "E"
        ],
        [
            "qal paefssiefgoaesebeale laCoaromae denoſtre Prinee l",
            "e etoaſe ſes plasbelles vltoires, &amp; qui d’vnemainauare.",
            "d’v oœr aubiiax, rait &amp; enleue aux familles leurs foru¬",
            "es, aux armees leurs ſolds, aux Magiſtrais leur puſſance, à",
            "l’Egliſe feés Benfioes &amp; au Princes leur autorité.Et pour ache¬",
            "aar dignememt cé ouurage, faite; qu’à l’auenir les Etranges",
            "ae ſoiene pls admis au gouuernement de cée Empire. C’eſt",
            "aifi que les Triomphaateurs de tout le anonde ne leur peraex¬",
            "oient pas, aon plus que les &amp;Grecs, d’aſpirer aux charges de",
            "eepublique: ſçachans bien qa’ils ne peuuent iamais ſe deſ¬",
            "pouller de l’affetion qu’ils oar pour leur patrie, emcore qu ’ils",
            "’ayent ahbaadoane. quefi, lMoseœnsvn, V. A. R. fai",
            "ſueceder lcaoe de a panx aux epeſtes de la guerre, laFra¬",
            "es vous éleuerpar cout des ſuperbes ſtatuës à la bas deſquel¬",
            "les ell gaacta auſfi bin que dans ſon oœuar, les ates heroîl¬.¬",
            "qgues de voûtre aleur &amp;de voſtrô clenence:&amp; fés peuples he¬",
            "euſsumaereâtablis dans leur premier repos, vous reuererontà",
            "auir eoe le Peoreteur de leur innocce, le Reſtaura¬",
            "eus de lear liaarté, &amp; l Coaſeraaaar de leas vies. Ileſus de",
            "v.A..",
            "osigv,",
            "ulete",
            "lbeiſſant ſeraies,",
            "D. . ieu de."
        ]
    ]
}