{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Vœu (le) des Parisiens à la Vierge pour le retour\n                    de Leurs Majestés dans leur bonne ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "5",
            "Cdebeodthdſlbddſi",
            "h",
            "eaedaeraeae",
            "8",
            "LE VOEV DES PARISIENS",
            "a la Vierge, pour le retour de leur",
            "MajeſfeZ dans leur bonne",
            "Ville de Paris.",
            "Voyoas qietez Paris, qu’aymieſi tenadrmens",
            "De la deuonion, &amp; ldZzille &amp; l’element,",
            "La ierge à Noſtre- Dame, &amp; das Bonmae- Nouuelle",
            "A . Vitlor, ò bieu ſouuent par voſtre Zelle,",
            "D’asour &amp; charité, vous eſſeueZ aax Cieux,",
            "Dedans le ſei de Dias, ſe iour des bion-heureux.",
            "Vous qmiteez Paris, &amp; S. lea d Val de Grace,",
            "Par bons oenures &amp; bienfaits, ou poſſediez lesgryes,",
            "Que diſhllois le Cisl, en forme de roZé́e",
            "eleſte das voffre ame, à ſos Dieu preparée,",
            "e er l erer",
            "4",
            "4t",
            "¬"
        ],
        [
            "r",
            "l",
            "1",
            "la.",
            "Mgdelaine, Marie e&amp; Mdarhbe enbuiéi usceuni",
            "D’admirer &amp; louier, Aanme Dame d’Aaſfriche,",
            "Reime de l’Vaiuers en vertu la plus rche,",
            "Paris à voſtre- hoaear, qui fiet n Caroel,",
            "Merueilleaux que les Aages admairoiemt du Ciel,",
            "ar l’are &amp; la atare, employez à ler puſſance, ¬",
            "Pour monftrer le bon heur qu’aportez à la Fance,¬",
            "Paris ous de la ſoar du Parlement res-ſage,",
            "AueZ touſiours receu les honmeurs &amp; homnages,",
            "Et ous les deuoirs deubs ̀ oſre Majeſté,",
            "En terre Lieutenaat de l Diuiniteé;",
            "Paris qui s’afflgeoit qu’aezZ eſté́ vingt ans,",
            "enur e ſe eue fe e ne leſlnqoeued,",
            "Qui au lieu d’vm bea éls , vou en donmerent deu;",
            "Et coutefois le Roy s’ecpſe de Panis,",
            "Et o naus laiſſe en proye aax miſees &amp; nmais,",
            "Conmamne la beſſe Jris a’eſt qu vme oine nue,",
            "Quand le Soleiſ de es beax ayons la deffaae,",
            "Le Roy Solail de Fnaace, ecbypsé de nos yeux,",
            "Panis aeſt quvn ſpectacdle, fo lugubre â mos yeux,",
            "ner le r oe e e ele ne de euaut",
            "L’allegreſſe &amp; la joye du peuple Paniſen,",
            "ſt vir le Roy, la Roine, le ſois &amp; le matn.",
            "Quand"
        ],
        [
            "Qaad le Roy a Paus prés de ſons Parlmoou,",
            "So ſere à out, le gaude done coateteuent,¬.",
            "de ſur Soleail rqait les iafûueees,,",
            "Qail comoique apres a rſte de la Fraoe:¬",
            "i des malns gfprits pour auor os faaears,",
            "Vo ont mis eu olere, vers nos vos ſeriteas,¬",
            "Eas ’vas diſaat choſe à noſtre deſdaaage,..",
            "e grace nme rgez le vemsmeux langage,",
            "at ln ſ bonie, q’à moias d’e upnie,",
            "amais a’pprouuereZ leur maauſe erpnſe,",
            "Mas vous les blafmere &amp; lnrspeen deſſams,.",
            "ſomme jads la Reine des Neapoluains,",
            "Et aous ferez joiir du dousxs fimaict de le Paix,",
            "Por accomaplir. de tote l’Europe les ſouhairs,",
            "Si vous faſcheZ Madame &amp;que le paſfons,",
            "dnmgs s opu qft pue daru,¬",
            "Les beaueeZ corporelles de vofreafeſé,",
            "Qui peuent eſmouuoir vae diite,",
            "fau du de aume ſ us l evou.",
            "Et garder à enner gardeés de vous faſcher,",
            "Si aueZ agr able qae Monmſieur MaZan",
            "Retoarme das l’as nous ne l’empeſhons poine,.",
            "Pouueu qu’ilſoie pnpre au peple de la. Fneae,.",
            "Jas qa idle d vea ouas pan,.",
            "lae ſera pant dis qe’on aye refſe."
        ],
        [
            "i",
            "i1",
            "1!",
            "6",
            "Caoe choſe jafle oſfe Maefteé,",
            "Pari vous cbie unt qui’my point de or",
            "Q les ayent deſlomé de vos commamdeens,",
            "Qu’aini nme ſoit, alors qu’fiez à ſ̃in Germai,",
            "Qu’a Paris langaiſſions de mſſere &amp; de fai,",
            "Qu’oa leoit canre naaus des caons &amp; des ames,",
            "Noas reapſfan l Seine &amp; de pla &amp; de lanme",
            "Auec teles aboadance qu’à force de pleurer,",
            "Te falue qu’o ne vid la Seine ſahmeger,",
            "Nous ne dplerioms ant nos nmmiſeres &amp; ſouffnaces;?",
            "Que de vos aeſtés la part rop longue dbſnce.",
            "e diferez doat plis à Paris retoumer,",
            "Pus qa’on ſing de v’are pue pour vous bonoré,",
            "Rameneznous le Roy, ſon l’irons querir,",
            "Si vous plat ſo abſnce, e pouuons plus Joe.",
            "Oa eend par rout retentir dans ’aris",
            "D’allegreſſe les vye des grands &amp; des petes,",
            "Viue le oy Louis quatorziſae bien aymé,",
            "Toau leuen de l Fme, qai et de Dieu min,",
            "E la Reine fi mere qui enrre les Reines excelle,",
            "Aiſi que le Soleil ſur toues les ſtoilles,",
            "E omſegneur d’Anios qui a peint ſus le frone,",
            "La genmeroſiié de mos R ois de Bourbon,",
            "Ee Ies ’Pmaes de France, qui ont le Roy ſetondé,",
            "és ſes hatg enepſes, qe ont biea facredé."
        ],
        [
            "eaez dou Paris de nos R ais le ſejour,",
            "R eceaoir les homaages q’on doie ad̀ voſtre amour,",
            "VenZ vous y veez Dien deſcenda des Ceux,.",
            "Au Palais ſardinal qui exaucera vos voeux,",
            "Qui vous fes ſçanoir, pais qa’rl cogaoiſt os cœurs,",
            "Que les Pariſies ſont vos haables ſeraiteurs,",
            "Qai veue quà ſos exanple pout gagner Paradis,",
            "Que pardomios à cex gusi caaſe nos enis,",
            "ſeſt ce-Dies qul adoreree jadis es Berbleeae,",
            "Les R ois qui lay domaseret l’asr, myrhe &amp; encent,",
            "Les preſens qai requie de os &amp; les hone,",
            "ſ eft que nons ly domiaas os volrsos cos.",
            "FIN."
        ],
        [
            "6",
            "Cae ehboſe jafle d voſtre Majefté.",
            "Pare vous Senis tat qu’iſny poims de orm’",
            "Qui les aynt deſtourné de vos comnademens,",
            "Qu’ainfſi ne ſoit, alors qu’eſez d̀ ſaiiné Germais,",
            "Quas Paris langniſſions de mſſere &amp; de fai,",
            "Quoae leuoit cantre naus des caoms &amp; des armes,",
            "Nou rfan la Seine de plas &amp; de lnmei",
            "Auec tees aboadance qu’à force de pleurer,",
            "Tee falut qu’oa ne vid la Seiae ſuhßmseger,",
            "Nous nme déplerions tant nos miſres &amp; ſoaffnhces?",
            "Que de vos aſeſtés lA parrop loague adbſae.",
            "e difereZ doat plis à Paris retoumer,",
            "Puis qu’on’ ſoig de viure que põur vous bonorer,",
            "Ramenenous le R oy, ſnon l’irons querir,",
            "Si vouspla ſon abſance, ie pQuuons plur Joafni.",
            "On eila par trout retentir das Pdris",
            "D’allegreſſe les voye des grands &amp; des pets,",
            "Viae le oy Louis quatorziſae bien ajmaé:",
            "Pour leblen de la France, qui eſt de Dieu dmé,",
            "Et la Reine fi mere qui entre les Reines excelle.",
            "Aiaſi que le Soleil ſur coes les éſtoilles,",
            "E aoiur d’ ao qui a pent ſus le frone.",
            "La generoſiie de mos R ois de Sourbon,",
            "Ee les’Prmes de France, qui ont le R oy ſecod,",
            "éas ſes hateg entrepriſes, q ont biea fucedé"
        ],
        [
            "7",
            "Vt dlas i Pans de mr Rs l q",
            "Serene ls haonugu qn dir qett .",
            "Sne p re n laei e e enn,",
            "’oleue ſen aul qus ouun u que.",
            "&amp;e nns e fpls, e qi l pſta n.",
            "Qe le eous er ou de ils eie eenl",
            "gi ſs euepl pr puſur enui,",
            "3e peomia d ame qu’oauſe au n",
            "Cſt Dien piadromee jads n Sai",
            "fe is pnui lo dommt fe, rde an,",
            "ſon oniſrrmeot de nur &amp; ls lu",
            "Crien l doamien uruune",
            "FIN."
        ],
        [
            "1",
            "ſ¬",
            "8",
            "6",
            "uae hoſe jafe ̀ veſfre Majeflé.",
            "Pare vous eie nat qiſn’y a poiat de or’",
            "Qi les yent deſomé de vos commnamdemens,",
            "Qu’am ne ſoit, alors qu’eſfiez à ſauinc Germaias,",
            "Qua Pars langniſſions de mſſere &amp; de fai,",
            "Qu’oa leuoit cenre nous des camons &amp; des ames,",
            "Nous raſfos la Seie &amp; de pleurs &amp; de lnmi,",
            "Auec telles aboadance qu’à force de pleurer,",
            "e falut qu’o ne vid la Seiae ſuhneger,",
            "Nous ne deplerſomns tant nos miſeres &amp; ſouffnnces",
            "Que de vos aeſts la part p lhongue bſace.",
            "Ne difereZ doat pls à ’aris retoumer,",
            "Puis qua’o’t ſoing de viure que pour ous bonorer,",
            "Ramenenous le R oy, ſnon l’irons querir,",
            "Si ous plat ſon abſance, e puuons plur Joafr.",
            "Oa eenda par rour retentir dans ’aris",
            "D’allegreſſe les voye des grands &amp; des peets,",
            "Viue le oy Louis quatorzieſme bien ajmé,",
            "a lelun de le ame, qus de b n.",
            "Et la Reine fi mere qui etre les Reines excele,",
            "Arſi que le Soleil ſur roues les ſtoilles,",
            "E aoſeiqour danou qui peint ſus le frne",
            "La genmeroſií de mos R ois de Bounbon,",
            "Ee les ’Prmaes de France, qui ont le R oy ſecoade,",
            "as ſes hag entreprſs, qus ont bies fuccedé"
        ],
        [
            "euez done é Paris de s R ois le ſjour,",
            "R eceaoir les hboamages qu’on doit à voſfre amour,",
            "eZ vous y venrez Diea deſcends des Cex,",
            "Au Palais ardimal qui exaucera vos voeux,",
            "Qui voas fena ſçanoir, pis qu’d cognoiſt nmos cœurs,",
            "Que les Pariſens ſont vas hamb’es ſeraitearr,",
            "Qai veus qu’à ſon exeple poar gagmer Panadis,",
            "Que pardonuions à cex i cauſe aos eonis,",
            "ſeſt ce Dieus qu’adorerene jadis en Bethleems,",
            "Les R ois qui luy domaserent l’as, myrhe &amp; encene,",
            "Les preſens qu’il reqier de mos &amp; les honentrs,",
            "ſ’eſt que nmous ly doaias nos volursos coes.",
            "FIN."
        ],
        [
            "I.",
            "6",
            "Cae ehboſe jafle d voſme Majefté,",
            "Paro vous beit uit qui ny a’ pame de rm",
            "Qi les ayent detourné devos comnadeaens,",
            "Eai n ſens ads qut à an omuai¬",
            "Qu Paris langaiſſions de mſſere &amp; de fain,",
            "Qoa leot canire mous des canons &amp; des armes,",
            "Nous repliſfo la Seine &amp; de pleurs &amp; de lanmes,",
            "Auec teles abomadance qu’à force de pleurer,",
            "Teu falue qu’o ne vd la Seiae ſûuhmaeger,",
            "Nou nme déplerions eant nos miſeres &amp; ſouffnacs,!",
            "Que de vos aeſtés lA part op logue dſne.",
            "Ne diferez dont plis à f’aris reroumer,",
            "Pus qu’on oig de v’ure jue pour vous honorer,",
            "Ramenenous le R oy, ſmon l’irons querir,",
            "Si vous plat ſo abſance, e puuons plur oafn.",
            "Oas oaendà par rour retentir dams l’drie",
            "D’allegreſſe les voye des grands &amp; des pet’ts,",
            "Viue le y Louis quatorziſse bien aymeé",
            "our leuen de la Fnnce, qui eſt de ieu nneé,",
            "Et la Reine fi mere qui entre les Reines excelte,",
            "Aiſi que le Soleil ſur toutes les &amp;toilles,",
            "E Moſeigaenr d’Aniou qui a peint ſu le frone,",
            "La genmeroſiié de mos R ois de Bourbon,",
            "Ee les Pmmos de France, qui ont le Ro ſecondé,",
            "éa ſes hautg eneprſes, qi ont biea facedé"
        ]
    ]
}