{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Factum pour M. Bernard de Bautru advocat au Conseil Privé du\n          Roy, intimé & appellant de la procedure extraordinaire, & sentence du 4. jour du\n          present mois de juin, & demandeur. Contre le substitut de monsieur le procureur\n          general au Chastelet, appellant, intimé & defendeur.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": "Sans Nom",
        "nbPages": "12"
    },
    "texte": [
        [
            "Pour M. Bernard de Bautru Aduocat au Conſeil Priué du Roy;,",
            "inimeé &amp; appellant de la procedure extraordinaire, &amp; ſe n",
            "1ence du 4. iour du preſent mois de Iuin, &amp; demandeur.",
            "Coere le Sabſtieau de Monſieur le rocurcur ceeral a haſteler, appel",
            "lant, imé &amp; defedemr.",
            "ppel A oinima, qu eiee nterierte par le Subtirut de",
            "j M. le Pr oureur genetal, eſt d vne ſe nreoce renouë au",
            "1",
            "-e Chſtelet de Paris, par laquelle il a eſlé or donne, qu’rte",
            "roit plus amplement l nformc; cependant qee laccuſe leroit mis",
            "hoss des ptiſon ad ſa caution luraoire.",
            "L’accuſe eſt vn Aduocat du Conſeil’Priué du Roy, qui demeu",
            "re dans cete lie de l’aris, qui a vne femme &amp; ſix enfans. Et",
            "boien",
            "qe ſa quahé &amp; ſon employ, &amp; l eſtat de ſa tortune, fuſſenr des",
            "oſtages aſſez puiſſans pour le public, &amp; pour ne pas craiudre qu’il",
            "ſe debſt aà la luſſice, il fut neantmoins arreſté priſonnier le prs",
            "mer de ce mois ſur les huit nenf heurs du ſoir,commen vo",
            "lert &amp; vn ſcelera, parvn Commſſaire accompagne de quarante",
            "ou inquante Archers, ſans informaon &amp; ſans decret, que l’or",
            "dre verbal du Lieuênant Ciuil, qui eſt vne violence à la ſcureé",
            "publique.",
            "Mas bien que les mauuais traitem ns fſaits à l’aceuſé par cetx",
            "qui ſe ſaſirent de ſa pe ſonne, meritaſſent qu’on luy donnaſt quel",
            "que rela hue dans ſa piſo neantmoins il n’y ft pas ſi toſt ntré,",
            "que ou trauaille aà ſon prVe2. Quoy qu’il fuſt dix hures du lr,",
            "l on ne peur attendre le iour, c’eſtoit uvne action, qui n eſl oi bonne",
            "que pour la nnict &amp; pour les tenehres. Tellement que dans moius",
            "de deux outrois heurecs l’on entend l’accuſé, l’on ft la conf ona",
            "tion, mar que infaillble que les témoins eſtoient des pe ſonnes",
            "ben familieres de l’ap llant, &amp; qu’ils eſtoient touſiours preſts",
            "d’opprimer l’innocence alfligee, &amp; de ſeruir d’inſtrumens a l’in",
            "juſtce.",
            "A"
        ],
        [
            "Le procez ayant eſté mis en eſtat de iuger pendant la nuit.&amp;",
            "dans cette precipitation ſaas exemple, c’eutt eſte encore trop de",
            "co nſlauon a l’accuſe, ſi dns ſon mal heur &amp; dans ſa perſecuion,",
            "il euſt peù ouys de la veuéë e fes amis, de celle de ſa ſemme, &amp; de",
            "ſes entans. C’eſt vne grace qui ne ſe refuſe qu’aux ſeuls crin inels",
            "de leze-Maeſte, &amp; encore dans la derniere rigueur de la loy, qe",
            "l’ou ſouff e bien ſouuent eſtre violee dans ces encontres. Mas i",
            "fut auſſi toſt reſſerre par le Iuge dars vne forme de ca hot: &amp; de",
            "peur q’il ne ſe trouuaſlt quelqu’vn qui euſt aſſez d’humanité́ pour",
            "mepſer les ombres de la nuict, &amp; qui dans ces lieux obſcurs, qi",
            "ſont les premes ſpplices, vouluſt ſoulager ſa miſere &amp; ſes inquie",
            "tudcs, le Lieutenant C1uil emporta luy- meſme la clef du cachet,.",
            "qut ecſt vne cruute &amp; vne rigueur qui nde s’exerce point par",
            "les geo",
            "ers or dinares, qul n’agiſlent pas par des mouuemens eſtrangers.",
            "Les pdainres de ce procedé viblent ayans eſté portecs à la Cour,",
            "dés le lendem in M le Procureur General manda le Comiſſai.",
            "re de Laiſtne qui auoit fit la capture. Mais comme il ne raſchoit",
            "qu’à̀ conurir les ſeuices qu’il auoit luy- mefhe exercés, en pre",
            "nant l’aceuſé priſonnier, il fiſt paſlſer l’affaire pour la plus",
            "impot",
            "tane de l’Eſtt.",
            "Te llement que ce dſcours empeſcha que M. le Procureur Ge",
            "neral ne dor naſt ſes Concluſions pour obtenir yn A rteſt de deſen",
            "ſe partiulieres.",
            "Neaotmins le Lieutenant Ciui igeant bien que cette proce",
            "duee eatrao dinaire auoit deſia excité de pds murmnres, que le",
            "Parle men vou drit fanis doure connoiſtre dl’affaire, &amp; qu’on luy",
            "pourroit lier les mains, l reſolut de iuger l’accuſe le erdrcdy. Et",
            "ce qu’il y a de remarquble, c’eſt qu’on y vit des luges qui ont",
            "abandonne il y a longte mps l’exercice &amp; la foniion de leurs",
            "chages, pour s’engger dans des affes qui les en ont rendus in",
            "dignes tntde ſois, &amp; qui les deuroiert mpeſher d entrer iamais",
            "d le Temole de la luſtice, &amp; pourtant leur preſence n’empeſcha",
            "pas que lnnocence de l’atccnſé ne preualut, &amp; ne fuſt reconnuë par",
            "a Sentence, qui a ordonné qu’il ſeroi plus amplement informé,",
            "c pe ndaut que l’aceſe ſeroit miis hors de, priſons à ſa Caution ju",
            "ratoire.",
            "ais bien ’ileſ,it ss excmple, que les Sbſtituds de M. le",
            "P’roeurcur oceral piſſent ap elier d’ne cntence interlocutoite"
        ],
        [
            "qui ne va qu’à l’inſtruction, &amp; aà deſcouurir plus facilement la veri",
            "te, le ubltitud-au haſteltne pouuaot pas cacher l’opiniaſtreré",
            "&amp; la chaleut qu tl a fit paroiſtre dans e rencontre, en a toute",
            "fois intetietté appel, &amp; e qu’il y a de plus extraordinaire",
            "&amp; qui",
            "marque vſiolement ſa paſion, c’ſt quil a quahfie ſou appel à",
            "Msa, quoy qu’il n’y eult poiue de pene aſlctiue. &amp; que les",
            "lges n’ayent rien prononce diffinis iuement.",
            "accuſe ſuuſtient donc, ſauf cort ection .e l Cour, qu’il ne faut",
            "que la ſimle dedaction de la procecdure, pour monſtcer qu’il n’y a",
            "nen eu que de violent &amp; de precipite dans l’action de l’appellant,",
            "&amp; dans ſa conduite, que toute l’inſt nuction a ſté vne cabale, qui",
            "e ruine d’elle. meſme, &amp; par les circonlances du pocez.",
            "Premierement dans la forme de l’e mpriſonnement, la Cour eſt",
            "res humb’ement luppliee ae conſiderer les mauuais traitemeus",
            "aits a la perſonne. de l’aceuſe, qui elt vn Auoçat du Conſeil de",
            "probiré, qui pouuoit eſtre arreſté auecmins de lcandale &amp; de ce¬;",
            "temonie.",
            "Mais la violence n’a pas ſeulement pru dans l’execution, e!le ſe",
            "rencontre encore daus l’ordre du luge. Et c’eſt iey que les loix ſe",
            "douent e leue elles-meſmes pour demander iuſtice, la ſeu ete ; u",
            "bi que et volee, Vinicte patees,i d ca farres, ncata marii,",
            "fior diſciplme pablica ſeuertas ſurgor. Tous les ſoins qu’a ptis la",
            "Cour dns ces derniets temos pour rappelle les anciennes loix, &amp;",
            "e npeſcher l’oppre ſſion publque ſnt auiourd hly en ieement",
            "inatils; car elle obſeruera com né vne choſe d’exemple, &amp; de con",
            "ſequence perlleuſe, que l’accuſé fut pris ſe.lement de l’or don",
            "nance vorbale du Lieutennt Ciul. La Cour rapyellcra, s’il luy",
            "pliſt, en cet eudtoit combien de combats &amp; dattaques il falt",
            "uſtenir l’annee derniee dans les Conferences faites aà S. Ger",
            "m , pur eſtonff, r le muuais vſage que l’on auoit introdu:t da ns",
            "le Roym: Elle ne voulut ſeulement ian ii acerder que l’on",
            "pcaſt ſe ſa ſi de perſonnes ſns les formes ordinires de la lu! ice,",
            "ſan iaformatioa &amp; ſans decret; cett Police ui a veſnes cſé in",
            "ſeree dans ls eclaration du mois d’Oéobie, a ſte iugee ſi i",
            "ptante au lie de la ſocjieté ciile, qu’elle s’apel’e a ieure uy",
            "l’article &amp; le pinct de l ſeurete publt que, &amp; neautmoins ce que la",
            "Cos n pas voulu aceorder dans les plus grands odémes, le L.ic",
            "tenant Ciuil a cr eu le pouuoir faire en cette occeſion de ſon"
        ],
        [
            "authorit é abſolnë; car en vertu d’vne ſimple or donnauce verbale,",
            "on a enlené l’accuſe, ou l’a reſſerré dans vn cachot, on luy a fait",
            "ſon procez.",
            "Ce fait n’eſt pas imaginaire &amp; ſuppoſ́: La Cour eſt tres hum",
            "blement ſupplee de voit l ext raict de l cſeroüe, par lequel le",
            "Com",
            "mſſire d Lallre qui a eſte l’inſtruuoent de cette violence, decla",
            "re formelleiment que ce n’a eſté qu’en vertu de l’Ordonnnce ver",
            "bale du L ieutenant Ciuil que l’empriſonnement a eſté́ fair.",
            "Et bien que l’appellant pretende qu’il y auoit vn Decier du 27",
            "May dernier, ce n’a pourtant pas eſté en ve tu de ce pretendu De",
            "cret que l’accuſé aeſte emptſonné: Car la Cour obſetuera, s’il luy",
            "plaiſt, que le Decet que l’on fait uoir auiourd’huy eſt du a27. May,",
            "&amp; l’Ordonnance verbale doost il eſt fait me nriou dans l’eſcrou, eſt",
            "dus3. du meſme mois. Tellemnt qu’il paroiſt par ce:te cir con",
            "ſtance, que l’information &amp; le dectet que l’on rapponte à",
            "preſent",
            "ſont des pieces viſiblement ſppoſees qui ont eſté́ faites apres",
            "Coup, &amp; lors que l’on tenoi l’aceuſe dans les fers &amp; dans la ptiſon.",
            "L ſeconde nullité́ dans la ſo me erl la pecipir ation viſible dans",
            "l’inſtr ction du procez, l a eſte obſe rué dans le fait, que l’inter",
            "rogatoirte, la conſrntation, &amp; coute eſte, a eſl fait dans",
            "trois",
            "heures. Qu l’accuſe ayant eſte ptis ſar les h ic neuf heures du",
            "ſnir, l’on auit paſſe vne partie de la nuiſt pour acheuer vn ſi bel ou",
            "urge, &amp; pour le netre dans l’eſtt que l’on le ſouhittoit: certe",
            "verite ſe iſtifie eneores par la datte de l’interrogatoire &amp; de la",
            "confron ation, telle ment qu’il ne s’eſt rien veu de plus violent que",
            "cette proce dure, ny de plus contraire à nos mœurs &amp; à noſtte",
            "vſge.",
            "Au fon ls, l’acecuſé ne pretend pas qu’il y pniſſe auoir aucune",
            "harge contte lny, quelque ſoin qu’onu ait appotté pour la faite",
            "tiimnpher de ſon innocence.",
            "On luy a confronté deu émoins, le premier eſt vn nommné Pier.",
            "re audran, qui eſt vn fFacteur du Meſſager, le quel pretend qu’ayant",
            "eſte poter qu lques letrres an logis de l’aceuſé illuy der ’il",
            "y auit pas moyen de faire imp: imer vn Lſcears f. De",
            "paetario d Parle mes ̀ Mnſi-ao le priace de onaeé; que pour.l iuy",
            "uoit mené quelee iours apres Vn nommé eſdin, lequel n’auoit",
            "e, nais qu’il luy promit ſeule met de la venlr",
            "2s emporté la",
            "2*,",
            "prendre au te. iour: que n’eſtant pas venu luy-meſme, Pierre",
            "Vaudran",
            "y"
        ],
        [
            "Vaudran ſe chargea de ce manuſcrit pour le donner à imprimer,",
            "ce qu’il auroit fat quelques iours apres, &amp; le nomme bouche",
            "l’auroit imprimé de ſon or dre &amp; par les ſoins.",
            "L’aceuſe ſouſtienr qu’il ne faut pas beaucoup de raiſonnemene",
            "pour deſtourner cette ſuppoſiion; c’eſt vn homne qui aduouë",
            "ſon crime, &amp; qui ſe deſcharge ſut vu autte, il porte ſon reproche",
            "auec luy: il demeure d’accord que c’eſt luy qu a mene le premier",
            "lmprimeur dans la maiſon de l’accuſe: que ce per lmptimeur",
            "ayant manqué &amp; n’eſtant pas venu, que l’accuſe n’c n point re",
            "cherché d’autres, mais qu’il s’en eſt luy-meme charge, &amp; qu’il",
            "a",
            "piis les ſoins de faireimprimer le Diſcours au premier de ſa eon",
            "noſſance.",
            "Et ben qne la pluſpart des choſes contenuës dans cette depoſi",
            "eion ne ſoient pas veritables, qu’elles ſoient fauſſes &amp;",
            "ſuppoſees,",
            "que l’acuſe n’ait iamais parlé au nommé Vaudran de faire m",
            "pimer la piece dont eſt queſtion, le teſmoignage qu’il rend con",
            "tre luy-meſme peut- il ſeruir à la conuiction de l accoſe? v hom",
            "me qui s’offre &amp; ſe defere luy meſme en luſtice qui ſe dit c",
            "oulpa",
            "ble &amp; criminel, ne peut pas eſtre condamné́, s’il n’y a encores",
            "d’autres preuues qui confitment ſa confeſſion; &amp; neaot moins lon",
            "veut que dans vne accuſation deſtituee meſe detoute appatence",
            "&amp; de preſomption, ce nommé Vaudran puiſſe conuaincre l’accu",
            "ſé des crimes qu’il aduouë luy- meſne, l’on veut qu’il trouue l’im",
            "punite dans ſa peſonne, non pas à cauſe qu’il s’accue, mais par",
            "Ce qu’il en accuſe vn autre.",
            "Maisce qui fit paroiſtre que ce teſmoin a eſté prartiqué pour",
            "perdre vn homme d’honneur, c’eſt qu’encotes qu’on eut pris grand",
            "ſoin de I’inſtruire pour ſa depoſition, il n’a pourtant pas laiſe de",
            "varir dans ſa confrontario car il n’y a que la verite qum ſoit os",
            "iours ſemblable à elle meſme, le menſonge eſt toûiiours deguiſes",
            "dans ſa depoſition il dit que l’accuſe luy auoit encores mis ente",
            "Jes naius vne piece intitulee, La dr c:ſte des Prounces deſoſeos &amp;",
            "dans ſa confrontation il dit au conttaire, qu’l l’a euë des mains",
            "adle ſon Cler,ſans qu’il I’t ſceu, &amp; hos ſa preſence. Cette varia",
            "tion eſttres impotante, &amp; fai voit que ce nomme V udran eſt vn",
            "homme qui cherche par tout des pieces ſec ttes&amp; inçonnuës",
            "pour en fire commerce, ou plutoſt pour ſurprendre ceux qui s’eni",
            "trouuent quelquefois chargez par la curiaſué naturclle &amp; la co",
            "B",
            "ionRure des affaires."
        ],
        [
            "La 3. raiſon, qui eſt infaillible, &amp; qui fait voir que ce nommé",
            "Vaudran eſt vn homme qui eſt nourry dans l’impunité, &amp; qui dans",
            "cette aſſeurance ae craint pas d’entreprendre tout, c’eſt qu’eſtauc",
            "luy meſme coupable de l’impreſſion de la piece, comme il demeure",
            "d’accord dans tout lo procez, l’on n’a pas ſeulement decretté con",
            "tre luy, l’on ne l’a pas arreſté priſonnier, bien que cela fuſt",
            "fort fa",
            "cile lors qu’il a eſté confronté à l’aceuſé: de ſorte que cete",
            "conſi",
            "deration fait hbiea voir que c’eſt vn homme qu’on neveut pas per",
            "dre, parce que c’eſt vn teſmoin Bannal, &amp; qui peut ſeruir en",
            "beau",
            "coup d’autres renconres.",
            "Le deuxieſme &amp; dornier teſmoin eſt vn uommaé Dedin lImpri",
            "meur de cette ville de Paris, qui ne dit rien aurre choſe ſinon",
            "qu’il",
            "fut auec le nommeé Vaudran dans la maiſon de l’aceuſé, qui luy",
            "voulut donner ſa piece à imprimer; mais qu’il ne la prit pas, ayant",
            "remis au Dimanche ſuiuat, ce qu’il n’auoir pourtant pas fait.",
            "Ce teſuoin ne dit pas qu’on luy euſt donné la piece, mais qu’on",
            "luy a voulu donner, ſi bien que ſa depoſition eſt inutile, &amp; ue prou",
            "ue rien: d’ailleurs c’eſt vn teſmoin à gage de la meſme fabrique du",
            "prenmier, &amp; qui eſt de ſa connoiſſance.",
            "Et de faict, toute cette entrepriſe auoit eſté eurieuſement con",
            "certee auec les deux teſmoins: Car il eſt aiſé de iuſtifier, que qua",
            "tre ou cinq iours auparauant que faire arreſter l’aceuſé, le Lieute",
            "mant Ciuil auroit fait conduire ce nommé Vaudran, qui eſt le pre",
            "mier teſmoin, dans vne maiſon particuliere, où il paſſa toute la",
            "nuict, &amp; que la ſous-eſperance d’impunité &amp; de reconpenſe, com",
            "me l’apparence y eſt toute entiere, l’accuſation fut arreſtee,",
            "&amp; que",
            "tout fut preparé.",
            "Ce a’eſt pas d’auiour d’huy que l’on tend ces pieges &amp; ces embuſ",
            "ches, il n’y a perſonne qui ne ſcache dans Paris que l’on",
            "diſtribuà",
            "de l’argent à pluſieurs particuliers afin de faire’des recherches",
            "exa",
            "étes, de multiplier les crimes &amp; les accuſations: &amp; comme",
            "cela ſ4",
            "reſpand parmy le perit pouple, que ces deniers ſe donnene à des",
            "aunne poun l e reue e o e pu e en ee en oen e ue",
            "prendre, &amp; qui ſous eſperance de recompenſe, peuuent meſme",
            "ſurprendre ceux qui les emplovent à vnſi funeſte deſſein; la Couts",
            "oit les maux &amp; les deſordres que cette nouueauté peut produir",
            "dans le public, &amp; ſi l’innoceuce peuttrouuer vne retraitte aſſeu",
            "rée."
        ],
        [
            "mdl",
            "Tacite n etoueopointdſeplus grnd-daffanedaus lebsnlduito&amp;e",
            "dans le gouueouenaent ds ſi: temps, qu’en ce qu’on imoitoie los",
            "delateurs par des recompouſes. La corrupcion, dr-ilt, fut ſi rade",
            "e ce temps là dans l’rpieé elaiu, qu’ elle paſfa iuſques auso",
            "nateurs, qui ſous eſperauce deſemettted credit,d faig loar",
            "fortune, ſe rendoient meſme dénonciateurs contre toutes ſortes de",
            "perſonnes, ils ne ſe mettoient pas en peine de diſtinguer lesiuno",
            "cens des coupables, pourueu qua ler acion fſuſt agreable.",
            "Ceſte ſorte de recerche a touſiours eſté condamnee par les",
            "loix du Royaume. Nous auons aſſez de nos vices, ſans emprunter",
            "ceux des eſtrangets: c’eſt vne forme d’Inquiſition qui ne conuient",
            "point à nos mœurs ny à noſtre libcrté Françoiſe. Il n’y a perſonne",
            "qu’on ne puiſſe enueloper par ce moyen dans ces crimes luppoſez.",
            "L’on peut meſme dire que ce qui a eſté fait dans ce rencontre en la",
            "perſonnue de l’accuſé a fait paroiſtre vne conſternation generalle",
            "dans les eſprits, tout le monde a pris l’eſpouuente dés qu’on a veu",
            "qu’vn homme d’hnneur, vn Bourgeois qualifié́ auoit eſté enleué",
            "comme vn criminel d’Eſtat ſur la dépoſition de deux hommes de",
            "neaunt, &amp; qui portent leur r proche. Car il n’y a perſonne dans’aris",
            "qui ait pû encore ſe perſuader que l’accuſé, qul a ſa famille, ſon em",
            "ploy &amp; ſa fortune ſar laquelle il doit vailler inceſſamment, ſe",
            "ſoi",
            "amuſé à faire vn libelie contre monſieur le Prince, qu’il ait ſi peu",
            "conſideré ſon rang &amp; ſa naiſſance: ce ne ſout point les ſoings &amp; les",
            "occuparions d’vn homme de la qualité́ de l’accuſé, &amp; encore",
            "nons de le ftire imprimer.",
            "Enfin la Cour remarquera pour dernieres conſiderations, qu’il",
            "eſt de Notorieté publique que la piece auoit paru entre les maius",
            "de mil perſonnes vn mois auparauant qu’elle fuſt imprimee. Le",
            "Lieurenant Ciuil luy meſme ſçait bien qu’elle a eſté leue en plu",
            "ſieurs compa gnies, &amp; en des lieux publics, comme elle n’eltoit",
            "ecore qu’eſcrie à la main. Tellement qu’il y a peut eſtre plus de",
            "trentepelſorinés qui l’ont donnee à imprimer, les lmprimeurs meſ",
            "me qui recherchoient outes ces pieces auec tanur de ſoin n’out-ils",
            "pas peu eſtan commune comme elle eſtoit l’imprimer de leurs pro",
            "pes mouuemens comme ils ont fait tans d’autres pieces; Ainſi",
            "quelle apparence de vouloir rendre reſponſable l’accuſe de tous les",
            "deſor dres du temps, &amp; expoſer ſa vie, ſes biens &amp; ſon honeur, cel",
            "le de ſa fomme &amp; de ſes enfans, à deux oyſeaux de proye, à deax"
        ],
        [
            "8",
            "beſtes ds ſang &amp; d oatndge, à deteſmoins cottompus,qai s’ac",
            "aſent eux-meſmes, pour auoir droit d’accuſer les auitres, quione",
            "eſté preparez par de mauuais artfices, &amp; condamuez par nios",
            "un laccuſeaſpore done que laCouenfara va euemple po",
            "çat des àpreſent ſon abſolution.",
            "Mſaaa ESI, appartoa.",
            "r",
            "CAVSE3",
            "ai ¬¬¬"
        ],
        [
            "39",
            "¬¬¬¬¬¬¬¬¬.",
            "t:4p ,,",
            "ietAsitu?",
            "oeetete:’eAeet.p",
            "CAVSES ET MOYENS D’APPEL",
            "propoſez par le Procureur du Roy au Chaſteler.",
            "Contre Bernard Bautra Aduoeat, accuſe.",
            ", a y a trois choſes à examiner. La prenmiere, ſi l’accuſé",
            "ſ eſt ſuſfiſamment conuaineu du erime qui luy eſt impoſe.",
            "r La ſeconde, la qualité de l’accuſation &amp; du erime. La",
            "&amp;o roifieſme, quelle eſt la peine de droicà &amp; de l’Ordon",
            "nanCée.",
            "Pour ce qui regarde la conuition, elle eſt toute entiere,",
            "tane par la depoſition des témoins, que par les reconnoiſſa n.",
            "ces de l’accuſé meſme. Les témoins qui n’ont point eſté re",
            "prochez, ont depoſé &amp; ſouſte nu à la confrontation, que l’accu",
            "e leur auoit falt voir le libelle intituleé, Piſcours ſar la",
            "deputarioa da",
            "Parleaasoatà M.l Primes de Conde3 qu’il l’auoit voulu faire imprimer par",
            "le nommé Dé̂dain l’vn d’eux. De ſorte que par la depoſtrion des",
            "temoins il eſt conuaincu du deſſein forme de faire imprimer ledit",
            "Libelle. Mais qui plus eft, luy:meſme eſt demeuré d’acotd à la",
            "confrontation d’auoir mandé ledit Dédain en ſa maiſon, &amp; de luy",
            "auoir propoſé l’impreſſion du Libelle en la preſonce du nomaé",
            "Vaudran autre témoin, &amp; de luy en auoir ſait leéture; apres quoy",
            "il eſt clair comme le iour, qu’il auoit abſolament reſolu de aire",
            "lnprimer ldit Libelle. Or il eſt eonuainca d’aueir executé cetre",
            "reſolution: Premieremenrt, par la depoſition dudit Vaudean té",
            "nmoin non reprochaé à la confrontation, qui luy a ſouſtenu que",
            "parſon ordre il auoit porté lodi Libolle au nmommé Bouc her Ilm",
            "priaear. Et la depofitioa d ce té́nmoin, blen qu’elle ne ſoit qu’v",
            "ne demie preuue, eſt neantmoins rendue plaine &amp; entiere par",
            "deux circonſtaces importaates. La premiete, eſt la fuite dudit",
            "Boucher depuis la recherche commencee contre les Aurheurs",
            "dudit Libelle. La ſeconde, eſt la variation de l’aceuſe,qui ayant",
            "de nié par ſo iuterrogatoure d’auois eu copie duit Libelle, &amp; de"
        ],
        [
            "6",
            "l’auoir voulu ſaire imprimer, neantmoins il eſt demeuré d’aceod",
            "e l’n &amp; de l’autre à̀ la toufrontation, preſſé qu’il eſtoit du té",
            "moignage dudit Vaudran &amp; de ſa propre conſeience, Si bi qua",
            "la denegation portee pur ſon interrtogatoire ayant eſte fauſlemene",
            "faite, ileſt a preſumer que celle qu’uil fait d’auoir enuoye ce Li",
            "belle par ledit Vaudran audit Boncher pour l’imprimer neſt pas",
            "moins fauſſe, &amp; cette preſomption oſtane confirmee par leuene",
            "nent, qui faie voir qu’en eet ledit Libelle a eſte imprimé, l’on",
            "eſt aux termes de cette forte coniecture de droict, valnis, potait,",
            "faaum eſt, ergo ab l. De ſorte qu’il y a lieu de croire que ’a eté par",
            "l’ordre dudit acouſé, qui confſeſſe en auoir eu le deſſein, à qui un",
            "cemoin ſans reproche le ſouſtient, &amp; qui ne s’en defend que par",
            "vne denegation temeraire &amp; hors d’apparence. Ainſi la depoſi",
            "tion dudit Vaudran demeurant confirmee par telles circonlan",
            "ces &amp; preſlomptions, elle eſtoit vne proune eniere, ſufiſante",
            "&amp;",
            "concluante. Et la foy de la depoſition dudit Vaudran ne peus",
            "etre deſtruite, par ce que l’accuſe a ohjeté eſlant interrogé..",
            "que ledit Vaudran eſtoit ſon aceuſateur, d’autanis qu’i ny a",
            "point d’autre accuſateur conre luy que le Procureur du Roy au",
            "Chaſtelet, qui eſt l’accuſateur public, &amp; ledie Vaudran n’a autre",
            "qualire au procez que de teſmoin; Que ſi ce reproehe eſtois cou",
            "ſderable, il n’y auroit point de teſmioins qui ne fuſſent reprocha",
            "bles quand il n’y a point d’autre part ie au procez que la partie",
            "pu",
            "blique.",
            "Quant au ſecond poinct qui regarde la qualité de l’accuſation",
            "&amp; du crime, ledit Bautra eſt accuſé &amp; conuaincu, comme il a eté",
            "monſtré, d’auoir fait imprimer le Libelle intitulé, Diſcoars, ge.",
            "Ce Libelle eſt ſeditieux &amp; diffamatoire, iniurieux àÀ la perſonne",
            "de Monſieur le Prince, à pluſieurs de Meſſieurs du Parlement &amp; à",
            "toute la Compagnie meſme. Et qui pis eſt, contraire au bien &amp;à",
            "la tranquillite de’Eſtat. Ce Libelle taxe le ’arlemens d’anoi ca",
            "ais des laſcherez, &amp; d’auoir fait vnme iaiure ras-ſenſible à",
            "Mdoaſour le Dac",
            "d orloaos. Il accuſe les Deputez de la Compagni eda terrpaion dansla",
            "nmgociarion de la Paix, &amp; quelques autres particuliers de la Compa",
            "gie. Il taue Monſieur le Prince de Conde domopiré &amp; de ſanleg.",
            "1 le fait ausheur de crantz horribles, de la deſolatio des Villes",
            "&amp; des Valla",
            "ges, das viplnent dss femrs &amp; des illes, del. prphaatian des",
            "Egliſes, &amp;",
            "s;"
        ],
        [
            "gnoenaloent de taas lee au &amp;r des oos les deſopdves auagioablo. Il leveut",
            "malicieuſoment faire pſſer pour vn Prince qui aſpire à l’inde",
            "pe ndance, qui parte aue mapaiace la qaaliréd ſujet. Et pour cormble",
            "d’outrages il dit, que c’est vn ſla qme Deuprepare pour afſiger l Rqy",
            "ae, &amp; va naanftee é poor la ruie g la deſolarion deſa ps,",
            "excitane les",
            "peuples à vne haipe &amp; vne auerfioh oniuerſelle contre ſa per",
            "ne par des calomnies aut àefait crirminelles. Il accuſe les Gene",
            "raux de rahſo. Eafin, il attaque &amp; décrie la conduite de tout",
            "le",
            "monde, menace de gogersoment violenr, de reſtablſſemaenr de Trenme,",
            "de porſecotion &amp; d’oppreion pabliqe. Ainſi ce Libelle n’eſt pas ſeule",
            "ment vne diffamation generale contre toutes ſortes de perſonnes,",
            "&amp; particulierement contre vn premier Prince du ſang, mais encor",
            "viſiblement vn inſtrument de ſedition, que l’Autheur ſemble vou",
            "loir exciter, tant contre la perſonne de Monſieur le Prince, quo",
            "contre tous les autres, qu’il condamne de laſchoeé, de corrapton &amp; de",
            "ahiſon, &amp; qu’il veut faire paſſer dans l’eſprit du peuple pour des",
            "perſecusers &amp; de eyrans. De ſorte que cet ouurage n’a eſté entrepris",
            "que pour empeſcher la reconciliation entre les ſujets du Roy, &amp;",
            "le reſtabliſſement de la tranquillite publique dans l’Eſtat: &amp; l’ac.",
            "cuſe ayaut ſait expoſer cette piece en public, ne peut eſtre repu",
            "i¬2",
            "teé autre que perturbareur du repos public.",
            "Il reſte à examiner quelle eſt la peine ordonnée pour vn crime",
            "de cette qualité: De droiét elle eſt capitale en la loy vnique au",
            "Code de faeoſis Lballis: Ce qui eſt confirmé par Edict du Roy",
            "Charles I X. donné à Mante le io. Septembre 1;6 3. verifie au",
            "Parlement le 9, Nouembre enſuiuant, &amp; renouuellé par l’Ordon",
            "nance de Moulins article 77. &amp; par l’Edictde pacification du",
            "Roy",
            "Heney II I. de l’a57. article 14. par leſquela Edicts &amp; Ordon",
            "nances defeſes tres-expreſſes ſont faites à̀ toutes ſortes de",
            "ſonnes de nmrettre en lumiere, imprimer, ny faire imprimer au",
            "cun liure, eſcrit, placard ou libelle diffamatoire, à peine de con",
            "fiſcation de corps &amp; de biens: ce que la Cour a auſſi ordonneé",
            "par",
            "ſes Arreſts: &amp; ce qui eſt d’autant plus important de renouueller",
            "en cette occaſion, qu’auioutr d’huy la licence des eſprits ſe porte",
            "aux derniers excez qui ſe peuuent commettre en ce genre de cri",
            "nae, vt iaaiuas oultis perſnis graſſanibos aeaaple ſir opuo. l. At",
            "facta.",
            "aa fiae. ff. de Pens."
        ],
        [
            "Il eſt à obſeruer qu’il ya au procez vn mnanuſerit d’vn autre l",
            "belle pernicieux intitulé, lequſte dos Prouincs &amp; des llss",
            "daſoles",
            "de France ̀ Noſſeigaers da Paſaess de Paris, laquelle piece eſt",
            "reco",
            "gneuë par ledit Bautru auoir eſté eſcrite par ſon clerc. Ce qui",
            "n’a pas eſté aprofondy, mais il y a apparence que le clerc ne la",
            "pas fait ſans la participation du maiftre, &amp; l’accuſé ayant fſait im",
            "primer l’vn on pourroit auſfi preſumer qu’il a fait imprimer l’au",
            "re, ſoel als i eod genene aal, ſeaper praſuit malas.",
            "F I N."
        ]
    ]
}