{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Retz, Cardinal de (1613-1679)",
            "Lionne, Hugues de (1611-1671)",
            "Vendôme, Louis de Bourbon (1612-1669 ; duc de)"
        ],
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Manifeste (le) de monseigneur le prince de Condé, touchant les véritables raisons de sa sortie hors de Paris, faite le 6 juillet 1651, avec une protestation qu'il fait à la France, qu'il n'en veut qu'à l'ennemi commun de son repos, c'est-à-dire au cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": {
            "@ref": "isni:0000000121002759",
            "persName": {
                "forename": "Claude",
                "surname": "Du Bosc de Montandré"
            }
        },
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "#text": "Sans Lieu"
        },
        "publisher": "Anonyme",
        "nbPages": "8"
    },
    "texte": [
        [
            "eoôllell?",
            "TCASSlC",
            "eee",
            "lae",
            "re¬",
            "¬"
        ],
        [
            "1",
            "1!",
            "1",
            "1",
            "!",
            "1",
            "1",
            "e",
            "1",
            "1",
            "3",
            "l",
            "1",
            "l",
            "11",
            "1",
            "1",
            "1",
            "1",
            "j",
            "lli1",
            "pu1",
            "l.",
            "’1",
            "ll¬",
            "¬",
            "e",
            ".",
            "4d",
            "4",
            "LA A,",
            "7 4 9",
            "e7"
        ],
        [
            "eAAe u",
            "Aé’AeAte:’’ét’’A4t",
            "A",
            "o8",
            "TT ¬",
            "NIE91",
            "T",
            "L A2",
            "DE MONSEIGNEVR",
            "T",
            "D JI",
            "T t",
            "lL . 1 ILL4",
            "¬",
            "Je",
            ",",
            "1",
            ".",
            "TOVCHANT LES VERITABLES RAISONS",
            "de ſa ſortie hors de Paris, faite le 6 Iuillet 16yr.",
            "Auec vne proteſtaion qu’il fait à la France, qu’il n’em veut qu’à l’ene,",
            "my commun de ſo repos, c’eſt à direCardoal azari,",
            "E ne doute pas que ma ſortie n’ait beaucoup trsaillé les eſoits de",
            "ceux qui ne ſeauent pas les raiſons qui m’ont obligé́ de la precipiter,",
            "J méme en vn temps où ie deuois preſumer qu’il ne ſe pouvoit que ae",
            "depart ne fut neceſſauemens ſuiude letpemeut publie, dans la",
            "ereance generale qu’on a que ie donne",
            "-ns de ’Eſtat, &amp; que ie balanece ſr puiſſamment les affaires, qu’elles",
            "ne prennuent iamais d’autre pante que eelle que ie leur donn ééé?",
            "Si eeut qui ſont dans ee ſentiment ne iugent de la ſorre, qu’enſuite de la",
            "haute reputation que ie me uis acqui dan ne infiní de rencontre,",
            "ou i’ay touſiours pris plaiſir de-prodiguer monſang, afin d’en eimenter la",
            "e, ie leur aduouie qu’ayant eu ce bonheur dans",
            "s loire &amp; le renos",
            "Stes mes entrepriſes, que de les auoir faires con ſtamment reuſſir, tant",
            "au gré de ma propre &amp; iute ambition, qu’à l’adantage de la Royauté́,",
            "pout la deffence de laquelle ie ’epargneray iamais ny mon honneur ny",
            "mes rieheſſes, ny ma vie. Il n’eſt poins de veritable zeléteur du bien de la",
            "Monarchie. qui ne m’ait rouſiours deferé, comme à celuy, qui ne butrant",
            "iamais qu’au deſſein dee ilſLLlE.i",
            "d Etat. ne",
            "pouvoit par méme raiſon manquer de iuſtiſietoslmoueens de ceu",
            "qui voudroient regler les leurs au niueau de ma conduite.,",
            "A",
            "Q1",
            "¬"
        ],
        [
            "Aſſi puis-ioteſter à toute la Feanee que ie n’ay iamais eu d’atres en¬",
            "nenis que les ſiens, &amp; que iene fuſſe iamais tombé dans le mal-heur qui",
            "fit i y a deux ans triompher l’iniuſtice de ma generoſ eé́, ſi les perturba¬",
            "teurs du repos publie n’eaſſent bien preueu que ie ne ſerois iamais aſſez lâ.¬",
            "che pour complaire ſeruile mepr au deſſeln qu’ils auoient de trauerſer le re¬",
            "peos de l’Eſtat; &amp; que loin de les fauoriſer, ie ſerois le premier pour con¬",
            "treminer toutes leurs menées, par les obſtacles inuineible lE2s",
            "&amp; la qualile de pemier Ptince du Sang me deuoit obliger dyfomneour",
            "Ies mFres des peupIs",
            "Ce te iniuſte haine qui ſembloit auoir eſlé pleinement aſſouvie pr vn",
            "cruel empriſonnement de quatorze mois, &amp; que le banniſlement de ſo¬",
            "boute feu me faiſoit deſormais regarder conme vne impniſſante à me pou¬",
            "Voi puire, m’a fait raiſonnablement apprehender par les apparences trop",
            "viſibles d’vn prochain eelat, qu’elle n’auoi laſche la priſe de trois Princes",
            "que par force, &amp; que les creatures de ſon principal autheur, appuyées de",
            "l’auhorí Souveraine, la nouriſſoient ſeecretement dans leur cœur, pour",
            "la faire éelater, lors que l’oceafion fauorable s’en preſenteroit, &amp; rallu¬",
            "’ ner derechef, ou plus mortellement les roubles dans la Monarchie, par",
            "l’iaiuſte entrepriſe du méme attenta, e lſeié e enereale de",
            "medeportenenseutſans doute laiſſerer,Fmpefceee",
            "mis à braſſer ce ſecond monopole, ne m’euſt oblig de me mettre à l’a¬",
            "bry de leurs menées, en rae retirant promptement du milieu ńae de leur",
            "J embuſches, pour ne laiſſer poitretoubé la France dans vn ſecond a",
            "-e de deſolaioe ale res generea qmesr-tta;",
            "doute fait pour procederſeconde deurance.",
            "I’aduoü bien que depuis mon é́largiſſement ie n’ay iamais veſeu que",
            "dnsles apehenſioun qnoy que deereres de certe ſeeonde nureprinſe,&amp;",
            "que ie me ſuis ouſiours defié que cet heureux calme que mon élargiſſe",
            "ment auoit rameneé dans la France, deuant eſtre neeeſſairement incoinpa¬",
            "ible auee l’impatience de mes ennemis, ne manqueroit iamais d’eſtre",
            "troubleé par ceux qui ne ſe ſont ſi prodigieuſemene agrandis qu’aà la fauenr",
            "des deſordres de la Franee. Mais neantmoins ie croyois qu’ils auroient en¬",
            "core aſez de prudence pour epargner cette rude couruée au deelſin de la",
            "Minorie, &amp; qu’ils atteudroient du moins que l’aurhorite d’vn Majeur leur",
            "fit eſperer vn fauorable ſuecez, en fecondant le deſſein qu’ils auroient de",
            "me faire arreſter.",
            "ette impatienee preeipirée de leur iniuſtice, me fait eroyre qu’ils ont",
            "preſenti que lueee de eeeieeelaLſidelitś",
            "aſeuices,",
            "e Pttoientte deſtes dans liadée de noſtre ene onarque,",
            "le queleſtant parfaitement inſtruit des trahiſons de leurs monopoles, &amp; de",
            "lecedez, bien loin de les fauoriſer, ſeroit pour",
            "me iſtifier par la faer deé ſon aurhorié dans la creance publiqué: Et",
            "pour cet te raiſon, ils ont iuge qu’il falloit preuenir ee emps fatal à̀ leurs",
            "eruerſes intentions. &amp; aſcher de ſe ſaiſir de ma perſonne, auant que le",
            "Roy ne faſt en eſtat de ſignaler le premier coup de ſa iaſtice, par la con¬",
            "5",
            "1",
            "u0.",
            "de",
            "u",
            "a",
            "qu",
            "bl",
            "fai",
            "m’",
            "le;",
            "cel",
            "me",
            "ble",
            "2as",
            "ten",
            "tra",
            "cle",
            "qu’",
            "ſein",
            "fert",
            "gne",
            "Con",
            "qu’",
            "tun",
            "lap",
            "out",
            "ſall",
            "ce",
            "mer",
            "rem",
            "tett",
            "ſest",
            "eu,",
            "trau"
        ],
        [
            "1",
            "A",
            "enuation de leurs procedez, &amp; par la iuſti feation entiere de non inno¬",
            "Cence.",
            "E efes depuis le temps de mon eſlrgiſſement &amp; de l claſe que la iu.",
            "uie a donne au Car dinal aeurin, le Ealions de ſi yrnn d",
            "eleuſenmene diſposs les arires i lereeatioa de ee e on d eee",
            "Sl Qut fette ’nention les iutes &amp; deboonnai es ineliualions de oſt¬",
            "eoorparuole eenue, que ls Peane eſloi enſin te duie d l elede¬",
            "ule le Ceirdonl delepunuirure S is, e de ieonioer din le rnn ie",
            "eneren eres rt ooie l le ne eni ien ei nee ee lee",
            "aere ſeie deeae danuiereuſe reſi une, pout ouiet u rule ul",
            "uoientueeeaitemensn cnſuiure.",
            "¬¬-",
            "l fe lſeeil ieſe poine de laoie, uelqne isnont qi oie dan l",
            "ſ ne e e enue dilie ei pndaienrei nlnur les eene en ninl",
            "Se e nuenii e ueſere epnons on ianai ine onnnes poun le ren",
            "pliſenſemeſn dupiorefleus de ooue leuns nmene e &amp;e pour e lert de ne",
            "le Cond ſeendr s e Se- ſouelanre enlule doat les p opo ſieions ne",
            "na one lnni emble ne ermeer dour i rolſ oin ſ ue",
            "l pae nloi pas moins deſoidunuageu l la rnnquliu e de rpitnt, iu",
            "’luy quiſle ſoie ous les ioun ou dedns nr reles ou de dans ilru.",
            "let vny que le moiſt de ſes propoſit ons dout o ne oauoir ps moin",
            "mes oreilles, qu’on ineerrompoit tous les ioars le repos de fon Afa,",
            "bloit du ooinsapure dvn preene ſpeieut , qie le, eunuiare, u u¬",
            "erii enorn oieei du mariage du pue de le eceut auee la llaneini, pre¬",
            "endane qu anres cee alinne da San de Vendoſne uuee e loy ’ei eſr",
            "rnoe nonnus leu auiſous de oppoler au re ſdabliſenent du n ourel on.",
            "cee ſloene pln que das ooipieeuee iueieuſenendeauines, e",
            "oni ne pon oi plus oppoſer on eoar rmomqronne oit e des",
            "ein de vouleoins lumes les pueres ceiuile, pir les eſorns que ſtes panridtns",
            "ſeroient contre les plus iuſtes reſiſtances dé eeux qui refue ien ’ſe.",
            "gner.",
            "ion llteſe orle s que ’ay ouſfiours regrde comme le niueuu de m¬",
            "ondluiuee ie ſe ſus ounſlanuneus iaſeoi eorne l ſdieuſe ooſiio",
            "an fauiſois depappele le Cardinul Mauurin, je erer qune n red’enree",
            "runire euſſent du moins esbranlé ma conſeienee, &amp; oque i’eute bien ea d",
            "l peine deme nuinteniri eſrenve de taut de charmanue, ſeeouſe, li,",
            "ure ueo onſenement euſt eſ é que tres inule, ’ay ereu qu’il ne",
            "aloi ani oenisrapres er iluſire erenpile,que ie deuois ere for",
            "e d’eſpnit la foiblee d’vnuineur, dout le roſne deuoir in ſeainnile.",
            "ncnt eſte eubranle par learoublen que le reuout de e emnemy euitureu¬",
            "rement rallumé dans la France.",
            "Ces oppoſitions que la qualité de Prinee du ſang ne ma iamais laiſſé in¬",
            "terrompre contre le retour du Cardinal Maz arin, ont eufin fait conelure a",
            "les enmiſaires le fnneſe deſein de me fire arreſler, ſur ia ere anee quul ont",
            "Su ue’ils auoiept vne ſois e desbras, lls auroier pils de luoel e",
            "trauailer au retabliſſemeue de ce preſeript , &amp; qu’ils n’auoieut qu’à ’i"
        ],
        [
            ".",
            "eurer de na eſone , pour ſe mettre a l’aby de touteſoute de dngtrs¬",
            "Le deſdein eſloi ſr le point d’enre ete dú lors que ie men ſuis apper¬",
            "enae de mes en¬",
            "ceu, &amp; que ceux qui otolsAesſoioeuſsus",
            "neni, ’ unr uer efor emp, de lonoer l n eurees e quele",
            "violence des aai es ne permettoit pas s eeux qui en braſſoient l’iniute",
            "nuouopole, de le ſaire qus irer en longueur de peur de le voir cnnin auor;",
            "ere r l, p ao iude uee aqaile ’eni eniineois nſeurenent len",
            "io voii ſnious s le verieable moit quimis fain ſorit de Puris&amp; vi",
            "ne ſer ſan, doure pas deſanrouué de eeux qui confioreront que ny ma de¬",
            "iention ny le reout du liaarin ne pouroie t ariuet qu’auee le donget",
            "aifete de voir retonber la Monarehrie dans les dernieres conuulfions.",
            "Me ennamis pourr oient bien faire paſe eet re raiſon pour vnbeau pre¬",
            "te d oeriaole nuotif, qu’ils voudroient fauſement imputer à ma ſortie;",
            "ie ’e ſtabliſos le ſoubcon de cet ee eoniecture ſut des raiſons euidetes",
            "ſie fastss voir pat l’uthorite des peeuues de out ee qui ſe paſe de",
            "ieerert dans Eat, qu’on veu rappenet le candimal aann l ouelpi",
            "que ce ſoit, pour ie faite emoét-aupe-duuuon de l oarehie &amp;x",
            "teonſe ouitens ueonen euoſtat e eni eieſoe",
            "e ſſeins intennus qe les ienrs CGadieur &amp; ade Lionne pratiquen",
            "leecretemene dans Vvn commeree ſi grand, qu’il marque vne amiie tres-pe¬",
            "ieuliere, &amp; qui ne peut e ſire ſ e ltoirement renoiee apres vn morte di¬",
            "uorte, que p,r vu noieoqu’on peut raiſonnablement ſoubconnes; me ſont",
            "iu ſemenut pprehendert les eets que ie laiſſe au raionnement poliie",
            "au cuoeun; puis que l’vn etan le pu mortel de ous mes ennen&amp;",
            "laure le plus ele des partirans duCardinaſ darain, il me ſemble quete",
            "ef pe ſnsriron, que tout homne raiſonnable iugera eſtre au deſus",
            "du pretexte; que ie mie deffi dſueeez de le ur negoce",
            "es uni ſelneunu le e rons des oeſome ue pon enprnſounuenuens",
            "oi ni, oeele Coadiureur par le fane preerte d’r p iieie d’miit¬",
            "aue le n auunis ſnei d’e iliane prene dite , l norelenent le",
            "lenm mnaiſon ne condamne oit ſanis doue pas l iute ne ue5.",
            "oue leur reonion appuye du bras Soureai que ie eſoeere ne oſl",
            "fin pour diſiooſereue ſeonade tois es ires l na pere El ſ l’enrerirne",
            "nie nr oi appei qr on ne ſeutoie ’umis rop ſe defer de l conduie du",
            "emp,, laoaeſle ayat e e maibeureuſemet débauehe pa lpdeeer",
            "oes que le Caſ diuul laeari a foie nliſſetdus l Poliuede le",
            "ur cederge¬",
            "eſee dan; la",
            "etaepoiuuuueeu",
            "erefeeSiſed la eeneroſire.",
            "ereeSnr ce graà commeree des ſeurs Coad’ueut",
            "de lionne, au renor veau de quelque pmiie inooeene; oeſée p.",
            "le, inſeines de auelq’uure mois, l le vorage du Due de lleteoeut i",
            "purnie i y a ueuies on pous Coleie, l deſeun d lle onie n ee",
            "le can di ai ut r irin, ne me fai ſeit encore plus rsiſionnblement ſop",
            "enner, oque en eſler ou a bnnemalere nou eonlenenns le deſeiod",
            "eiet ce proſeripes lLes poitiques iugeront ’ eur pait de la fineeri e",
            "mon"
        ],
        [
            "l2",
            "u",
            "r¬",
            "2",
            "ar",
            "i",
            "¬",
            "p",
            "a¬",
            "de",
            "on",
            "man proeedé, en ſuitte de eeé voyage du Due de Mereeur, &amp; coſidere",
            "ront ſi ce n’eſt pas avec grande raiſon que ie me ſuis al larmé des inſtes ap¬",
            "prehenſfions que i’a vois d’eſtre pour vne ſeconde.2l lPlEL ll",
            "I2Puie esomun, dont les intrigues ne ſont pas",
            "EGns Toveraines danSIEtat qu’elles ’ont toufiours eſté, pueles",
            "creatures qu’il aouſiépaleſllesdeſoeſni-ſa le-in¬",
            "Tendantes ſouvCeeIa conduite.",
            "qat ſeurer qu’il gouverne pls ſouverainement les rans de",
            "la Monarchie, qu’il ne faiſoit autrrfois, lors méme qu’il eſtoit dans l’aris.",
            "Si la France n’avoit pas le deſſein de r’apeller le Cardinal Mazarin; mais",
            "de le conſiderer touſiourotomme le veritable ennemy de l’Eſta: n’eſt il",
            "pas vray que la plus groſfiere Politique ne luy defendroit pas ſeulement ce",
            "commerce fi vifible, avec le perturbateur de ſon repos ; mais ḿme l’o¬",
            "bligeroit eſtroit ement de le choquer, luy &amp; tout ſon party, pour d̈teom¬",
            "per entierement les efprits de l’idée pretendü, ou veritable qu’on au oit",
            "qu’elle vivroit encore avee luy dans vne ſecrette intelligence.",
            "Tant s’en fant qu’elle ſe comporte de la ſorte, que non contente d’avoir",
            "conſtamment entretenu ſon amite, par l’entremiſe des Courriers exprez",
            "qu’elle luy dépeſchoit ſecretement; elle a enfin conſenty qu’vn ’inece me¬",
            "me ayt entrepris le voyage, &amp; qu’en barbe de tous les ſuies de l’E¬",
            "ſtat, que les tyrannies de cet eſtranger avoient vnanimement ſouſlevez,",
            "l ’en allaſt luy porter les nouvelles des eſperances certaines de ſou pro¬",
            "chainreſtabliſſement.",
            "abeau dégniſer cette ſortie du Duc de Mereœur, &amp; la vouloir fai¬",
            "re paſſer pour vne promptitude d’vn ieune Prince, que les mouvemens",
            "d’ne premiers boutade, ont fait échapper des mains de ceux qui l’épioien",
            "de hien prés. Ce beau pretonre ne peut eſtre capable que d’amuſer les eſ¬",
            "prits des foibles, ou de ceux qui ne ſçavent pas que cette ſortie ſe",
            "trouve dans vne conioncture d’affaires, qui me fait défier trop raiſona¬",
            "blement du deſſein qu’on avoit, ou de r’appeller le Ma a in, ſuppoſé",
            "qu’on peut n’arreſter, ou de luy donner vn lIieu de ſeureé dans les dépen¬",
            "dances de la Couronne; ſi toutesfois i’avois aſſez de pouvoir pour faire",
            "asorter les deſſeins de mes ennemis,ſur ma liberté¬",
            "Toute la Fraace n’eſt que trop inſtruite des imporunitez extravagan¬",
            "tes du Car dinal Mazarin, lequel ayant eſté condamne e-",
            "PEſt at pour des mal-verſatõ̃is, qui ſeroient capables de faire mourir em.",
            "plairement cent premiers Miniſtres, a neantmoins eu l’effonterie de de¬",
            "mander &amp; d’intereſer vivement toutes ſes ereatures, pour obtenir vn azile",
            "dans quelque forte place dépe ndante de la Couronne: Cete propoſition",
            "ayat eſté ſiffdée dans le Conſeil,n’a pas neanmoins manqué de trouver des",
            "ageans ſeerets: leſquels ſe duiſant méehamment la bonte naurelle de",
            "plus partaite Prineeſle du monde, ont pore ſon eſprit à̀ des conſeils, auſ¬",
            "ques ele n’euſt pasſans dourte iamais conſey, à̀ moins quelle n’euſt eſté",
            "halheureuſemen obſedée par coux qui beEleuttemiſe de",
            "leurs loupleſesu lepEiuipe eẽufubes.",
            "SeTCet cEsTseeec ennemS’de ’Eſtat, ayant ietté les",
            "m¬-g",
            "yeux ſut Briaac, c’eſt à dire ſur vne des plus fores places de la Chreſtienté,",
            "fe ſont imaginez que leur maiſtre ſeroit à l’abry de toutes les menaces des"
        ],
        [
            "les ſuies de la Funee,ſi ouresſois ili pou voee eouvet le moyende",
            "l s e e enn le pnie ns pneienn e oereinenen pous qeennene",
            "e e inre le ie ſeus is e ſs punitu ee u ore de lear pnoeis e n",
            "l eone e eleidle rons lieuenin n n le eon in unienes ſepnue e ees",
            "e le n peniſe ue le ilaunni la enunte pere enue pn ien pn",
            "une s à ſs lreet emeu mennge la trahiſon conue le Seur d Tioe .",
            "eſeeue de la plaee, &amp; roe ienereu pou ſourir que ſon gourenemene",
            "erue dele iun do nes e uanini, qe il l’eu a dnu ſeileie u rne en",
            "’reterlereeere deereue iueuiieeeu oe",
            "cTet vee les emſſa",
            "crit.",
            "u’ pe la croire ſans auceun doute, que mes eanemis &amp; ceux du re¬",
            "e e e einune deſlinee leine pous iſre leone ieeilener i¬",
            "dſeaeetle eſle duaeouioae ſui nauſieet e ereiuer per epeee",
            "e le e e ene eneniens ye i nrne pareiſa di eu iunit lununes",
            "iene ens erer laele de enies de e alieis l yilieei e eine;",
            "Ce ne enouraun daun l eoni oure du depunr du fue de ilere our peo",
            "Sunſle e penoe oue e e e punduu n ſen ue ie ioueunne e ene",
            "Pline enly nele e eor e, eomne pou ry en iui eueſe, ſnee",
            "de oen le e ee ee de ſe e leiue deſlie ue an deiuiles areu, eun",
            "ee ebanuude!",
            "2.",
            "eie loursounert aure choſe de cee aſſeuraee qu’on proeure au",
            "l-e euel le eee is, e le- ueeluble aueeu bu ele des eretit!",
            "ue ce e lonureniee pui iepsre menrqf on eernne",
            "one, qu’on en v",
            "aaleleeeoerrre.",
            "eP loaesereudla aſſep-aaenreme.",
            "e de Comſs oFeemmnmen de reuneon nn gple e ue",
            "naces des deſordres qui s’en enſuioront, on ſe ſert de oure; ſe",
            "u¬",
            "LSSs pour iuy chercher vn lieu de ſeureté.",
            "lou ces raionus queie viens d’aleuer pout les faire ſerui de moif1",
            "rlere es ie leoiene eneore que de peene que e pondrois fei",
            "piſs p nus des ſoiblas p inoes de unre iue oue leeuinus ue iſerent",
            "ueeoude- foi-pout nue ſauiſit i deu ou nois eena per ſonoe anme,",
            "eeonetoien nnre l ine ns naie dune de ournn, dins le rune ou;",
            "e ſene ine le eainu eun deoin dene lo lie arn ne e pe e o e",
            "uie ſi enere en oubro, de renrepie qu au denoi e dne re oues",
            "apres l’auoj",
            "́e prelque depuis le eps de on eſlargirenmenr.",
            "eie eouiopnfeoure ppnone pele Copſe ils de rouns mes ani, n n e il,",
            "Pens de drerer meeemon depart, fn de pourueitn a i e ee",
            "Jat ne pronpe etrairre , ue neſne l’aeſe eontria de- nsoier.",
            "e penr de me voir odie querre que ie n eudeernelee",
            "e e ner , ſunus eouder le epos e l nnquilie puuliqe , pn o e",
            "cuteil allu vei aotin, dns la reeontre que l’ay ſeuit ina ſrle de",
            "eu cens lda rin nmee, ſi ma ſeule preſeuee ne les eut conmnboun, ,n.",
            "e ea de ui s enpelele de ruener nu ſoreie pr r’apprenenron n ,",
            "a e ue na eſilnene ſe houentenentuoret ues leurs au ques",
            "Voils ve bone paqie d poniis de nmn ſrneerri ſonsquiin",
            "ol oe de me eirertS Maut, en atre ndant que ſla luſiee coiu",
            "nele, qne mes ennenis faiſoient ſecreteent greſſir pour la ſaire cre,",
            "1",
            "er",
            "coj",
            "ere",
            "pl¬",
            "goi",
            "balan",
            "eeſ!",
            "eit",
            "t",
            "A7",
            "e le",
            "ſecut",
            "i",
            "de l’a",
            "rete",
            "ble",
            "onte!",
            "caſo",
            "ſé qu",
            "du de",
            "efſet",
            "pour",
            "ne,d",
            "plos q",
            "de t’a!",
            "’eſtoi",
            "effce",
            "t2",
            "am",
            "eu",
            "resiu",
            "iſe:!",
            "crimi",
            "Ilne",
            "uoir q",
            "ent",
            "aproj",
            "des r:",
            "dis-ie",
            "que l:",
            "Bour:",
            "trigu",
            "Ce",
            "e",
            "Aſe d",
            "ſuio"
        ],
        [
            "iier obhertement ſur ma teſle Ay-ie peu, ou bien plutot ayj-je deu, me",
            "comporrter auee plus de precauton’ pouuois-jelus piudemr ent eſpargnet",
            "le repos puiblie, que i’euſſe ſans doure mortelleienmt trateſé, ieulemé¬",
            "Lſſeuse tons ceux el utistds é",
            "pour la querlle de mon party? qu’on iuge de mon procedé? qu’on en",
            "balance les raiſons, ie ne recule point aueunluge, pouruenq u’il ſoit deſin¬",
            "reeſſé, &amp; ie protele aà toute la France, que ſi ien’aueis vre paſaite fin¬",
            "cerite pour la gloire de ſon ſeruice, ie ne ſerois pas maintenont reduit à l’e",
            "ſlat où ie me vois, par les ininſtes peurſoittes de mes enenmis.",
            "Apres auoir naiſuement expoſë les motifs de ma ſortie, ie penſe qu’il",
            "e era pas hos de propos de’faire voir les raiſors qu’on aà eu e me per¬",
            "ecueere que ou ſleeiſeentetereuſeene procuré pai l.",
            "uce, n’auoit ce ſeble is en et e e ouoit plueſire trauerſe par",
            "eForS e I CGToſ.",
            ",-¬¬¬¬¬",
            "La premicre, ou ſuſtoſt la ſeu le raiſon generale, n’eſt autre qu’vn reſte",
            "de l’auerſion que les Partiſans du Car oinaI Maarin ent eo ſtannment en¬",
            "tretenu contre moy, depuis que ſorcez de lacher la priſon, par les fauo¬",
            "rables pourſuites que oute la France faiſoit pour mon eſlargiſſen ent, ils",
            "ont e ſlé contraints de diſſimuler leur hayue, iuſqu’à ce que quelqu’autre oec.",
            "cafiou les mi en eſtat delepeduiteu de l’eſteindie tout a fai, ſuppo¬",
            "ſe qu’ls pe uſeue fee-rreSTSqerspFſe e ne demor dre iamais",
            "du deſſein d’eſtre l’ennemy le plus irieconeilible du Card. Maarin. En",
            "effet ie ne doure pas que les inſtantes importunitez qu’on a fait ineeſſamen",
            "pour tacher de m’engager aà ſon parry, &amp; que i’ay ou ſiours re pouſſé com¬",
            "me. es ſgge ſions eriminelles ’Eitat, n’ayent eſté les eauſes des com¬",
            "plos qu’onbraſſe con re ms peſonnes auſni ne m’a i iumais fe poil",
            "e ’aſfeurer mon eſprit dans l’idée qu’on me vouloit faire concauoir, que",
            "i’eſtois entierement temis, &amp; que mon empriſonnement auoit enrieement",
            "eftacé tout ce qu’on auoit conceu de nal ialent contre l’innoeenc de ou¬",
            "e as conduite: Parce que ie voxois-aueLleſſTeT",
            "auoi eoeepe ouuetpieee out laCour, qeernesreen",
            "eux eſcoutees, que les Princes du Saag, &amp; que les expeditions des a ffai¬",
            "res importantes ne ſe faiſoient iamais, à moins qu’elles ne fuſſent aho¬",
            "riſé́es du conſentement de celuy, qu’on a honteuſement chaſſé conme v",
            "criminel d’Eſtar.",
            "ne faut pas eſtre des plus inte ligens dans les afaires d’Eſtat, pour ſça¬",
            "uoir que la Cour ae reculoi ſi con ſtamment de me de nnee le Couvarn¬",
            "ment de Guyenne, que parce que le CardinalMazarin ne le trouuoit pae.",
            "a propos, &amp; que ſa Politique luy fsiſoit ſo gedeahauſues, olutoſaue",
            "des raiſons, deſquee i fiſoit nppeyer rineecereetrnr",
            "dis ie pan eſtre dus plus auancs-das les ſeetets de l’Eſtat, pour ipnorer",
            "que la ne gociation de Sedan, qu’onaMoen eſehan pe du Duele de",
            "Bonrgoine à la Reyne Regente, eſt vn des plus -viſibles efret, de ſes ¬",
            "trigues, &amp; du deſſein qu’il a de retrouuerv",
            "Anele daus",
            "Qeéent de la Monarehie.",
            "-aaaa¬¬",
            "Cee forte oiaa tion de la Cour pouſiute le eroudu¬",
            "aſe defet de ma conduite, paree que y ormois les plus pinesp",
            "ſicions ma fait épargner les viſites, que mon devoir me ſaiſoir ſoeut ;¬"
        ],
        [
            "terer dans le Palais Royal, inſq’à ee que par la faveur de fon Alte",
            "ſe Royulle qui ’eſt enggmiſe pour doniner quelque meiileure l",
            "quelque plus veritable idédeſincerite de tous mes deporremena,",
            "ie peuſſe connoiſtre que ie n’y eſtois plus regardé demauua ei,",
            "que ie poreois aſeurenment eſperet que ie ne ſerois plu rraité auec tant",
            "de deſſiasnce.",
            "e’ene e leſlre enernſe ſl ne ſie neiae inuue que le ennl",
            "que ie faiſois conſtament pout en ſaueiiuet l ere anee, &amp; les ealmnie¬",
            "e ee nne nuie vpunt revalu pr deſſos es depoſiions du Eleuenaae",
            "e eral de l’Eſtat , on n’a peu darantagu tirer en langueur le deſrein de",
            "epee eeſere eee depeede Piee de l aiſton oyple ſle",
            "e de le ionnTvy¬",
            "cuon que par ce qu on arle mariage du Due de-reTZ.",
            "Soue , iln etoi plus emps de complaire aux oppofeous d l Feane",
            "que cette allanee du C- M. aue la aaiſon de Vendoſme, iaſtieroit de",
            "ſormaisrous les eforts, qu ou feroit pour diſpoſer les afaires i ſon retour.",
            "Telement on peut aiſement coneurre, que ma diſgrace eſt n pur",
            "eee des oppoſiionsque i’ay torme eontre le refsbnfemet de cet ennenm",
            "pblies &amp; quil ne lieadroit qu almoy de me remnerre hautement dans la f.",
            "ur ave vne pleine aſſeurance qu’on aſſouviroit toutes m ambi ions,",
            "le Vouloi ſeconde le penieieui deſein qu’on A de r’apoelee le C&amp;ardiaui",
            "rin &amp; deleee-êee-luimonde eet Eſtat, aisDieu ne pli¬",
            "e que ie ne na mrrerenenee qui nue rendtoit ſens dou",
            "e eriminel d’Eſtat dans la partfaite eonnoiſance que i’ay qu’on ne ſcauroit",
            "e e eut s ébtanle daueteuſene l Couronne de eet.",
            "leurhiee t Dieu ne piſe qne ie remette ce freau moersear,",
            "epaules des peuples, que lans deſaigneespaſſées, dont cette viime de",
            "deons s ’eſt ecruellement engraiſeo reduit iuiqu’ la derniere neeeſ¬",
            "aies A Dieu ne plaiſe que on ntremiſle eonſpire u deſtein de rappele",
            "cee nſuie d’Etat; a pieu ne plaiſe que ie doune ſuiet au oy du¬",
            "u de ne reprocher davoir contribué en aucaae facon u reſabliſemen.",
            "ade celux qui e peue reveuir que pour rnmener uee ſoy oute ſorte de rou¬",
            "Lles dans la Monarchie.",
            "le ſcay tropce que ie doisà ſa Maieſté pendant le emps de ſon Enfance;",
            "e que ie dois a Son lteſſe Ryalle qui s’eſt fi vigoureaſement entremi",
            "pour briſer les fers de ma eaptirité; Ce que ie dois aus Pariſieus gi me",
            "bot la faveur de me regarder naiatenait, conme ĺeueiſail cetie",
            "!",
            "lteree, &amp;e eomme etuaieu de enenaE",
            "liSer e queet oiloue l Erauee aqueie eſumns ſe g ene eſie nreti",
            "nrereſſee pour mon élargiſſement, exige iu ſtement pour ſa reconaiſanece,",
            "que du nmoins ie ne conſente iamais au retour de ſon orterennemy.",
            "Ces motifs ſont trop iuſtes, pour ne leur laiſſer pas donner le branle à",
            "ous mes mouvemens. Ces raiſous ſone trop perinentes, pour ne re le",
            "Pa? teute ma conduite au niveau qu’elles me preſeritont, &amp; ie ſuis ro,",
            "reſolu de fermer les yeux à tous mes inter eſts, pour ne les uvrr iamaie",
            "par le ſeul principe de la generoſité, à̀ la gloire dn Roy, à l’advantae des",
            "Princes, ala defence des Parlemens, auprogrez des afires de cet Ea,",
            "auſoulas des peuples, &amp; à la liberé Mouarchique de toute la FEranee.",
            ".¬¬..-,¬,",
            ".."
        ]
    ]
}