{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Journal et éclaircissement des affaire\n                    présentes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "s.i"
    },
    "texte": [
        [
            "TTD T",
            "IOVRNA L",
            "ET",
            "E CLAIRCISSEMENT.",
            "des affaires preſentes.",
            "APAR1S;",
            "canue nulueouedul adeaueu",
            "oi Mamsouzet.",
            "rreLr¬¬¬"
        ],
        [
            "-aA 2.",
            ".",
            "oey e",
            "OV’RL ET ECLAIRCISSEMET.",
            "des affaires preſenoes.",
            "’Eux qui ferone reletion que le Parlemaee de Paris a",
            ", eſté eſtablipar les trois Eſtats du Royaume qui l’one",
            "- fait le depoſitaire des Loix &amp; de l’aurhorité Souueraine",
            "à rendre la Iuſtice, trouueront que non ſeulement l’equiré des",
            "loix oblige cette Auguſte Compagnie de les deffedre: mais",
            "encore tout le Royaume qui le eonſidere comme le Pro¬",
            "eteur de la libertseé &amp; le depoſitaire de ſon repos &amp; deſon ſa¬",
            "lut. Auſſi la grandeur de eette Monarchle ne s’eſt iamais mai¬",
            "tenu que par la Iuſtice laquelle par la proportion qu’elle",
            "donne à chaque choſe c6ſerue ce emperament de l’authoriré",
            "Royalle &amp; des Peuples &amp; le Parlement eſtant eomme l’entre¬",
            "deux &amp; le milieu de ces deux extremitez les ioint par la plus",
            "parfaite vnion qui ſe trouue dans la Societé des hommes.",
            "Les Roys meſme ayant eſtandu par leurs Vioires les bor¬",
            "nes de leur Empire n’ont pas creu pouuoir mieux aſeures",
            "leurs conqueſtes qu’en eſtabliſſant ſur le modelle du Parle¬",
            "ment de Paris ces Compagnies Souueraines dans les Prouin¬",
            "ces afin que les Suiets fuſſens dautant plus portes à receuoir les",
            "Loix du Monarque que ſon gouuernement eſtoit iuſte &amp;e legi¬",
            "ime.",
            "Cette authorité Souueraine du Parlement eſtant venu",
            "auec la Monarchie eſt ſous vn meſme paralelle auec l’aatho¬ J",
            "rité Royalle. Ces deux lumieres ſe ſuiuent &amp; ſe refleclhiſ¬l",
            "ſent l’vne ſur l’autres cmme les rayons ſur le corps du S¬.;",
            "leil qui nont qu’vne meſmé ſplender, &amp; vn meſme Eſclat.",
            "Aui depuis quio a voda mere de oop aaagen l",
            "pour Eclypſer cetes Lamiereſi ure qu’on a voulu affoiblir",
            "l’authorité du Parlemenr par Ie Conſeil, &amp; par les fauoris",
            "oa n’a ven que deſordres dans l’eſtat. comme l n’arrie que",
            "terilité, que lagueur &amp; maladie ſur la terre par le deregle¬",
            "t ooops celeſte De us quou e dpene de ¬",
            "loix fon"
        ],
        [
            "la Politriques l’on a voulu faire tout paſſer de puiſanee abſe¬",
            "lue, c’eſt pour lors que les Roys ſe ſont rinés eux-meſmes,",
            "parce qu’ils ont oſteé ce temperament &amp; ctte chaiſne quiles",
            "voiſoit aueec leurs peuples. Pour monter iuſqu’à la ſouree de",
            "ces deſordres, il ne faut que conſiderer l’ambition &amp; l’auari¬",
            "ce des Miiſtreés &amp; des fauoris auſquels nos Princes ayant",
            "abandoné la eonduitrte de leurs eſtats &amp; toute leur autlhiori..",
            "té ils ont cres. mal vſé d’vn pouuoir qui ne leur appartenoit",
            "pas &amp; quai changé́ entierement la face de noſtre Emplre afin",
            "que nous faiſans perdre les loix de nos Peres, ils puſſent faire",
            "vne domination d’eſelaues &amp; deſtruire tout ce qui s’oppoſe¬",
            "roie à l’inſolence de leurs deſſeins &amp; de leurs entrepriſes ecri¬",
            "aielles, ſans ſarreſtes à la recherche de pluſienrs xemples",
            "des Siecles paſſes, nous n’auons qu’à ietter les yeux à lentour",
            "de aous meſmes pous voir le couronnenent de la tyrannie en",
            "la perſoone d’vn Eſtranger lequel a rauagé tout le Royaume",
            "&amp; fait changer de face à cente Monarchie qui a eſté touſiours",
            "en vederarion pat toute la rerre. Le Miniſtere du Cardinal",
            "Mazarin n’a eſté celebré que par le bouleuerſement de touse",
            "l’Europe où il a mis le feu de tous coſtez &amp; u’a eſteé ei¬",
            "menté Jque par le ſang &amp; le meurtre de pluſieurs Illuſtres qu’il",
            "a faeniûiés à ſa vengeance &amp; à̀ l’iniuſtice de ſes paſſions. II eſt",
            "aouee a v ſi haut poins d’inſotece que les Prinees meſrmes",
            "oat eſté les objects de ſa foreur ayant cargé de Cbaiſnes",
            "eux qui en auoient chargé nos ennemis &amp; fait Eclypſer dans",
            "des Psiſons les Lumieres de nos triompbes.",
            "Quoy que le feu Roy d’heureuſe memnoire euſt ordonne",
            "par ſon Teſtaaent cin Conſeilliers à la Reyde par l’auis deſ¬",
            "quels toutes les affaires deuoient eſtre terminées, Neant¬",
            "moins la compagnie la fit abſolaë par ſon Arreſt ne lay laiſ¬",
            "fſaot d’autres loir qae l’execurion de celles qui ſont ſfonda¬",
            "mentales. à l’ſtat, le Cardinal Mazarin abuſant des bourez",
            "de a Majeſté luy iaſpira eese mauuaiſe Polilque que pour",
            "bien reger il faſloir regne par la force &amp; la violence que",
            "les Maimes da Cardinal de Richelieu eſtoientles plus ſeu¬",
            "res &amp; que c’eſtoit en cela ſeul que conſiſtoit le gouuerne¬",
            "mease s’eſtant introduit dans le Miniſtere: il commmençs",
            "eauar a anis ſnrles ponmes qu olas purou",
            "a aſ- la lma aaaiunaa A len"
        ],
        [
            "¬¬¬¬¬¬¬¬¬..",
            "4",
            "ls DPoe e Qenſoet etla pemiere oine qulfoatimml",
            "leaue liue loe pſde ue pn os eil eunumuree len lere",
            "l ois deſe dens ea pieinane leis iun doun esnuee",
            "e pnt ſe eſani e ua ſdle l eud epul de riſdu ie noee",
            "lpoue ſenene drns uaele ieieſue ni enu e oe pnr",
            "is en enees pne dl a aenſion nui ee enueur n enre",
            "l e euonle eoien de eeiſer di a cCourr eureu e ne ne",
            "e e Soenuie e aue de feaneieudſe ue re nilne noe pns",
            "ae ee eteſli drp ei eie onerue e voei iene enun un",
            "ueſaunes ondleſnenuns de i Pale nieoe eie que ſe el lesſ",
            "oei ea ieeſdene e nein e oneriue l e ue uroe",
            "quil ſait deſtiblirſa fonune ſar opſire puaue",
            "n re e Pnises denunedhenil ays on auniluepoul",
            "loe fnen pinuene lus deſe on eodunuere peiuonene",
            "le’nuioe elneoue eepe nrul aSſed̀ ni ſeure ſrenenene",
            "e liſlnre e p nenouas va ſonuiue eapie ae euoun enuerl",
            "Pene e pou luns ennpdlaie ſoauoiſ lner l ue i leoirl",
            "aoune nuese l n dl l eſunaliaiauliorſdenea dſiuae poe",
            "eſpuiſer tout le Royaume.:",
            "ete ompagnie ayant voulu deés le commencemeat ar.",
            "eſtes le couis de ee de ſorde, &amp; emnpeelue l’eſeuiiſrenre",
            "ae e oonunenun e uanu deuneous oou ie rene peine",
            "uneieeilen eue l l eoneenues luurens que en lie r",
            "ne ſe ſe nſeue delauiſtiuis ue le iu lemneonineyauilt",
            "dle pouns eelne le ueſleut eoarilon u niens de pn",
            "eie ne on le peunle doue ilauole ſieie pee u ile erore",
            "ble conſeuateu’",
            "aepnifee ſur be oſt conſommlou la mort predipe¬",
            "de l nealne, dpne leounl ſenreour ie eenunrel eenepnr",
            "n enie de pdeideanai re derunueue p reionun erone",
            "poenuſennrn la oleone du enſere i d ſleulu ſeet",
            "Epulhlonues lopreſn dea pouple ſoai ie uile u een",
            "e ne le ouoil oue le odnur aie en le de dlrn airers",
            "onſtrnnmes nmaiuemoins uons C oiees Cſeli uere",
            "puſioun ’ouils eſpniſe len eſieune iuuee",
            "Sns qui eonueſe les loie les plus ſaurde de nrPſus otft",
            "upueenoootres du Seeiu e du Caans d piee",
            "Sl fueaenlnes l oures ſoree de nuno e d rue",
            "uie. Pour remedier d aae de deſorres li Cur eu"
        ],
        [
            "5",
            "nion de toutes les compagnies Souueraines de Paris laquelle",
            "le Cardinal Mazarin taehe de rompre menaçeant les vns ſar¬",
            "reſtant les aurres &amp; des lors, forme vne reſolution qui parut",
            "bien toſt apres, de perdre leparlement, lors que les Armé́es",
            "ne ſeroient plus oceupé́es contre les Ennemis.",
            "La Cour ayant commeocé́ par la reuocation des Intendants",
            "des Prouinces qui eſtoient les principaux inſtrumens de la",
            "cyranoie, &amp; ayant ordonné qu’il ſeroit informeé de la mauuaiſe",
            "adminiſtration des Finances &amp; qu’on oſteroit la quatrieſme",
            "part ie des Tailles, tout cela fur eludé par vne Declaration",
            "frau duleuſe qui eſtabliſſoit vne Chambre de luſtice, dont la",
            "commiſſion demeuroit entre les mains de ceux qui prore¬",
            "goient les aceuſez &amp; pour eſtouffer entierement la liberté",
            "publique &amp; le ſecours ordinaire des peuples, le Cardinal",
            "Mazarin fit faire deffence de faire aucunes Aſſemblées que",
            "par ſa permiſſion nonobſtant leſquelles les Aſſemblé fu¬",
            "rent continuées &amp; la rage de ce Tiran le porta à fairearre¬",
            "ſter apres les ceremonies d’vn TeDeum glorieux a Meſſieurs",
            "de Biouſſel Conſeiller, &amp; de Blaſmenie Preſident aux En¬",
            "queſtes, &amp; quelques autres membres du Parlement: les Ha¬",
            "birans de Paris prindréët les armes pour redemander leurs pro¬",
            "tecteurs &amp; leurs Peres &amp; voulurent auoir par la force ce qu’on",
            "auoit refuſeé à la Iuſtice. La Cour ſe contenta de la llberté́ de",
            "ſes Priſonniers quoy que dans cet Eſtart elle eut peu perdre",
            "ſes ennemis, qui eſtoient à la mercy de deux cens mil le hom¬",
            "mes ſous les armes:la Reyne meſmeſe ſentit obligée de noſtre,",
            "fidelité ayant fait baiſſer les armes par noſtre Arreſt, &amp; en",
            "teſmoigna publiquement ſa gratitude.",
            "Mais quelques iours apres, la ſortie du Roy ſans la Pompe",
            "ealele ſe ſee eli eideir",
            "les nouuelles gu’on euſt qu’on faiſoit auancer l’Arḿé. Les",
            "iniures que les deputez de la Cour receurent à Saint Ger¬",
            "main deuant les Princes &amp; les grands du Royaume furent",
            "des effects de l’jagrarirude du Cardinal Mazarin auquel la",
            "Cour auit ſauué la vie &amp; apres auoir ſouuent manqéſa damn¬",
            "’leae edeuli eieoe eredeie eue",
            "ble entrepriſe de piller &amp; ruiner Paris, &amp; il fait enleuer le",
            "Roy au millieu de la nuict, &amp; pour adiouſter le meſpris au",
            "de Vilſe, oar laquelle le Roy auertit de ſa ſortie diſant qu’il"
        ],
        [
            "uoit ereu qu’il n’y aaois polne de ſeureteé poue ſa perſonne",
            "Mais apres tane d’horreur la Cour declaira ledit ’Cardimai",
            "Maaaa Perrarbareur da epos publie, ennemy du Roy &amp;",
            "de l’Bſtae &amp; luy enjoignie de voider du Royanme",
            "Toute l’Europe eſt cemom de noître moderation &amp; de la vio¬",
            "loee, de cet ennemy lequel ayant fait enrer les Eſmngen",
            "ans le Royaume l’a rempli d’ineendies, de violenee, d.",
            "ſacrileges; le traitté de Ruel teſmoigne aſſez nmoſre foummi¬",
            "ioo ae noſtre eondeſceodance, &amp; pour combler cet Enme.",
            "n de bien fais nmous l’auons receu comme n omphe",
            "apres auoir ſi ſouuent empeſcheé ſa deffaite.",
            "Afin que ſon ingraritude paruſt encor plus abominable",
            "ln’a pas ſeulement enereé ls foeur conre cex oqu e",
            "oien oppoſes a ſes volence I a par ne ſrpete an",
            "mple ’oumé ſa age conre vn Prnee du ſans, lequi",
            "uoit eſte ſon proeeur. Par vne erahiſon la plu der¬",
            "ble qui ſe puile rouuer parmy le homes iait reſiee",
            "le Pnaede Conde, le pnee de Cont, &amp; le Due de toope",
            "iles &amp; publier e meſme uemps vne belaraſion pleme de",
            "auſſete &amp;e de Calomnies, le gqueurs que ees roi lilue",
            "Imoeeons one ſourer danis laur paiſon arent eorremnes, s",
            "lonme cruel &amp; ba bae en euſ lagpude du qoelis n’uppre.",
            "poiens d’autre nouueles que eelles qui les pouuientani¬",
            "pe ll les fs tansſeres diuns vn lieu qu fu routa ſa dpuf¬",
            "on quoyque mal ſain &amp; apres que la Cour euſt reeconnn",
            "eurionoeee ele en pourſoiuit lai liberre oipnant le, for.",
            "n porleſes cnunepriſes du Dae d’orlens lequei put ſor",
            "authorie briſa leur chaines &amp; donna la chaſe etona",
            "l’apuns dblogé de ſe etret hons du ltoy, Plnre pluſaet ts",
            "ls qui porerentee Sage Pnnee deſe decarer eonrre ie",
            "laearun ſe peouent ḿrre les diſeouns de ſauunueux fais",
            "p le Cardiu laarin en la prelence econre ſs Dntenr",
            "uoil aeeuſa muleieuſement den vouloir au oy comrne",
            "luy d’toleuere, la permieeuſe eonduue de ee ounie",
            "lesi ſouneſltes nmpireſion que die ſendſlai ies diſonun e",
            "volet ſiire ſour li ieunee du Roy, onr ſaie connoiſre a",
            "lens s les nuileureoſe, neurrlai aſne diun oree rernt",
            "nuoin i ſueine pout eſut lmre a li Conno iue oei",
            "uoe de la ſidelte du Parlement &amp;e des pepleoblieenent"
        ],
        [
            "tondtre nn Cr dlnulou il ni aoit piut de Pnnqous qu",
            "e ſun ſerueour ds oj quorque e nnemis de ſ plelſenr",
            "pres l’horeuſe ſorie deas Prnen la compagnie lel er",
            "pnla joe qu’elle aooit de leurrerour queſlerenm",
            "eſe qiue ſei eſe ras le ee die l i eyue ue ire",
            "lnona dle onſeus le Due doeon yeu is eodnnsne eei.",
            "e edaodſes le eſnoigpu qu aores dens oSli pyuions pun elies",
            "celes que leonſeur le Pinee auoie dloneieeole",
            "Oleni quele eſperoit que rn ae ſeee upniies",
            "ſeparer de cœur n’y d’ineereſ.",
            "l p ienmniepotoornn pn ee novnlenahona que u",
            "neſe de lſlneneſnereoemſs eoun ren ſep pie pie on e",
            "l lie r le legens na aaene d lieguoenue e pe, f len re le",
            "eei e ne ire ronruler Coitnouiſaeie e die eie rpnen nne",
            "SAde eilrn da delaai de Eopunme peſiee de lnle een onue.",
            "le ſdnn eſn renibiu piuiu doeuu unnunidouenpue nioen",
            "luenua lnp de elda le iepuneue ſr nle nurlnnese",
            "lt eeomnd s f luiuou daiu les oon p unu eun e lun oneonet",
            "le a onleanna vuie llnmdemndn d l i ionli e n on ne",
            "de eue nſeunnsſunae Cnd nia daſeauiunr nue e inr pnrnee",
            "enenrnre lſ le uns diſlais paiuneuſeueu dnuſi pne pn e enet",
            "lPna rn roe ſil le ue eenaſenue dn pnu ed ee e pn en",
            "e dlieten luit eleins dedoudenſe &amp; eiurne e ne le pnn",
            "oe eiel e pndnlinenr lDodnu aus reu e ereurn e e",
            "Eete e aue ſoe e ls ieieu ons nneda e e en e e drnet",
            "e etn le l ennu aiſnee ous ls du r e ie e nne eet",
            "o euelune ſi laoaurelun du pnu uiai iaen ne e nrnuenr",
            "’ el n n n le leu anuns toenrmelronu eliennilonrouer",
            "l eſtn eunreii ſae auſil de re pne ie eue ,ernrne ne ene",
            "auneln prſdilu deſenue reruiuoe le lſy e er eere",
            "olſnuds i haleuamma Vulmuinnir tlnnene",
            "Ees e ele ee des nennes u in a ney one ene",
            "teriu pael alon de iuamp puoile ’ee e",
            "eleſuus amoa iy du ret",
            "ete endennaee Caordae a lrlin lie reſennt",
            "preoeeprnla nroeimiu le irnneprrennr",
            "euuaiel Ceaarme agu non ſdoneuu rueeſt",
            "ene pe aaa l lineſiuni d iie r e elt",
            "pu dbve de dea eiadeodoqira vcoi’&amp; u",
            "e ere e ne onrn mee e a ndne e n one ee",
            "le bantſus la ooioneedaomems n lmme , adipi er",
            "nres de eues enn unr penoee r re en et ſ eoe",
            "Pdu oeuefu imiraueu du aGunu oaeoue ſu dtp"
        ],
        [
            "8",
            "de cent ſoixante &amp; dix-hui&amp;t milllons de liures qui ont eſteé ennoyez",
            "delos",
            "ordre &amp; ſous ſon no en Italie. Vn homme qui a eu l’inſolence d’empi¬",
            "ſonher pluſieurs msmbtes du Parlement, enpoiſon les vns, ailé les autres",
            "&amp; dfamé calomnieulemen tout le cops. V n homme qui a voulo faire",
            "perir par le Glaiue &amp; par le feu la Metropolitaine du Royaume, vn",
            "homme",
            "Iequel a eſté par vne Declaration du Roy donnée apres ſa Maorié; conda",
            "né comme enuemy de l’Eſtat &amp; perurbateur du repos Publicq.",
            "Nous l’asons proſcript&amp; ordonné cinquanté mille eſcus de recempen¬",
            "ſe à celuy qui l’auaeneroit à Iuſtice, ou mott ou vif. Cet Arreſt à eſté",
            "ſuiui",
            "de trois autres Parlements Tholoſe, Bordeaux, &amp; Betalgne qui one meſne",
            "aiouſte dix mille Eſcus à la ſomme ſuſditte. Les Princes ont encore voal",
            "faire paroſtre leur magnificenceà recompenſer celuy qui encreptendroit la",
            "defaite de ces ennemy comhun de tous les bons Ftancçois ayantfait",
            "ſonds de cent mil eſcus pour luy liuter oà ſes heritiers.. Ce n’eſt pas",
            "d’au¬",
            "ioud’huy que la Cout a condamné́ des peſonnes de ſon otdre. Nos Regi¬",
            "ſtres ſont charges des l’rocez faits au Cardinal de Chaſtillon. La Iuſtice",
            ")",
            "les yeux bandea &amp; dans la puniuion de crimes elle ne doit conſiderer qe",
            "leur enormité &amp; non pas leſclat de ceux qui les commettent. Bien",
            "loind’oſ¬",
            "fenſer le S. Siege, nous l’affermiſſons ayant condamné celuy qui a faitenre",
            "prendre aux Ftançois, des guerres en lalie contre le Pape &amp; ſes alliez",
            "pout",
            "forcer ſa Sainctete de donner le Chappeau à vn lacobin qui n’auoit n’y ae¬",
            "rite ny ſuffiſance; par noſtre moyen l’aſaſſinat commis lur la pecſonne da",
            "nepueu du Pape par le C. M. ſe treuue puny &amp; ainſi croyane trouuer de",
            "l’im¬",
            "punité par ſes Sacrilcges, par le iuſte ugeoeu de Dieu, cet honmue ſe",
            "voit puuy de tous ſes crimes. Tellement que ſois que l’on conſidere les",
            "cauſes pour leſquelles nous auons condamne ledit Mazarin, ſoit que l’oa)",
            "conſidere la qualie des petſonnes qui ont pourſuui ſa condemnaioa l’onne",
            "trouueta que de la luſtice pat tour &amp; vne authorite legiime au lies que",
            "le",
            "party contaire s’embaraſſe à deffendre vn Eſtranger qui porte leſcandsleas",
            "milieu du Royaume. La Cour s’aſſure aptes cela q’il n’y auta point de bous",
            "François qui ne deſire vois l’execution de ſes Arreſts, proteſtant à toue",
            "ls",
            "France de ne point abandeonner vn fi glorieux deſſein qu’apes auoir fait",
            "tou",
            "ſes efforts pour exterminer cet Ennemy de l’Eſtat, Le nombe infiny des Sei¬",
            "gueurs qui ſe lont nis à laCour, leur zele &amp; leut courage à d’effande les",
            "loix",
            "nous promettaat vne bonne iſſué de l’entrepriſe, Auſſi c’eſt dans l’Vnicn",
            "es",
            "Princes des Parlemens &amp; de tous les gens de biens du Poyaume que l’Ftat",
            "doit trouuer ſon repos, les peuples le ſoulagement de leuts miſeres. Le Roy",
            "l’appuy de ſon authorité, &amp; c’eſt la ſeule recompenſe que cee Copaigé",
            "ſouhaitte de tous ſes ſoins de tous ſes trauaux eſperant qu’l n’y aura point",
            "de",
            "François qui ne vueille combatre pour ſa pasrie, pout la couſeruation du",
            "Roy &amp; de ſa Couronne pour obtenir la Paix vniuerſelle au dedans &amp; au",
            "de¬",
            "lhots du Royaume, pour reſtablir toutes ſortes de perſonnes dans les bien,",
            "&amp; rappeller les anciennes loix &amp; couſtumes du Royaume &amp; ioui d’ae",
            "fſe¬",
            "liciteé dont la gloire ue ſois iamais intesropuë."
        ],
        [
            "8",
            "de cen ſoixante &amp; dix-huit nilllons de liures qui ont eſté enuoyez dé ſon",
            "otdlre &amp; ſous ſon no en Italie. Vn homme qui a eu l’inſolence d’emp.",
            "ſonher pluſieurs msmbtes du Parlement, enpoiſoane les vns, ilé les autes",
            "&amp; dffarmé calomnieulement tout le cops. V n homme qui a voula faire",
            "perir par le Glaiue &amp; par le feu la Metropolitaine du Royaume, vn",
            "homne",
            "lequel a eſté par vne Declaration du Roydonnée apres ſa Maoté; condanm",
            "né comme ennemy de l’Eſtat &amp; perurbateur du repos Publicq.",
            "Nous l’asons proſcripr&amp; ordonneé cinquanté mille eſcus de recospe¬",
            "ſe à celuy qui l’auaeneroit à Iuſtice, ou oott ou vif. Cet Arreſt à eſté",
            "ſuiai",
            "de trois autres Parlements Tholoſe, Bordeaux, &amp; Betalgne qui ont meſne",
            "aiouſte dix mille Eſeus à la ſomme ſuſditte. Les Pninces ont encore voul",
            "faire paroſtre leur magnificenceà recompenſer celuy qui entreptendroit la",
            "defaite de cet ennemy comhun de tous les bons François ayant fait u",
            "fonds de cent mil eſcus pour luy liuresr oà ſes heriuiers.. Ce n’eſt pas",
            "d’au¬",
            "loud’huy que la Cout a condamné des perſonnes de ſon ordre. Nos Reg¬",
            "ſtres ſont charges des l’rocez faits au Cardnal de Chaſtillon. La Iuſices",
            "les yeux bandeaz &amp; dans la punition de crimes elle ne doait conſiderer",
            "que",
            "leur enormité &amp; non pas leſelas de ceux qui les commettent. Bien loin",
            "d’oſ¬",
            "fenſer le S. Siege, nous l’affermiſſons ayans condamné celay qui a faitetre",
            "prendre aux Ftançois, des guerres en lalie contre le Pape &amp; ſes alliez",
            "pous",
            "forcer ſa Saintete de donner le Chappeau à vn lacobin qui u’auoit n’y e¬",
            "rite ny ſuffiſance; par noſtre moyen l’aſaſſina commis ſlur la perſonne d",
            "nepueu du Pape pat le C. M. ſe treuue puny &amp; ainſi croyant rouaert de",
            "l’ia¬",
            "punié par ſes Sacrilcges, par le iuſte l ugeoeus de Dieu, cet homme ſe",
            "voit puuy de tous ſes crimes. Tellement que ſois que l’on conſidere les",
            "cauſes pour leſquelles nous auons condamne ledit Mazarin, ſoit que l’on",
            "conſidere la qualie des petſonnes qui one pourſuui ſa condeamnaio l’onne",
            "trouuea que de la luſtice pat tour &amp; vne authorité legitime au lieu que le",
            "l",
            "party conttaire s’embaraſleà deffendre vn Eſtranger qui porte leſcandoles",
            "milieu du Royaume. La Cour s’aſſure apres cela qu’il n’y auras point de",
            "bons",
            "François qui ne deſire vois l’execution de ſes Arteſts, proeſtant à toue la",
            "France de ne point abandeonner vn fi glorieux deſſein qu’apres auoir fai ou",
            "ſes efforts pour exterminer cet Ennemy de l’Eſtat, Le nombre infiny des Se¬",
            "gueurs qu ſe lont nis à laCour, leur zele &amp; leut courage à d’effendie les",
            "lois",
            "nous promettant vne bonne iſſué de l’entrepriſe, Auſſi c’eit dans l’Vnion",
            ".e",
            "Pcinces des Parlemens &amp; de tous les gens de biens du Poyaume que l’Fſt",
            "doit trouuer ſon tepos, les peuples le ſoulagement de leuts miſeres. Le Roy",
            "l’appuy de ſon authorité, &amp; c’eſt la ſeule recompenſe que cete Copaigne",
            "ſouhaitte de tous ſes ſoins de tous ſes trauaux eſperant qu’l n’y aur poiat",
            "de",
            "François qui ne vueil le combatre pour ſa patrie, pour la couſeruation du",
            "Roy &amp; de ſa Couronne pour obtenir la Paix vniuerſelle au dedans &amp; au",
            "de¬",
            "hots du Royaume, pour reſtablir toutes ſortes de perſonnes dans lers biens.",
            "&amp; rappeller les anciennes loix &amp; couſtumes du Royaume &amp; ioiiis dVpe",
            "fe¬",
            "licité dont la gloire ne ſoius iamais intesropuë."
        ],
        [
            "J",
            "¬.",
            "AA"
        ],
        [
            "3",
            "de cen ſoixante &amp; dix-hui&amp;t millions de liures qul ont eſté enuyez dé",
            "laa",
            "orlre &amp; ſous ſon noam en Ilealie. Vn homne qui a eu l’inſolence d’empu¬",
            "ſonher pluſieuts oannbres du Parlemen, enpoiſoné les vns, iĺe lesaues l",
            "&amp;e diffamé calomaieuſement tou le corps. Vn homme qui a voul fare",
            "perir par le Glaiue &amp; par le feu la Meropolitaine du Royaume, vn home",
            "Iequel a eſté par vne Deelaration du Roy donuée apres ſa Ma jorie; conda",
            "né comme ennemy de l’Eſtat &amp; perurbateur du repos Publicq.",
            "Nous l’aaons proſeripr &amp;ordonné cinquanté mille eſcus de recompen",
            "ſe à celuy qui l’amneroit à luſtice, ou mort ou vif. Cet Arreſt à eſté",
            "ſuiai",
            "de tois auttes Parlements Tholoſe, Bordeaux, &amp; Bretaigne qui ons uaeſne",
            "aiouſte dix mille Eſcus à la ſomme ſuſditte. Les Pnnces on encor vole",
            "faire paroſtre leur magnificence à recompenſer celuy qui entrepsendlrois ls",
            "defaite de cet ennemy combun de tous les bons Fcançois ayanc fait v",
            "ſonds de cent mil eſcus pour luy liurer ooà ſes heriers.. Ce n’eſt pas",
            "d’au¬",
            "ioud’huy que la Cour a condamné des peſonnes de ſon ordre. Nos Reg¬",
            "ſtres ſont charges des ’rocez faits au Cardinal de Chaſtillon. La Iuſtice s",
            "les yeux bandez &amp; dans la punition de crimes elle ne dait conſiderer",
            "que",
            "leur enormité &amp; non pas leſclat de ceux qui les commettent. Bien loin",
            "d’oi¬",
            "fenſer le S. iege, nous l’a ffermiſſons ayans condamné celoy qui s fait",
            "emre.",
            "prendre aux rançois, des guetres en Italie contre le Pape &amp; ſes alliez",
            "pous",
            "forcer ſa Sainteté de donner le Chappeau à vn lacobin qui u’auoit n’y ne¬",
            "rite ny ſuffiſance; par noſtre moyen l’aſaſinat commis ſur la peſonne d)",
            "nepueu du Pape pat le C. M. ſe tteuue puny &amp; ainſi croyant rouaer de",
            "l’im.",
            "punité par ſes Saceilcges, par le iuſte lugemeus de Dieu, ces homme ſel",
            "voit puuy de tous ſes crimes. Tellement que ſois que l’on eonûdee les",
            "cauſes pour leſquelles nous auons condamne ledir Maazatin, ſoit que l’on",
            "conſidere la qualite des petſonnes qui one pourſuui ſa condennaioa l’onue",
            "trouuera que de la luſtice par tout &amp; vne authorité legitime au lieu que",
            "le",
            "party contraire s’embaraſle à deffendre vn Eſtranger qui porte leſcandalea",
            "milieu du Royaume. La Cour s’aſſure apres cela qu’il n’y aurs point de bon?",
            "François qui ne deſre voir l’execution de ſes Arreſte, proteſtant à toues l",
            "France de ne point abandonner vn ſi glorieux deſſein qu’apres auoir fait",
            "toas",
            "ſes efforts pour exterminet cet Ennemy de l’Eſtat, Le nombe infiny des Sei",
            "gueurs qu ſe lont vnis a la Cour, leur zele &amp; leut courage à d’effande les",
            "lois",
            "nous prometaat vne bonne iſſué de l’entrepriſe. Auſſi c’eſt dans l’Vnicn es",
            "Ptinces des Parlemens &amp; de tous les gens de biens du Poyaume que l’E",
            "tat",
            "doit trouuer ſon repos, les peuples le ſoulagemen de leuts miſeres. Le Ro",
            "l’appuy de ſon authorité, &amp; c’eſt la ſeule recompenſe que cetre",
            "Copaigns",
            "ſouhaitte de tous ſes ſoins de tous ſes tcauaux eſperant qu’il n’y au poiar",
            "de",
            "François qui ne vueille combatre pour ſa patrie, pour la couſeruaion d",
            "Roy &amp; de ſa Couronne pour obtenir la Paix vniuerſelle au dedans &amp; u",
            "de.",
            "hots du Royaume, pour reſtablir toutes ſortes de perſonnes dans leurs",
            "bien;,",
            "&amp; cappeller les ancennes loix &amp; couſtumes du Royaume &amp; ioi d e",
            "fe.",
            "licité dont la gloire ue ſoit iamais interompuë."
        ],
        [
            "A"
        ],
        [
            "3",
            "de cent ſoixante &amp; dix- hui&amp;t millions de liares qui onrt eſîte ennoyez",
            "délo",
            "ordlre &amp; ſous ſon noun en Ilealie. Vn homme qui a eu l’inſolence",
            "d’empn¬",
            "ſonher pluſieurs mannbres du Parlemene, enpoiſoane les vns, ailé les autres",
            "&amp; dffamé calomaieuſenent tout le corps. Vn homme qui voulu faire",
            "perir par le Glaiue &amp; par le feu la Metropolitaine du Royaume, vn home",
            "lequel a eſte par vne Declaration du Roy donnée apres ſa Ma orie,; conda",
            "né comne ennuemy de l’Eſtat &amp; petrturbateus du repos Publicq,",
            "Nous l’anuons proſcripe &amp; ordonné cinquanté mille eſcus de recopen¬",
            "ſe à celuy qui l’ameoneroit à Iuſtice, oa mort ou vif. Cet Areſt à eſté",
            "luiai",
            "de trois autres Parlemens Tholoſe, Bordeaux, &amp; Brealgne qui one meſne",
            "aiouſte dix mille Eſcus à la ſomme ſuſditte. Les Pnnces ont encore voulu",
            "faire paroſtre leur magnificenceà tecompenſer celuy qui entreprendroi l",
            "defaite de cet enuemy combun de tous les bons François ayanfait vn",
            "ſonds de cent mil eſcus pour luy liurer ouà les heriiers.. Ce n’eſt pas",
            "d’a¬",
            "ioud’huy que la Cout a condamne des perſonnes de ſon ordre. Nos Reg¬",
            "ſtres ſont charges des l’rocez faits au Cardinal de Chaſtillon. La luſtice",
            "a",
            "les yeux bandez &amp; dans la punition de crimes elle ue doit coanſideser",
            "que",
            "leur enormité &amp; uon pas leſclat de ceux qui les commettent. Bien loin",
            "d’o¬",
            "ſenſer le S. Siege, nous l’affermiſſons ayant condamné celuy qui a fai ene",
            "prendre aux François, des guerres en ltalie contre le Pape &amp; ſes alliez",
            "pout",
            "forcer ſa Sainctee de donnet le Chappeau à vn lacobin qui u’auoit n’y me¬",
            "rite ny ſuffiſance; par noſte noyen l’aſaſſinat commis ſur la perſonne d",
            "nepueu du Pape par le C. M. ſe teuue puny &amp; ainſi croyant etouuer de",
            "l’im",
            "punuté́ par ſes Sactilcges, par le iuſte l ugemeus de Dieu, ces homme ſe",
            "voit puuy de eous ſes crimes. Tellement que ſois que l’on confdere les",
            "cauſes pour leſquelles nous auons condamne ledit Mazarin, ſoit que l’on",
            "conſidere la qualie des perſonnes qui ont pourſuui ſa condemnaio l’on uae",
            "rouuea que de la luſtice par tout &amp; vne authorité legitime au lieu que",
            "le",
            "party contraire s’embaraſle à deffendre vn Eſtranget qui porte leſcandalea",
            "milieu du Royaume. La Cour s’aſſure apres cela qu’il n’y aurs point de bous",
            "François qui ne deſire voit l’execution de ſes Arreſts, proteſtant à toute",
            "l",
            "Fcance de ne point abandonner vn ſi glorieux deſſein qu’apres auoir fait",
            "sosi",
            "ſes efforts pour exterminet ce Ennemy de l’Eſtat. Le nombre infiny des Sei¬",
            "gueurs qu ſe ſont vnis à laCour, leur zele &amp; leut courage à d’effende les",
            "lous",
            "nous promettaat vne bonne iſſuë de l’entrepriſe, Auſſic’eſt dans l’Vnion",
            "des",
            "Ptinces des Parlemens &amp; de tous les gens de biens du Poyaumoe que l’Fſt",
            "doit rouuer ſon tepos, les peuples le ſoulagement de leus miſeres. Le Roy",
            "l’appuy de ſon authorité, &amp; c’eſt la ſeule recompenſe que ocete Copaige",
            "ſouhaitte de tous ſes ſoins de tous ſes trauaux eſperant qu’l n’y aur pojas",
            "de",
            "François qui ne vueille combatre pour ſa parie, pour la couſetuaion du",
            "Roy &amp; de ſa Couronne pour obtenir la Paix vniueſelle au dedans &amp; au",
            "de¬",
            "hots du Royaume, pour reſtablir toutes ſortes de perſonnes dans leus bien,",
            "&amp; rappeller les anciennes loix &amp; couſtumes du Royaume &amp; ioüii d’vVe",
            "fe¬",
            "licteé don la gloire ue ſoit iamais intetompuéë."
        ],
        [
            "?¬",
            "¬¬",
            "a.",
            "A"
        ],
        [
            "8",
            "de cent ſoixante &amp; dix-huit nilllons de liares qul ont eſté ennoyez déſoas",
            "otdre &amp; ſous ſon nons en Ilalie. Vn homme qui a eu l’inſolence d’œmpi.",
            "ſonner pluſieurs nambtes du Parlement, enpoiſoné les vns, ailde les aures",
            "&amp; diffamé calomnieulement tout le corps. Vn homoe qui as voulo faire",
            "perir par le Glaiue &amp; par le ſeu la Merropolitaine du Royaume, vn h",
            "omme",
            "Iequel a eſté par vne Declaration du Roy donnée apres ſa Maorié, condam¬",
            "né comne cnnemy de l’Eſtat &amp; perturbateur du repos Public,",
            "Nous l’asons proleript &amp; ordonné cinquanté mille eſcus de recorpen¬",
            "ſe à celuy qui l’ameneroit à Iuſtice, ou more ou vif. Cet Arreſt à eſté",
            "ſuiai",
            "de trois autres Parlements Tholoſe, Bordeaux, &amp; Btealgne qui ont nmeſne",
            "aiouſte dix mille Eſcus à la ſomme ſuſditte. Les Pnnces ont encore voulu",
            "faite paroſtre leur magnificenceà tecompenſer celuy qui entreprendrois la",
            "defaite de cet ennemy comhun de tous les bons Ftançois ayant fait va",
            "fonds de cent mil eſcus pour luy liurer oà ſes heritiers. Ce n’eſt pas",
            "d’au¬",
            "ioud’huy que la Cour a condamné des peſonnes de ſon ordre. Nos Regi¬",
            "ſtres ſont charges des l’rocez faits au Cardinal de Chaſtillon. La Ioſtice",
            "s",
            "les yeux bandez &amp; dans l punition de crimes elle ne doit cenſiderer que",
            "leur enormité &amp; non pas leſelat de ceux qui les commetent. Bien loin",
            "d’oſ¬",
            "fenſer le S. Siege, nous l’affermiſſons ayant condamné celuoy qui a fait",
            "enure¬",
            "prendre aux fFrançois, des guerres en ltalie contre le Pape &amp; ſes alliez",
            "pous",
            "forcer ſa SainCtete de donner le Chappeau à vn lacobin qui n’auoit n’y me¬",
            "tite ny ſuffiſance; par noſtre moyen l’aſaſſinat conmis ſur la peſonne da",
            "nepueu du Pape pa le C. M. ſe treuue puny &amp; ainſi croyant rouoet de",
            "l’i¬.",
            "punné par ſes Sacileges, par le iuſte l ugemeut de Dieu, cet homme ſe",
            "voit puuy de tous ſes crimes. Tellement que ſois que l’on conûidere les",
            "cauſes pour leſquelles nous auons condamne ledit Mazatin, ſoit quae l’on",
            "conſidere la qualie des perſonnes qui one pourſuui ſa condesnnatioa l’on ne",
            "rouuea que de la luſtice pat tou &amp; vne authorité legitime au lieu qe le",
            "party contraire s’embaraſle à deffendre vn Eſtranger qui porte leſcandaleau",
            "milieu du Royaume. La Cour s’aſſure apres cels qu’l n’y aoa point de bons",
            "François quine deſire voir l’execution de ſes Arteſts, proeſtant à toa la",
            "France de ne poinr abandonner vn ſi glorieux deſſein qu’apres auoir fait",
            "ous",
            "ſes efforts pour eaterminer cet Ennemy de l’Eſtat., lLe nombe infiny des",
            "Se¬",
            "gueurs qu ſe lont vnis alaCour, leur zele &amp; leu courage à d’effandre les",
            "loix",
            "nous ptomettaat vne bonne iſſuë de l’entrepsiſe. Auſſi e’eſt dans l’Vnicn",
            "es",
            "Ptinces des Parlemens &amp; de tous les gens de biens du ’oyaume que l’ ſta",
            "doit trouuer ſon repos, les peuples le ſoulagement de leurs miſeres. Le Roy",
            "l’appuy de ſon authorité, &amp; c’eſt la ſeule recompenſe que cete Coopagne",
            "ſouhaite de tous ſes ſoins de tous ſes rauaux eſperant qu’l n’y aura poje",
            "de",
            "Francois qui ne vueille combatre pour ſa pasrie, pour la couſeruauion du",
            "IRoy &amp; de ſa Couronne pour obtenir la Paix vniuesſelle au dedans &amp; au",
            "de¬",
            "hors du Royaume, pour reſtablir toutes ſortes de perſonnes dans leurs",
            "biens,",
            "&amp; rappeller les anennes loix &amp; couſtumes du Royaume &amp; ioiüiu d’vpe",
            "fe¬",
            "licité don la gloire ue ſoit iemais nterompu."
        ],
        [
            "T¬oaaas an. um. m"
        ],
        [
            "3",
            "de cen ſoixante &amp; dix. huit millions de liares qul ont eſté ennoyez de ſoa",
            "ordre &amp; ſous ſon nom en ltalie. Vn homme qui a eu l’inſolence d’empn¬",
            "ſonher pluſieuts menmbtes du Parleent, enpoiſoané les vns, axilé les aues",
            "&amp; dffamé calomnieuſement tout le corps. Vnhomm qui a voulo faire",
            "petir par le Glaiue &amp; par le feu la Metropoliaine du Royaume, vn homme",
            "Iequel a eſté par vne Declaration du Roy donnee apres ſa Ma orité; conda¬",
            "né comme ennuemy de l’Eſtat &amp; perurbateur du repos Publicq",
            "Nous l’anons proſcripe &amp; ordonné cinquanté mille eſcus de reconmpen¬",
            "ſe à celuy qui l’ameneroit à Iuſtice, ou mort ou vif. Cet Arteſt à eſté",
            "ſuiai)",
            "de trois autres Palemens Tholoſe, Bordeaux, &amp; Bcetaſgne qui one eſne",
            "aiouſte dix mille Eſcus à la ſomne ſuſditte. Les Pnnces ont encore voulu",
            "faire paroſtre leur magnifieenceà recompenſer celuy qui encreprendroi la",
            "defate de cee enuemy combun de tous les bons Frcançois ayant fait vn",
            "ſonds de cent nil eſcus pour luy liuet ouà ſes heritiers.. Ce n’eſt pas",
            "d’au¬",
            "ioud’huy que la Cour à condamné des perſonnes de ſon ordre. Nos Reg¬",
            "ſtres ſont charges des l’rocez faits au Cardinal de Chaſtillon. La Ioſtice s",
            ")",
            "les yeux bandez &amp; dans la punition de crimes elle ne doit conſideter",
            "que",
            "leur enoraieé &amp; non pas leſelat de ceux qui les commeent. Bien loin",
            "d’oſ¬",
            "fenſes le S. Siege, nous l’affermiſſons ayane condamné celuy quia fait ene¬",
            "prendte aux François, des guerres en ltalie contre le Pape &amp; ſes alliez",
            "pout",
            "forcer ſa Saintete de donner le Chappeau à vn lacobin qui n’anoit n’y e¬,",
            "tite ny ſuffiſance;, par noſtre moyen l’aſaſſinae commis ſur la peſonne da",
            "nepueu du Pape paz le C. M. ſe treuue puny &amp; ainſi croyant rouuaer de",
            "l’im.",
            "punité par ſes Sactileges, par le iuſte l ugemeut de Dieu, cet homme ſe",
            "voit puuy de tous ſes crimes. Tellement que ſois que l’on confidere les",
            "cauſes pour leſquelles nous auons condamne ledit Mazarin, ſoit qae l’on",
            "conſidere la qualite des perſonnes qui ont pourſui ſa condennaiol’on ne",
            "trouuea que de la luſtice par tou &amp; vne authorité legitime au lieu quæ",
            "le",
            "pary contraire s’embataſle à deffendre vn Eſtranger qui porte le ſcaadalean",
            "milieu du Royaume. La Cour s’aſſure apres cela qu’il n’y auts point de bons",
            "François qui ne deſire voir l’execution de ſes Arreſts, proeſtant à toae la",
            "Ftance de ne point abandonner vn ſi glorieux deſſein qu’apres auoir fait",
            "aoas",
            "ſes efforts pour exterminer cet Ennemy de l’Eſtat, Le nombre infiny des Se¬",
            "gueuts qu ſe ſont vnis à laCour, leur zele &amp; leut courage à d’effendre les",
            "lois",
            "nous promertant vne bonne iſſoe de l’entrepriſe, Auſſic’eſt dans l’Vnicn es",
            "Pinces des Parlemens &amp; de tous les gens de biens du Poyaume que l’Fſtat",
            "doit trouuer ſon repos, les peuples le ſoulagement de leurs miſres. Le Roy",
            "l’appuy de ſon authorité, &amp; c’eſt la ſeule recompenſe que cete Coupoige",
            "ſouhaitte de tous ſes ſoins de tous ſes trauaux eſpetant qu’l ny aura point",
            "de",
            "François qui ne vueil le combatre pos ſa pasrie, pour la couſeruaion du",
            "Roy &amp; de ſa Couronne pour obrenir la Paix vniueſelle au dedans &amp; au",
            "de.¬",
            "hots du Royaume, pour reſtablir toutes ſortes de perſonnes dans lers biens,",
            "&amp; rappeller les aneennes loix &amp; couſtumes dus Royaume &amp; ioüi d’e",
            "fe¬",
            "liciteé dount la gloire ne ſoius iamais intesrompuë."
        ],
        [
            "A 7",
            "¬",
            "l",
            "!",
            "("
        ],
        [
            "3",
            "de cen ſoixante &amp; dix-huit millions de liures qul ont eſté enoyez deſ¬’",
            "ordre &amp; ſous ſon non en Iltalie. Vn homme qui a eu l’inſolence d’empri¬",
            "ſonher pluſieus umenmbres du Parlement, enpoiſonné les vns, ilé les aurres",
            "&amp; dffamé calomaieuſement tout le corps. Vn homm qui a voul faire",
            "peir par le Glaiue &amp; par le feu la Mettopoliaine du R oyaume, vn h ome",
            "lequel a eſté par vne Declaration du Roy donnée apres ſa Majorité; conda¬",
            "né comme enuemy de l’Eſtat &amp; peturbateur du repos Publicq",
            "Nous l’asons proſcripe &amp; ordonné cinquanté mille eſcus de reconpen¬",
            "ſe à celuy qui l’anmeneroit à Iuſtice, ou nmort ou vif. Cet Arteſt à eſté",
            "ſuiai",
            "de trois autres Parlements Tholoſe, Bordeaux, &amp; Betaigne qui ont ueſme",
            "aiouſte dix mille Eſcus à la ſomme ſuſditte. Les Princes ont encore voulu",
            "faire paroſtre leur magifieence à recompenſer celuy qui encreptendroit l",
            "defaite de ce ennemy comun de tous les bons Francçois ayant fait a",
            "ſonds de cent mil eſcus pour luy liurer ouà ſes heritiers.. Ce n’eſt pas",
            "d’au¬",
            "ioud’huy que la Cout a condamné des peſonnes de ſon ordre. Nos Regi¬",
            "ſtres ſont charges des ’rocez faits au Cardiual de Chaſtillon. La Iuſtice a",
            "les yeux handez &amp; dans la punition de cimes elle ne dait conſderer que",
            "leus enormité &amp; non pas leſelat de ceux qui les commettent, Bien loin",
            "d’of¬",
            "fenſer le S. Siege, nous l’affermiſſons ayane condamné celoy qui a fait",
            "enure¬",
            "prendre aux François, des guesres en lralie contre le Pape &amp; ſes alliez",
            "pous",
            "forcer ſa Sainctete de donnet le Cbappeau à vn lacobin qui u’auois n’y e¬",
            "rite ny ſuffiſance; par noſtte moyen l’aſſſina commis ſur la peſonne d",
            "nepueu du ’ape pat le C. M. ſe treuue puny &amp; anſi croyant trouuer de",
            "l’i.¬",
            "punité par ſes Sactilcges, par le iuſte lugemeut de Dieu, ces lhomme ſe",
            "voit puuy de tous ſes crimes. Tellement que ſois que l’on confidere les",
            "cauſes pour leſquelles nous auons condamne ledit Mazarin, ſoit qe l’on",
            "conſidere la qualite des perſonnes qui ont pourſmui ſa condemnaiou l’on ne",
            "trouueta que de la luſtice par tout &amp; vne authorité legitime au lieu qgue",
            "le",
            "party contraire s’embaraſle à deffendre vn Eſtranger qui porte leſcandalea",
            "mnilieu du Royaume. La Cour s’aſſure apres cela qu’il n’y aurs point de",
            "bons",
            "François qui ne deſire voir l’execuion de ſes Arreſts, proeſtant à toue la",
            "France de ne point abandonner vn ſi glorieux deſſein qu’apres auoir fai tos",
            "ſes efforts pour exterminer cet Ennemy de l’Eſtat. Le nombre infiny des",
            "Sei¬",
            "gueurs qu ſe ſont onis alaCour, leur zele &amp; leut courage à d’effends les",
            "loix",
            "nous promettant vne bonne iſſué de l’entrepriſe. Auſſi c’eſt dans l’Vnicn",
            "des",
            "Pcinces des Parlemens &amp; de tous les gens de biens du Poyaume que l’Fſta",
            "doit trouuer ſon repos, les peuples le ſoulagement de leus miſéres. Le Roy",
            "l’appuy de ſon authorité, &amp; c’eſt la ſeule recompenſe que cete",
            "Coupaignie",
            "ſouhaiute de tous ſes ſoins de tous ſes trauaux eſperant qu’l n’y aura poi",
            "de",
            "François qui ne vueille combatre pour ſa paerie, pour la couſeruaion du",
            "Roy &amp; de ſa Couronne pour obtenir la Paix vniuesſelle au dedans &amp; au",
            "de¬",
            "lhors du Royaume, pour reſtablir toutes ſortes de perſonnes dans lers bies,",
            "&amp; rappeller les anciennes loix &amp; couſtumes du Royaume &amp; ioi d’e",
            "fe¬",
            "licité dont la gloire ne ſoit iamais interompue."
        ],
        [
            "7."
        ],
        [
            "8",
            "de cene ſoixante &amp; dix- hui&amp;t millions de liures qul ont eſté enooyez",
            "deaa",
            "ordre &amp; ſous ſon nonn en Italie. Vn homme qui a eu l’inſolence d’empi¬",
            "ſonher pluſieuts nenmbres du Prlement, enpoiſonneé les vns, axilé les aues",
            "&amp; dffameé calomnieuſement tout le corps. Vnhomme qui a voulu faire",
            "perir par le Glaiue &amp; par le feu la Metropoliaine du Royaume, vn homme",
            "Iequel a eſte par vne Declaration du Roy donnée apres ſa Ma orité; condau¬",
            "né comme ennemy de l’Eſtat &amp; perturbateur du repos Publieq,",
            "Nous l’aons proſcripe&amp; ordonneé einquanté mille eſcus de recompen",
            "ſe à celuy qui l’aaeneroit à Iuſtice, oa mor ou vif. Cet Arreſt à eſté",
            "ſuiai",
            "de trois autres Parlemens Tholoſe, Bordeaux, &amp; Brealgne qui ont meſne",
            "aiouſte dix mille Eſecus à la ſomme ſuſditte. Les Princes ont encore voula",
            "faire paroſtre leur magnificenceà tecompenſes celuy qui entreprendroi l",
            "defaite de cet ennemy combun de tous les bons François ayantfait a",
            "ſonds de cent mil eſcus pour luy liurer ooà ſes heriiers.. Ce n’eſt pas",
            "d’au¬",
            "ioud’huy que la Cour a condamné des peſonnes de ſon ordre. Nos Regj¬",
            "ſtres ſont charges des ’rocez faits au Cardinal de Chaſtillon. La Iuſtices",
            "les yeux bandez &amp; dans la punition de etimes elle ne doit conſdeser que",
            "leut enormité &amp; non pas leſelat de ceux qui les comnettent. Bien loin",
            "d’oſ¬",
            "fenſer le S. Siege, nous l’affermiſſons yant condamné celuy qui a fait enmur",
            "prendte aux lFtancçois, des guerres en lalie coatre le Pape &amp; ſes alliez",
            "pou",
            "forcer ſa Sainctete de donner le Chappeau à vn lacobin qui u’auoit n’y me¬",
            "rite ny ſuffiſance; pat noſte moyen l’aſaſſinat commis lur la perſonne da",
            "nepueu du Pape pat le C. M. ſe treuue puny &amp; ainſi croyant trouer de",
            "l’i¬",
            "puntté par ſes Sacrilcges, par le iuſte lugemeus de Dieu, cet homme ſe",
            "voirt puuy de tous ſes crimes. Tellement que ſois que l’on confidete les",
            "cauſes pour leſquelles nous auons condamne ledit Mazarin, ſoit que l’on",
            "conſidete la qualise des perſonnes qui ont pourſusui ſ condemnaio l’on ne",
            "rouuera que de la luſtice par tout &amp; vne authorité legiime au lieu que",
            "le",
            "party eonttaire s’embaraſſe à deffendre vn Eſtranget qui porte le",
            "ſcaadaleas)",
            "milieu du Royaume. La Cour s’aſſure apres cela qu’il n’y auta poins de bons",
            "François qui ne deſire vois l’execution de ſes Arreſts, proeſtant à uouats",
            "l",
            "Ftance de ne point abandonner vn ſi glorieux deſſein qu’apres auoir fait",
            "ous",
            "ſes efforrs pour exterminer cet Enemy de l’Eſtat, Le nonmbe infny des Sei¬",
            "gueurs qu ſe ſont vnis a laCour, leur zele &amp; leut courage à d’effends les",
            "loix",
            "nous promettant vne bonne iſſucé de l’entrepriſe. Auſſi c’eſt dans l’Vnicn",
            "es",
            "Princes des Parlemens &amp; de tous les gens de biens du Poyaume que",
            "l’Fſtar",
            "doit trouuet ſon repos, les peuples le ſoulagement de leuts miſares. Le Roy",
            "l’appuy de ſon authorité, &amp; c’eſt laſeule recompenſe que cete Copaignis",
            "ſouhaitte de tous ſes ſoins de tous ſes trauaux eſperant qu’l n’y aura piat",
            "de!",
            "Francçois qui ne vueille combatre pour ſa pastie, pour la couſecuaion du",
            "Roy &amp; de ſa Couronne pour obtenir la Paix vniueſelle au dedans &amp; au",
            "de¬",
            "lhors du Royaume, pour reſtablir toates ſortes de perſonnes dans lers",
            "biens,",
            "&amp; rappeller les anciennes loix &amp; couſtumes du Royaume &amp; ioüis d’vae",
            "fe¬,",
            "liciteé don la gloire ne ſois iamais interompuë."
        ],
        [
            ",¬",
            "A¬"
        ],
        [
            "3",
            "de cent ſoixante &amp; dix-huit millions de liures qul ont eſté enuoyez",
            "delaa",
            "ordre &amp; ſous ſon noam en ltalie. Vn home qui a eu l’inſolence d’empi¬",
            "ſonhes pluſieuts nenbres du Parlement, enpoiſoané les vns, nilé les auures",
            "&amp;e dffamé calomaieuſement tou le corps. Vn homme qui a voulu faite",
            "perir par le Glaiue &amp; par le feu la Metropolitaine du Royaume, vn",
            "homme",
            "Iequel a eſté par vne Deelaraion du Roy donnée apres ſa Maorié; conda",
            "né conme enuem de l’Eſtat &amp; perturbateur du repos Publicq.",
            "Nous l’aaons proſcripr &amp;ordonné cinquanté aille eſcus de reeompen¬",
            "ſe à celuy qui l’aaenetoit à luſtice, ou mort ou vif. Cet Arteſt à eſté",
            "ſuiai",
            "de trois autres Palements Tholoſe, Bordeaux, &amp; Breaigne qui ont meſne",
            "aiouſte dix mille Eſcus à la ſomme ſuſditte. Les Princes ont encore voul",
            "faire paroſtre leur magnificence à recompenſer celuy qui entreprendroi ls",
            "defaite de cet ennemy comun de tous les bons Francçois syantfait vn l",
            "fonds de cent mil eſcus pour luy liurer oà ſes heritiers.. Ce n’eſt pas",
            "d’aus¬",
            "ioud’huy que la Cour a condamné des peſonnes de ſon odre. Nos Reg¬",
            "ſtres ſont charges des ’rocez faits au Cardinal de Chaſtillon. La Iuſtice",
            "s)",
            "les yeux bandez &amp; dans la puniion de crimes elle ne doit conſiderer que",
            "leur enornité &amp; non pas leſclat de ceux qui les commetent. Bien loin",
            "d’o¬",
            "ſenſer le S. Siege, nous l’affermiſſons ayant condamné celoy qui a fait",
            "enuse¬",
            "prendre aux rançois, des guertes en ltalie contre le Pape &amp; ſes alliez",
            "pou",
            "forcer ſa Sainctete de donner le Chappeuà vn Iacobin qui u’auoit n’ me¬",
            "rite ny ſuffiſance; par noſtre moyen l’aſaſſinat commis ſur la perſonne da",
            "nepueu du Pape pat le C. M. ſe tteuue puny &amp; ainſi croyant trouoaer de",
            "l’ia¬",
            "punié́ par ſes Sacrileges, par le iuſte l ugemeus de Dieu, cet hoamme ſe",
            "voit puuy de tous ſes crimnes. Tellement que ſois que l’on conſiderte les",
            "cauſes pour leſquelles nous auons condamne ledit Mazarin, ſoit que l’an",
            "conſidere la qualie des perſonnes qui ont pourtſuui ſa condemnaio l’on ne",
            "urouuera que de la Iuſtice par tout &amp; vne authorité legiime au lies que",
            "le",
            "party contraire s’embaraſſeà deffendre vn Eſtranger qui porte leſcaadleau",
            "milieu du Royaume. La Cour s’aſſure apres cela qu’il n’y auta point de bons",
            "François qui ne deſire voir l’execution de ſes Acreſts, proeſtant à toue",
            "ls!",
            "France de ne point abandonner vn ſi glorieux deſſein qu’apres auoir faito8",
            "ſes efforts pour exterminet cet Ennemy de l’Eſtat, Le nombre infiny des",
            "Sei¬",
            "gueus qui ſe lont vnis à laCour, leur zele &amp; leut courage à d’effendre les",
            "lois",
            "nous promettant vne bonne iſſué de l’entrepriſe. Auſſi c’eſt dans l’Vnion",
            "des",
            "Pinces des Parlemens &amp; de tous les gens de biens du Poyaume que l’Fſtat",
            "doit trouuet ſon repos, les peuples le ſoulagement de leurs miſsres. Le Roy",
            "l’appuy de ſon authorité, &amp; c’eſt la ſeule recompenſe que cete Copaigne",
            "ſouhaitte de tous ſes ſoins de tous ſes trtauaux eſperant qu’l n’y aura poiat",
            "de",
            "François qui ne vueille combatre pour ſa pasrie, pourt la couſecuaion du!l",
            "Roy &amp; de ſa Couronne pour obtenir la Paix vniueſelle au dedans &amp; au",
            "de¬,",
            "lors du Royaume, pour reſtablir toutes ſortes de perſonnes dans lers biens,",
            "&amp; rappeller les anciennes loix &amp; couſtumes du Royaume &amp; iois d’vue",
            "fe¬-l",
            "licité dont la gloire ue ſois iamais nteirompué."
        ],
        [
            "a"
        ],
        [
            "8",
            "de cene ſoixante &amp; dix. huit nilions de liures qul ont eſté enaoyez",
            "deſoa",
            "ortlre &amp; ſous ſon nom en Iltalie. Vn homme qui a eu l’inſolence d’emp.",
            "ſonher pluſienrs aembraes du Parlement, enpoiſoné les vns, enile les annes",
            "&amp; dffamé calomaieuſenent tout le corps. V n homme qui a voulu aire",
            "peir par le Glaiue &amp; par le feu la Metropoliaine du Royaume, vn homme",
            "Iequel a eſté par vne Deelaration du Roy donnée apres ſa Maorie,conda",
            "né comme ennemy de l’Eſtat &amp; perturbateut dua repos Publicq.",
            "Nous l’aons proſeripe&amp; ordonné cinquanté mille eſcus de recopen¬",
            "ſe à celuy qui l’anaeneroit à Iuſtice, ou more ou vi. Cet Arteſt à eſté ſuiai",
            "de trois autres Patlemens Tholoſe, Bordeaux, &amp; Bteealgne qui ont meſne",
            "aiouſte dix mille Eſcus à la ſomme ſuſdite. Les Princes ont encore voul",
            "faire paroſtre leut magnifieenceà recompenſer celuy qui encepenidroi l",
            "defaite de cet enuemy comdun de tous les bons Ftançois ayanefait",
            "fonds de cenrt mil eſcus pout luy liuter oà ſes heritiecs.. Ce u’eſt pas",
            "d’au¬",
            "loud’huy que la Cout a condamné des perſonnes de ſon ordre. Nos Regpi¬",
            "ſtres ſont charges des ’rocez faits au Cardinal de Chaſtillon. Le Iaſtices)",
            "les yeux bandez &amp; dans la punition de crimes elle ne doit conſiderer qe",
            "leur enormité &amp; non pas leſclat de ceux qui les commetent. Bien loin",
            "d’o¬)",
            "fenſer le S. Siege, nous l’affermiſſons ayan condamné cely qui a fait enre¬",
            "prendre aux Ftançois, des guerres en Italie contre le Pape &amp; ſes alliez",
            "pous",
            "fſorcer ſa Saintete de donner le Chappeau à vn lacobin qui u’auoit n’y e¬",
            "tite ny ſuffiſance; par noſtte moyen l’aſaſſinat commis ſur la perſonne d",
            "nepueu du P’ape pat le C. M. ſe treuue puny &amp; ainſi croyant rouaer de",
            "l’i¬",
            "punuté par ſes Sactileges, par le iuſte lugeeut de Dieu, cet honmme ſe",
            "vois puuy de tous ſes crimes. Tellement que ſois que l’on conſidere les",
            "ecauſes pour leſquelles nous auons condamne ledit Mzarin, ſoit que l’on",
            "conſidere la qualite des perſonnes qui ont pourſuui ſs condeanaio l’on ne l",
            "rouuea que de la luſtice pa tou &amp; vne authoriteé legitime au lieu que",
            "le",
            "pary contraire s’embaraſſe à deffendre vn Eſtcanger qui porte leſcaadalea",
            "nilieu du Royaume. La Cour s’aſſure apres cela qu’il n’y aora point de bons",
            ")",
            "François qui ne deſire voir l’execution de ſes Arreſts, proteſtant à toae",
            "ls!",
            "Ftance de ne point abandonner vn glorieux deſſein qu’apres auoir fais os!",
            "ſes efforts pour exterminer eet Ennemy de l’Eſtat, L e nombre infiny des",
            "Sei¬",
            "gueurs qui ſe lont onis àlaCour, leur ele &amp; leut courage à d’effendre les",
            "loir",
            "nous ptomettant vne bonne iſſuë de l’entrepriſe. Auſſi c’eſt daus l’Vnicn",
            "des",
            "Ptinces des Parlemens &amp; de tous les gens de biens du ’oyaume que",
            "l’Fſtat",
            "doit rouuer ſon repos, les peuples le ſoulagement de leurs miſeres. Le Roy",
            "l’appuy de ſon authorité, &amp; c’eſt la ſeule recompenſe que cere Copaigme",
            "ſouhaitte de tous ſes ſoins de tous ſes rauaux eſperant qu’l n’y aura pot",
            "de",
            "François qui ne vueille combare pont ſa parie, pour la couſecuation du!",
            "Roy &amp; de ſa Couronne pour obtenir la Paix vniuesſelle au dedans &amp; a",
            "de¬",
            "ors du Royaume, pour reſtablir toutes ſortes de perſonnes dans les biens,",
            "&amp; rappeller les anciennes loix &amp; couſtumes du Royaume &amp; ioüis",
            "d’vVae fſe-¬!",
            "licité don la gloire ne ſois iamais interompuë."
        ],
        [
            ". ¬",
            ".",
            "l",
            "aa"
        ],
        [
            "8",
            "de cene ſoixante &amp; dix-huit millions de liures qul ons eſté enuoyez de",
            "los",
            "ordre &amp; ſous ſon nom en lItalie. Vn homme qui a eu l’inſolence d’empri¬",
            "ſonher pluſieus uembres du Parlement, enpoiſonné les vns, ilé lesaues",
            "&amp;e diffamé calomaieuſement tout le corps. Vn homme qui a voulu faire",
            "perir par le Glaiue &amp; par le feu la Merropolitaine du Royaume, v",
            "homme)",
            "Iequel a eſté pat vne Deelaration du R oy donnée apres ſa Ma orieé;",
            "condan¬",
            "né comme ennuem de l’Eſtat &amp; perurbateur du repos Publicq",
            "Nous l’auons proſeripr &amp;ordouné cinquanté mille eſcus de recempen¬",
            "ſe à celuy qui l’ameneroit à luſtice, oa mort ou vif. Cet Arteſt à eſté ſuiai",
            "de trois auttes Palemens Tholoſe, Bordeaux, &amp; Bretagne qui one meſne",
            "aiouſte dix mille Eſcus à la ſomme ſuſditte. Les Princes on encote voulu",
            "faire paroſtte leur magnificence à recompenſer celuy qui enreprendtoit la",
            "defaite de cet ennemy comdun de tous les bons François ayantfait v",
            "ſonds de cent mil eſeus pour luy liurer ouà ſes heriiers. Ce n’eſt pas",
            "d’aa.",
            "ioud’huy que la Cour a condamné des perſonnes de ſon ordre. Nos Regp¬",
            "ſtres ſont chargés dea Procez faits au Cardinal de Chaſtillon. La luſticea",
            "les yeux bandez &amp; dans la punition de crimes elle ne doit conſderer",
            "que!",
            "leut enormité &amp; non pas leſclat de ceux qui les commettent, Bien",
            "loind’o¬",
            "fenſer le S. Siege, nous l’affermiſſons ayant condamné celuy qui as fait",
            "enute¬",
            "prendre aux Ftançois, des guerres en Italie contre le Pape &amp; ſes alliez",
            "pou",
            "forcer ſa Sainctee de donner le Chappeau à vn lacobin qui u’auoit n’y me¬",
            "rlte ny ſuffiſance; par noſte moyen l’aſaſſinat commis lur la perſonne du",
            "nepueu du Pape par le C. M. ſe treuue puny &amp; ainſt croyant touaer de",
            "l’im¬",
            "punité par ſes Sactileges, par le iuſte lugemeus de Dieu, cet homme le",
            "voit puuy de ous ſes crimes. Tellement que ſois que l’on condere lesj",
            "cauſes pou leſquelles nous auons condamne ledit Mazarin, ſoit que l’on",
            "conſidere la qualite des perſonnes qui ont pourſmui ſa condemnaio l’onue",
            "trouuera que de la luſtice par tout &amp; vne authorité legitime au lieu que",
            "le",
            "party conraire s’embaraſſe à deffendre vn Eſtranger qui pore leſcaadaleaa",
            "milieu du Royaume. La Cour s’aſſure apres cela qu’il n’y auta point de bon",
            "François qui ne deſire voit l’execution de ſes Arreſts, proeſtant à touae",
            "la",
            "France de ne point abandonner vn ſi glorieux deſſein qu’apres auoir fait",
            "ous",
            "ſes efforts pour ezterminer cet Enemy de l’Eſtat, lLe nombse infiny des",
            "Sei¬",
            "gueuts quiſe ſont nis à laCour,leur zele &amp; leut courage à d’effende les",
            "lois",
            "nous prometaut vne bonne iſſuéë de l’entrepriſe. Auſſi c’eſt dans l’Vnion",
            "es",
            "Ptinces des Parlemens &amp; de tous les gens de biens du ’oyaume que l’Fſta",
            "doit trouuer ſon tepos, les peuples le ſoulagement de leuts miſares. Le Ry",
            "l’appuy de ſon authorité, &amp; c’eſt la ſeule recompenſe que cette",
            "Coupogme",
            "ſouhaitte de tous ſes ſoins de tous ſes trauaux eſperant qu’l n’y aur pejnt",
            "de",
            "François qui ne vueille combaere pout ſa parie, pour l couſeruaion du",
            "Roy &amp; de ſa Couronne pout obtenir la Paix vniueſelle audedans &amp; au",
            "de¬",
            "hots du Royaume, pous reſtablir toutes ſortes de perſonnes dans lers biens,",
            "&amp; rappeller les anciennes loix &amp; couſtumes du Royaue &amp; ioiis d’pe",
            "fe¬",
            "licité dou la gloire ne ſois iamais intesrompué."
        ],
        [
            "Aa",
            "1"
        ],
        [
            "3",
            "de cene ſoixante &amp; dix-huitt oillions de liures qul ont eſté enuoyez de",
            "ſoa",
            "oidre &amp; ſous ſon noun en llie. Vn homme qui a eu l’inſolence d’empn.",
            "ſonner pluſieuts menbres du Parlemens, enpoiſoané les vus, axilé les aues",
            "&amp; dffamé cnlomaieuſement tout le corps. Vn homm qui a voula aise",
            "petit par le Glalue &amp; par le feu la Metropolitaine du Royaune, vn",
            "homme",
            "Iequel a eſté́ par vne Declararion du Roy donnée apres ſa Ma,orité,",
            "condam¬",
            "né comme ennemy de l’Eſtat &amp; petturbateur du repos Publicq.",
            "Nous l’aoons proſcripr &amp;eordonné cinquanté mille eſcus de recoumspen¬",
            "ſe à celuy qui l’auaeneroit à Iuſtice, ou oor ou vif. Cet Arreſt à eſté",
            "ſuia",
            "de trois auttes Parlements Tholoſe, Bordeaux, &amp; Bretaigne qui ot meſme",
            "aiouſte dix mille Eſeus à la ſomme ſuſdite. Les Pnnces ont encore voulu",
            "faire paroſtre leur magmificenceà recompenſer celuy qui enreptendroit la",
            "defaite de cet ennemy comnun de tous les bons Ftançois yant fait vn",
            "fonds de cent mil eſcus pour luy liuret oà ſes heritiers.. Ce n’eſt pas",
            "d’au¬",
            "ioud’huy que la Cout a condamné́ des perſonnes de ſon ordre. Nos Regi¬",
            "ſtres ſont charges des l’rocez faits au Cardinal de Chaſtillon. La luſtice",
            "a",
            "les yeux bandez &amp; dans la punition de crimes elle ue doit canſideser",
            "que",
            "leut enormité &amp; non pas leſclat de ceux qui les commetent. Bien loin",
            "d’oſ.",
            "fenſer le S. Siege, nous l’affermiſſons ayant condamné celuy qui a fait",
            "entre¬",
            "prendre aux ’rançois, des guerres en ltalie contre le Pape &amp; ſes allie",
            "pous",
            "forcer ſa Sainctete de donner le Chappeau à vn lacobin qui u’auoit n’y e¬",
            "rite ny ſuffiſance; part noſte moyen l’aſaſſinat commis ſur la perſonne da",
            "nepueu du Pape pat le C. M. ſe treuue puny &amp; ainſi croyane trouuer de",
            "l’ic.",
            "punité par ſes Sacrilcges, par le iuſte l ugemeut de Dieu, cet houmnme ſe",
            "voit puuy de ous ſes crimes. Tellement que ſoi que l’on eonfidere tes",
            "cauſes pour leſquelles nous auons condamne ledit Mazatin, ſoit que l’o¬",
            "conſidere la qualise des perſonnes qui ont pourſiui ſa condemnatio l’on ne",
            "trouuera que de la luſtice par tout &amp; vne authorité́ legitime au lien qge",
            "le",
            "party contraire s’embaraſſe à deffendre vn Eſtranget qui porte leſcaadaleaa",
            "milieu du Royaume. La Cour s’aſſure apres cela qu’il n’y aurta point de",
            "bons",
            "François qui ne deire vois l’execution de ſes Arreſts, proetant à oue la",
            "France de ne point abandonner vn ſi glorieux deſſein qu’apres auoir fait",
            "ous",
            "ſes efforts pour exterminer cet Eunemy de l’Eſtat, lLe nombe infny des Se¬",
            "gueurs qui ſe lont vnis àlaCou, leur zele &amp; leur courage à d’effsnde les",
            "lois",
            "nous prometaat vne bonne iſſuë de l’entrepriſe,. Auſſi c’eſt dans l’Vnion",
            "des",
            "Pinces des Parlemens &amp; de tous les gens de biens du ’oyaume que l’EFſta",
            "doit trouuer ſon tepos, les peuples le ſoulagemen de leurs miſares. Le lRoy",
            "l’appuy de ſon authoriteé, &amp; c’eſt la ſeule recompenſe que cete",
            "Copignie",
            "ſoubaitte de tous ſes ſoins de tous ſes trauaux eſperant qu’il n’y aura pat",
            "de",
            "François qui ne vueille combatre pour ſa pasrie, pous la couſeruaion du",
            "Roy &amp; de ſa Couronne pout obtenir la Paix vniueſelle au dedans &amp; au",
            "de¬",
            "ots du Royaume, pous reſtablir toutes ſortes de perſonnes dans lers biens,",
            "&amp; rappeller les anciennes loix &amp; couſtumes du Royaume &amp; ioiiis dvVe",
            "fe¬",
            "licité doun la gloire ne ſois iamais intesrompuéë."
        ],
        [
            "l"
        ],
        [
            "8",
            "de cene ſoixante &amp; dix- huit millions de liares qul out eſté enuoyez",
            "deſoa",
            "ordre &amp; ſous ſon nom en Iltalie. Vn hommne qui a eu l’inſolence d’empn.",
            "ſonher pluſieurs membres du Patlement, enpoiſoane les vns, axilé les auttes",
            "&amp; dffamé calomaieuſenent tout le corps. Vn homme qui a voulu ire",
            "perir par le Glaiue &amp; par le feu la Mettopoliaine du Royaume , vn",
            "homme",
            "Iequel a eſté par vne Declaration du Roy donnée apres ſa Ma orie, conda",
            "né comme ennemy de l’Eſtat &amp; perturbateur d repos Publicq.",
            "Nous l’aaons proſeripr &amp; ordonné cinquanté mille eſcus de recompe¬",
            "ſe à celuy qui l’anaeneroit à Iuſtice, oa mort ou vif. Cet Arreſt à eſté ſuiai",
            "l",
            "de trois autres Parlements Tholoſe, Bordeaux, &amp; Bteaigne qui one meſne",
            "aiouſte dix mille Eſcus à la ſomme ſuſdiute. Les Prnces ont encore voul",
            "faire paroſtre leur maguificenceà recompenſer celuy qui encreptendsoit la",
            "defaite de cet enuemy combun de tous les bons Fcançois ayantfait s",
            "fonds de cent mil eſcus pour luy liuret onà ſes heritiers.. Ce n’eſt pas",
            "d’a¬",
            "loud’huy que la Cout a condamné des peſonnes de ſon ordre. Nos Reg¬",
            "ſtres ſont charges des ’rocez faits au Cardinal de Chaſtillon. La Iuſtice s",
            "les yeux bandez &amp; dans la punition de crimes elle ne doit conſiderer",
            "que",
            "leur enormité &amp; non pas leſclat de ceux qui les commettent. Bien loin",
            "d’oſ.¬l",
            "fenſer le S. Siege, nous l’affermiſſons ayant condamné celoy qui a fait",
            "entse¬",
            "prendre aux fFrançois, des guerres en lalie contre le Pape &amp; ſes alliez",
            "poat",
            "forcer ſa Sainctete de donner le Chappeau à vn lacobin qui n’auoit n’yae¬",
            "rite ny ſuffiſance;, par noſtre moyen l’aſaſinat commis ſur la perſonne da",
            "nepueu du ’ape pat le C. M. ſe treuue puny &amp; ainſi croyans ttouoer de",
            "l’im¬",
            "punué par ſes Sactileges, par le iuſte lgemeut de Dieu, cet homme ſe",
            "voi puuy de tous ſes crimes. Tellement que ſois que l’on conſûidere les",
            "cauſes pour leſquelles nous auons condamne ledit Mazarin, ſoit que l’on",
            "conſidere la qualite des peſonnes qui ont pourſui ſa condeanaion l’on ne",
            "rouuera que de la luſtice par tout &amp; vne authoriteé legitime au lieu que",
            "le",
            "party contraire s’embaraſle à deffendre vn Eſtranger qui porte",
            "leſcandlaleaa",
            "milieu du Royaume. La Cour s’aſſure apres cela qu’il n’y aota point de bons",
            "François qui ne deſire voir l’execution de ſes Arreſts, proteſtant a toute",
            "le",
            "Ftance de ne point abandonner vn i glorieux deſſein qu’apses auoit fait",
            "tos!",
            "ſes efforts pour exterminer cet Ennemy de l’Eſtat. lLe nombte infiny des",
            "Sei¬",
            "gueutrs qui ſe lont onis a laCour, leur zele &amp; leur courage à d’effendte",
            "les loix",
            "nmous promettant vne bonne iſſuë de l’entreptiſe. Auſſi c’eſt dans l’Vnon",
            "des",
            "Ptinces des Parlemens &amp; de tous les gens de biens du Poyaume que l’Fſta",
            "doit trouuer ſon tepos, les peuples le ſoulagement de leurs iſsres. Le Roy",
            "l’appuy de ſon authorité, &amp; c’eſt la ſeule recompenſe que ceee Copaign",
            "ſouhaite de tous ſes ſoins de tous ſes trauaux eſperanx qu’il n’y aurapoiat",
            "de",
            "François qui ne vueille combatre pour ſa pasrie, pout la couſeruaion d",
            "Roy &amp; de ſa Couronne pour obtenir la Paix vniueſelle au dedans &amp; au",
            "de¬",
            "hots du Royaume, pour reſtablr toutes ſortes de perſonnes dans lers biens,",
            "&amp; rappeller les anciennes loix &amp; couſtumes du Royaume &amp; ioui d’vae",
            "fe¬-l",
            "licité dout la gloire ne ſois iamais inteirompuë."
        ],
        [
            "¬",
            "l"
        ],
        [
            "8",
            "de cen ſoixante &amp; dix.- huit millions de liures qul ont eſté enuoyez",
            "déſoal",
            "ordre &amp; ſous ſon non en lItalie. Vn homme qui a eu l’inſolence d’empi¬",
            "ſonfer pluſieuts maembres du Parlement, enpoiſoané les vns, atilé les aures",
            "&amp; diffamé calomaieuſement tout le corps. Vn homm qui a voulu faire",
            "perit par le Glaiue &amp; pat le feu la Metropolitaine du Royaume, vn",
            "homme",
            "Iequel a eſté par vne Declaration du Roy donnée apres ſa Maoriré;condam¬",
            "né comme ennuemy de l’Eſtat &amp; perturbateur du repos Publicq.",
            "Nous l’auons proſcripr&amp;ordonné cinquanté mille eſcus de recoupen¬",
            "ſe à̀ celuy qui l’ameneroit à luſtice, ou more ou vif. Cet Arteſt à eſté",
            "ſuiai",
            "de trois autres Parlements Tholoſe, Bordeaux, &amp; Bretalgne qui ont meſne",
            "aiouſte dix mille Eſcus à la ſomme ſuſditte. Les Prnces ont encote voulu",
            "faire paroſtre leur magnficence tecompenſer celuy qui encteptendroit la",
            "defaite de cet ennemy cordun de tous les bons François ayantfait va",
            "ſonds de cent mil eſcus pour luy liurer ouà ſes heriiers.. Ce n’eſt pas",
            "d’au.",
            "ioud’huy que la Cour a condamné des perſonnes de ſon ordre. Nos Reg¬",
            "ſtres ſont charges des l’roces faits au Cardinal de Chaſtillon. La Iuſtice",
            "s",
            "les yeux bande &amp; daus la puniuion de erimes elle ne doit conſiderer que",
            "leur enormnité &amp; non pas leſclat de ceux qui les commetent. Bien loin",
            "d’oſ.",
            "fenſer le S. Siege, nous l’affermiſſons ayant condamné celoy qui a fait",
            "enre¬",
            "prendre aux Fançois, des guerres en Iltalie contre le Pape &amp; ſes alliez",
            "pout",
            "forcer ſa Sainctete de donner le Chappeau à vn lacobin qui u’auoit n’y e¬",
            "tite ny ſuffiſance; par noſtre moyen l’aſaſſinat cormmis ſur la perſonnie d",
            "nepueu du Pape par le C. M. ſe treuue puny &amp; ainſi croyant ttouaet de",
            "l’i.",
            "punié́ par ſes Sacrilcges, par le iuſte lugemeut de Deus, cet homme ſe",
            "voit puuy de tous ſes crimes. Tellement que ſois que l’on conûdere les",
            "cauſes pour leſquelles nous auons condamne ledit Mazatin, ſoit que l’o¬",
            "conſidete la qualite des perſonnes qui ont pourſuui ſ condeanaioa l’on ne",
            "trouuera que de la Iuſtice pat tout &amp; vne authoriteé legitime au lieu que",
            "le",
            "party contraire s’embaraſle à deffendre vn Eſtranget qui porte leſcandalesa",
            "milieu du Royaume. La Cour s’aſſure apres cela qu’il n’y auta point de bons",
            "François qui ne deſire voit l’execution de ſes Arreſts, proteſtant à̀ uoue",
            "la",
            "Ftance de ne point abandonner vn ſi glorieux deſſein qu’apsea auoir fait",
            "oas",
            "ſes efforts pour extermines ce Enemy de l’Eſtar. Le nonmbte infiny des Sei¬",
            "gueurs qu ſe lont vnis à laCour,leur zele &amp; leue courage à d’effendce les",
            "lois",
            "nous prometant vne bonne iſſu de l’entrepriſe, Auſſi c’eſt dans l’Vnion des",
            "Princes des Parlemens &amp; de tous les gens de biens du Poyaume quae l’F",
            "ſta",
            "doit trouuer ſon repos, les peuples le ſoulagement de leurs miſares. Le Roy",
            "l’appuy de ſon authorié, &amp; c’eſt la ſeule recompenſe que cette",
            "Coopignie",
            "ſouhaitte de tous ſes ſoins de tous ſes trauaux eſperant qu’l n’y aura poic",
            "de",
            "François qui ne ueille eombatre pour ſa pasrie, pour la couſesuaion du",
            "Roy &amp; de ſa Couronne pour obtenir la Paix vniueſelle au dedans &amp; aus",
            "de¬",
            "hors du Royaume, pous reſtablir toutes ſortes de perſonnes dans leurs",
            "biens,",
            "&amp; appeller les anciennes loix &amp; couſtumes du Royaume &amp; ioii d’vpe",
            "fe¬",
            "licité dont la gloire ne ſois iamais intes tompué."
        ],
        [
            "A¬",
            "l",
            "Nlll",
            "J¬"
        ],
        [
            "-4",
            "8",
            "de cene ſoixante &amp; dix-huict milllons de liures qul ont eſté enoyez déſoa",
            "ordre &amp; ſous ſon nom en ltalie. Vn hoamme qui a eu l’inſolence d’empi¬",
            "ſonher pluſeus auembres du Parlement, enpoiſonneé les vns, oilé les aunes",
            "&amp; dffameé calomnieuſement tout le corps. Vnhomme qui a voulu fiire",
            "perir par le Glaiue &amp; par le feu la Metropolitaine du Royaume, vn",
            "homme",
            "Iequel a eſté par vne Declaration du Roy donnée apres ſa Maroit́,conda¬",
            "né comme ennemy de l’Eſtat &amp; perturbateur du repos Publicq",
            "Nous l’ansons proſcripr&amp; otdonne cinquanté mille eſcus de recormpes¬",
            "ſe à celuy qui l’auoneroit à Iuſtice, o mor ou vif. Cet Arreſt à eſté ſuiai",
            "de trois aures Palemenes Tholoſe, Bordeaux, &amp; Btetalgne qui ont neſne",
            "aiouſte dix mille Eſcus à la ſomme ſuſdite. Les Princes ont encore voalu",
            "faire paroſtre leur magnifcenceà recompenſer celuy qui enereptendroit l",
            "defaite de cet ennemy comun de tous les bons Ftançois ayant faie v",
            "fonds de cent mil eſcus pour luy liurer ouà ſes heritiers.. Ce n’eſt pas",
            "d’au¬",
            "ioud’huy que la Cout a condamné des peſonnes de ſon ordre. Nos Regj¬",
            "ſtres ſont charges des P’rocez faits au Cardinal de Chaſtillon. lLa luſtice",
            "s",
            "les yeux bandez &amp; dans la punition de crimes elle ne doit conſiderer",
            "que",
            "leus enormité &amp; uon pas leſclat de ceux qui les commetent. Bien loin",
            "d’oſ¬",
            "fenſer le S. Siege, nous l’affermiſſons ayant condarmné celay qui a fait enue.",
            "prendre aux Ftançois, des guerres en Icalie contre le Pape &amp; ſes alliez",
            "pout",
            "forcer ſa Sainctete de donner le Chappeau à vn Iacobin qui n’auoit n’y e¬",
            "rite ny ſuffiſance; par noſtre moyen l’aſaſſinat commis lur la pecſonne da",
            "nepueu du Pape pat le C. M. ſe treuue puny &amp; ainſi croyanttrouner de",
            "l’i.",
            "punié́ par ſes Sacrilcges, par le iuſte lugeoeut de Dieu, cet homme ſe",
            "voi puuy de tous ſes cnimnes. Tellement que ſois que l’on confdere les",
            "cauſes pour leſquelles nous auons condamne ledit Mazarin, ſoit qe l’on",
            "conſidere la qualie des perſonnes qui ont poutſuui ſa condeanaion l’on ne",
            "trouueta que de la luſtice pa tout &amp; vne authorité legitime au lieu que",
            "le",
            "pary conraire s’embaraſle à deffendte vn Eſtranger qui porte leſcadslean",
            "milieu du Royaume. La Cour s’aſſure apres cela qu’il n’y aurtas point de",
            "bons",
            "François qui ne deſire voit l’execution de ſes Arreſts, proteſtant à toae l",
            "Ftance de ne point abandonner vn ſi glorieux deſſein qu’apses auoir fait",
            "aoes",
            "ſes efforts pour exterminer cet Ennemy de l’Eſtat, Le nombe infiny des Sei¬",
            "gueuts qu ſe lont nis a laCour, leur zele &amp; leut courage à d’effende les",
            "lois",
            "nous prometeans vne bonne iſſue de l’entrepriſe. Auſſi c’et dans l’Vion es",
            "j",
            "Princes des Parlemens &amp; de tous les gens de biens du Poyaume que",
            "l’Fſtat",
            "doit trouuer ſon repos, les peuples le ſoulagement de leurs miſeres. Le Roy",
            "l’appuy de ſon authorité, &amp; c’eſt la ſeule recompenſs que cee Copaigme",
            "ſouhaitte de tous ſes ſoins de tous ſes rauaux eſperant qu’l n’y aura pojar",
            "de!",
            "François qui ne vueille combatre pout ſa patrie, pour la couſeruaion du",
            "Roy &amp; de ſa Couronne pour obtenir la Paix vniueſelle au dedans &amp; u",
            "de¬",
            "hots du Royaume, pour reſtablir toues ſortes de perſonnes dans leurs biens,",
            "&amp; tappeller les anciennes loix &amp; couſtumes du Royaume &amp; ioüs d’vpe",
            "fe¬",
            "licité dont la gloire ne ſoi iamais interompué."
        ],
        [
            "¬",
            "A"
        ],
        [
            "3",
            "de cen ſoixante &amp; dix-huit millions de liures qul ons eſté eraoyez dé",
            "ſos",
            "ordre &amp; ſous ſon nom en Italie. Vn homme qui a eu l’inſolence d’empri¬",
            "ſonfer pluſieuts nembres du Parleent, enpoiſoané les vns, ailé les autres",
            "&amp; dffamé calomnieuſement tout le corps. Vn homme qui a voulu faire",
            "perir par le Glaiue &amp; par le feu la Mettopolitaine du Royaume, vn",
            "bomme",
            "lIequel a eſté par vne Declaration du Roy donnée apres ſa Ma",
            ",orusé;eondam¬",
            "né comme ennemy de l’Eſtat &amp; perturbateus du rtepos Publicq.",
            "Nous l’anons proſcripe&amp;ordonne cinquanté mille eſcus de rec mpen¬",
            "ſe à celuy qui l’anaeneroit à Iuſtice, ou mor ou vif. Cet Arreſt à eſté ſia",
            "de trois aures Parlements Tholoſe, Bordeax, &amp; Bretsſgne qui out neſme",
            "aiouſte dix mille Eſeus à la ſomme ſuſditte. Les Princes ont encote voulu",
            "faire paroſtre leur magnificenceà recomnpenſer celuy qui encreptendroit la",
            "defaite de cet ennemy comun de tous les bons François ayant fait vn",
            "ſonds de cent mil eſcus pour luy liutet oà ſes heritiers.. Ce n’eſt pas",
            "d’au.¬",
            "ioud’huy que la Cout a condamné́ des perſonnes de ſon ordre. Nos Regi¬",
            "ſtres ſont charges des P’rocez faits au Cardinal de Chaſtillon. La Iuſtica",
            "a",
            "les yeux bandez &amp; dans la puniion de crimes elle ne doit conſiderer que",
            "leut enormnité &amp; nuon pas leſclat de ceux qui les comnetent. Bien loin",
            "d’oſ.",
            "ſenſer le S. Siege, nous l’affermiſſons ayant condamné celoy qui a fait",
            "ene¬",
            "prendte aux trançois, des guerres en lalie contre le Pape &amp; ſes alliez",
            "pous",
            "forcer ſa SainCtete de donner le Chappeau à vn lacobin qui u’auoit n’ ne¬",
            "tite ny ſuffiſance; par noſtte moyen l’aſaſſinat commis ſur la peſonne d",
            "nepueu du Pape pat le C. M. ſe treuue puny &amp; ainſi croyanc trouuaet de",
            "l’im.",
            "punité́ par ſes Sacrilcges, par le iuſte l ugemeut de Dieu, cet homme ſe",
            "voit puuy de tous ſes crimes. Tellement que ſois que l’on eonfideres les",
            "cauſes pour leſquelles nous auons condamne ledit Mazarin, ſoit que l’on",
            "conſidere la qualite des perſonnes qui ont pourſuuiſa condemnnaio l’onne",
            "trouuera que de la luſtice par tout &amp; vne authorité legitime au lieu gue",
            "le",
            "party contraire s’embaraſle à deffendre vn Eſtranger qu porte leſcaadalea",
            "milieu du Royaume. La Cour s’aſſure apres cela qu’il n’y aura point de bons",
            "Ftançois qui ne deſire voit l’execution de ſes Atreſts, proeſtane à toate",
            "la",
            "France de ne point abadonner vn i glorieux deſſein qu’apes auoir fait o",
            "ſes efforts pour exterminer cet Ennemy de l’Eſtat. Le nombse infiny des",
            "Sei¬",
            "gueurs quſe lont vnis à la Cour, leur zele &amp; leut courage à d’effendss les",
            "lois",
            "nmous promettant vne bonne iſſuë de l’entrepriſe. Auſſi c’eſt dans l’Vnion",
            "es",
            "Princes des Parlemens &amp; de tous les gens de biens du Poyaume que l’tat",
            "doit trouuer ſon repos, les peuples le ſoulagement de leurs miſares. Le Roy",
            "l’appuy de ſon authorité́, &amp; c’eſt la ſeule recompenſe que cepe Copaigs",
            "ſouhaiute de tous ſes ſoins de tous ſes trauaux eſperant qu’l n’y auca pojt",
            "de",
            "François qui ne vueille combatre pour ſa pasrie, pout la couſeruauion du",
            "Roy &amp; de ſa Couronne pour obtenir la Paix vniueſelle au dedans &amp; au",
            "de¬",
            "hors du Royaume, pour teſtablir oates ſortes de perſonnes dans les biens,",
            "&amp; rappeller les anciennes loix &amp; couſtumes du Royaume &amp; ioiiiz",
            "d’vpe fe-",
            "licité dont la gloireune ſoit iamais interompuë."
        ],
        [
            "¬",
            "¬",
            "3"
        ],
        [
            "3",
            "de cen ſoixante &amp; dix. huit millions de llares qul ont eſté enoyez déſos",
            "odre &amp; ſous ſon noa en Iltalie. Vn homme qui a eu l’inſolence d’empi¬",
            "ſonher pluſieuts neabres du Parlement, enpoiſoan les vns, ailé les aues",
            "&amp;e dffamé calomaleuſeuent cout le corps. Vn homma qui a voulu faire",
            "perir par le Glaiue &amp; par le feu la Metropolitaine du Royaume, vn",
            "homme",
            "lequel a eſté par vne Declaration du Roy donnée apres la Maorié; condam¬",
            "né comme ennemy de l’Eſtat &amp; perurbateur du repos Publicq",
            "Nous l’anons proſcripc&amp; ordouné ciunquanté mille eſcus de recompe¬",
            "ſe à celuy qui l’ameneroit à Iuſtice, ou mort ou vif. Cet Arreſt à eſté",
            "ſuiai",
            "de trois autres Parlements Tholoſe, Bordeaux, &amp; Btetalgne qui ont meſne",
            "aiouſte dix mille Eſcus à la ſomme ſuſditte. Les Princes ont encore voul",
            "faire paroſtre leur magnificence à recompenſer celuy qui enereptendrolt la",
            "defaite de ces enuemy comhun de tous les bons François ayantfait a",
            "fonds de cent mil eſcus pour luy liurer ouà ſes heriuiers.. Ce n’eſt pas",
            "d’au¬",
            "loud’huy que la Cout a condamné des perſonnes de ſon ordre. Nos Reg¬",
            "ſtres ſont charges des ’rocez faits au Cardinal de Chaſtillon. La Iaſtice s",
            "les yeux bandez &amp; dans la puniion de crimes elle ne doit conſiderer que",
            "leur enormité &amp; non pas leſelat de ceux qui les cometent. Bien loin",
            "d’oſ¬",
            "fenſer le S. Siege, nous l’affermiſſons ayant condamné celuy qui a fait",
            "euo¬",
            "prendre aux François, des guettes en Iralie contre le Pape &amp; ſes alliez",
            "pout",
            "forcer ſa Sainctee de donner le Chappeau à vn lacobin qui u’auoit n’y e¬",
            "ite ny ſuffiſance; par noſtre moyen l’aſaſſinat commis ſur la perſonne da",
            "nepueu du P’ape par le C. M. ſe treuue puny &amp; ainſ croyant trouaer de",
            "l’i¬",
            "punité par ſes Sactrileges, par le iuſte lugemeut de Dieu, cet homme ſe",
            "voit puuy de tous ſes crimes. Tellement que ſois que l’on conſidere les",
            "cauſes pour leſquelles nous auons condamne ledit Mazatin, ſoit que l’on",
            "conſidere la qualite des perſonnes qui ont pourſuui ſa condemnnaion l’on ne",
            "trouueta que de la luſtice par tou &amp; vne authorité legitime au lieu que",
            "le",
            "partry contraire s’embaraſſe à deffendre vn Eſtranger qui porte",
            "leſcaadaleaa",
            "milleu du Royaume. La Cour s’aſſure apres cela qu’il n’y aurs point de bons",
            "François qui ne deſtre voir l’execution de ſes Arreſts, proteſtant à touaue",
            "l",
            "France de ne point abandonner vn i glorieux deſſein qu’apres auoir fait ou",
            "ſes efforts pour exterminer cet Eunemny de l’Eſtat, Le nombe infiny des",
            "Sei¬",
            "gueuts qu ſe lont nis à laCour, leur zele &amp; leut courage à d’effandie les",
            "lois",
            "nous promettant vne bonne iſſuë de l’entrepriſe, Auſſi c’eſt dans l’Vnion",
            "ues",
            "Ptinces des Parlemens &amp; de tous les gens de biens du Poyaurmoe que",
            "l’Fſtat",
            "doit rouuer ſon tepos, les peuples le ſoulagement de leurs miſares. Le Roy",
            "l’appuy de ſon authorité, &amp; c’eſt la ſeule recompenſe que cere",
            "Coupaigne",
            "ſouhaitte de tous ſes ſoins de tous ſes rauaux eſperant qu’l n’y aura poit",
            "de",
            "François qui ne vueille combature pour ſa pasrie, pout la couſesuation du",
            "Roy &amp; de ſa Couonne pour obtenir la Paix vniuesſelle au dedans &amp; au",
            "de¬",
            "ors du Royaume, pour reſtablir toutes ſortes de perſonnes dans leurs bien,",
            "&amp; rappeller les anciennes loix &amp; couſtumes du Royaumne &amp; ioiis d’ve",
            "fe¬",
            "licité dou la gloire ne ſois iamais interompue."
        ]
    ]
}