{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Philothemis (le), ou Contrebandeau du Parlement.\n                    Discite justitiam moniti ; et non temnite divos.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LE",
            "PHILOTHEMIS",
            "O V",
            "CONTREBANDEAV",
            "DV PARLEMENT.",
            "Diſcite iuſtitiam moniti &amp; non temnite di",
            "M. DC. XLIX."
        ],
        [
            "¬.",
            "s",
            "oofle"
        ],
        [
            ",,, l¬",
            "SA’ép’elAtePedr",
            "LE",
            "DITI OTLIE",
            "PHILOTHEMIS.",
            "V",
            "CONTREBANDEAV",
            "E1",
            "DV PARLEMENT.",
            "Diſcite iuſtitianms moniti &amp; non temnite diuos.",
            "N nous dit que l’Aigle, apres qu’elle a eſclos",
            "Jſes petits, pour diſcerner les ſiens d’auec les ba¬",
            "Aae ue ueene neu neneu e e dee",
            "leur fait regarder fixement la viue clarté de ce grand",
            "lambeaus, de telle ſorte qu’elle chaſſe de ſon nid ceux",
            "ui ne la peuuent ſupporter; Si nous voulons recognoi¬",
            "ſtre dans le temps où nous ſommes vn bon François,",
            "qui ay vn viſage-feins &amp; diſſimulé, lequel toutesfois",
            "oarcfaiu dlonaneſte homme: il en faut faire demeſ¬",
            "e, &amp; l’oppoferau Soleil de la Iuſtlce, qui de ſon eſolat",
            "fonds en meſne temps tous les meſchians, la veuë",
            "eſquela let eropfoible pour fouffrir vne ſi viuelumie¬",
            ", qui penene uſquerau plus profond de leurs cœurs,",
            "eſquels eſtant erauaillez d’vne continuelle apprehen¬",
            "ſio-de leurs crimes ſont femblablesurx Chaſſieux, leſ¬",
            "olsue pauoneporter la clartéd’vm beau iour; Ainſi"
        ],
        [
            "4",
            "ces meſchans que l’on peut appeéller Hiboux d malen¬",
            "contre haïſſent d’vne haine mortelle la Iuſtice, &amp; en",
            "cette maniere tous ceux qui ont l’ame cauteriſée ſont",
            "ſeparez des bons &amp; reconnus pour tels qu’ils ſone.",
            "I! ne faut pas s’eſtonner ſi ces nmalheureuſes ames ſe",
            "plaiſent parmy le Trouble &amp; les confuſions, taſchant",
            "par toute ſorte de moyens de ſuffoquer &amp; d’eſteindre",
            "la force &amp; la vigueur des Loix, offuſquer le luſtre &amp; la",
            "ſplendeur des Cours Souueraines, &amp; depoſſeder la u¬",
            "ſtice de ſon troſne ancien; Pour à quoy plus failenaent",
            "paruenir, ils s’attaquent aux principaux Miniſtres de la",
            "Iuſtice, qui ſont les Magiſtrats, qu’vn Ancien appelle,",
            "voix p rlantes, leſquels eſtant hors de credit, il ſt in¬",
            "dubitable que les Loix, qui ſontles Magiſlratsmues,",
            "ne peuuent aucunement ſubſiſter.",
            "Mais au contraire lesbons François vrayment ma¬",
            "gnanimes &amp; courageux, amis de l’Eſtat jaloux du bien",
            "public, fidels &amp; immuables au ſeruice de leur Roy, ren¬",
            "dent toute ſorte d’honnour&amp; obeiſſance à cetto ſainte",
            "Deeſſe Themis, laquelle nous rend agreables à Dieu,",
            "nous fait approcher deplus prés de ſa iuinité́ que cho¬",
            "e qui ſoit au monde, &amp; rend noſtre ame toute celeſte",
            "&amp; diuine Ceux là, diſ-ie, quiont vne amae depuro, &amp;",
            "qui n’ont iamais ſaly leur front, chargé leun abneur,",
            "-ny terny leur gloire du blaſme d’aueun crimes, quin’õ̃t",
            "apporté de la honte à̀ leurſang, &amp; de ſeandale à leur",
            "nation, embraſſent d’vne extreme afſectioula Iuſtiee,",
            "reuerent grandement les Adminiſtrateurs d’icelle, &amp;",
            "obeiſſent entierement à leurs commadoents.",
            "L’experience pour les ocecaſions qui ſe preſeneent",
            "maintenant deuant nos yeux donne vne preuue aſſez",
            "ſuffiſante"
        ],
        [
            "ſuffiſant de mon dire, ſans qu’il ſoit beſoin d’en riecher¬",
            "cher de plus particulieres raiſons: Car ne voyons-nous",
            "pas en France, &amp; en la Ville eapitale de tout le Royau¬",
            "me, &amp; meſme dans ce ſacré Temple de Themys, les",
            "plus Grands &amp; les plus vertueux Princes, aymer &amp; ho¬",
            "norer la Iuſtice ſur toutes choſes.",
            "Au contraire, ne voyons nous pas vn homme inſolét",
            "eſleué de la pouſfiere, enfant de la fortune, qui eſt en¬",
            "tre dans le Temple de l’honneur, ſans paſſer premiere¬",
            "ment dans celuy de la vertu, homme deuenu grand&amp;",
            "enrichy aux deſpens du pauure peuple, enlé edmme",
            "vne ſangſue du ſang &amp; des moyens des pauures Subjets",
            "du Roy, lequel aoſeé entreprendre contre l’authprité́.",
            "Souueraine desCours de Parlement, &amp; attenter iuſques¬",
            "à la perſonne meſmes des Officiers de ſa Majeſté &amp;",
            "Souuérains Magiſtrats; malice la plus ſcã̃daleuſe qu’on¬",
            "ayt iamais veu, attenta du tout eſtrange &amp; inouy en",
            "France, mefme en temps de Paix.",
            "N’eft-ilpas permis maintenant, voire meſme com¬",
            "mandeé à tous les François de vanger l’injure faite à la",
            "Iuſtice, quieſt vn des premiers &amp; plus nobles membres",
            "du Corps de l’Eſtat, lequel eſtant affligé &amp; offencé, tout",
            "le reſte des membres demeureroient malãides &amp; lan¬",
            "guiſſans: car ne plus ny moins que la fõrce du corps",
            "decline à meſure que la chaleur narurelle d’iceluy va",
            "deéeroſſſant, ainſi la vigueur de l’Eſtat diminuë au prix",
            "que la puiſſance des Magiſtratsl’appetiſſe.",
            "Ie me ſens forcé de parler, voyant qu’on ’attaque à",
            "authoriteé́ Royalle en s’attaquant à la luſtice, &amp; qu’on",
            "veut mettre maintenant route la France en deſordre",
            "pendant le regne heureux dé noſtre ieune Roy, ſoubs",
            "B"
        ],
        [
            "6",
            "le Sceptre duquel elle reſpire auiourd huy vn Eſa pai¬",
            "ſible, plein de ropõs &amp; de tranquillité; le ne me puis.",
            "fermer la bouche, lors qu’il faut parler por d’ntereſt",
            "du public, &amp; ceſmoigner du moins de parolle, ſi l’on ne",
            "peut en effect l’afſection que ie dois au Roy. aupublic,",
            "&amp; à la Iuſtice, comme eſtant bon Fran çois. C’eſRt leſeul.",
            "zele qui me fait dire ces parolles: Ne touéhe point au",
            "Roy ou à ſon authorité ne nous faispoint recheoir ade.",
            "malheuts &amp; aux pleurs deſquels il n’y a pas long mps.",
            "que nous ſommes ſortis &amp; retirez par la toute- puiſſante",
            "maln de Dieu¬",
            "NMous auons a peine eſſuyé nos latmes &amp; ſemnaesen¬",
            "cores moü̈illez du. naufrage de nos dernieres miſeres",
            "publiques, deſquelles le peuple, qui eſt comme l’oa di",
            "Iavoix de Diu, t’en artribuë la principafle cauſe. Car il",
            "eſt aiſeé de lecroire par plufieurs teſmoignages; Que tu",
            "as fait tous tes efforts pournous plonger en vne Guerre.",
            "Ciuille, &amp; que tu taſche de nous precipiter dans de",
            "nouueaux malheurs, ſi Dieu n’erreſte res mauuais deſ¬",
            "ſeings.",
            "Meſchant, tu attaque le Roy en attaquant ſa Cour de",
            "Parlement? ſa Cour des Pairs, &amp; à laquelle il a reſigné",
            "la plus grande &amp; la plus importante charge de la Cau¬",
            "ronne, qui eſt l’adminiſtration de la Iuſtioe Souueraine,",
            "Cour tres-celebre &amp; renommée, à laquelle, non ſeule¬",
            "ment les particuliers &amp; les Princes du Sang Royal de",
            "France, mais encores les Roys Eſtrangers ont deferé́ le",
            "igement de leurs differends.",
            "Tu attaque le Roy en luy voulant rauir le plus beau",
            "leuron de ſa Couronne, qui eſt ſa Iuſtice, &amp; diminuer",
            "la force &amp; l’authorité de ſon Parlement, qui luy ſert"
        ],
        [
            "7",
            "comme de, rempart à̀ ſon authorité́ ſupr̂me, lequel",
            "contribue par ſonſoing continuel, par ſa pudeur &amp; in¬",
            "tegrise au ſalut de ſa Majeſté &amp; manutention de ſa",
            "Couronne.",
            "Ta ueux troubler le repos de l’Eſtat en meſpriſant",
            "&amp;outrageant la luſtice, de laquelle depend le vray ap¬",
            "puy de la vertu &amp; la conſeruation de la Societé humai¬",
            "ne, qui eſt l’vn des principaux mots du Corps Monar¬",
            "chique, &amp; la principalle colomne d’vn Royanme ou",
            "Empire.. Et ie ne ſç̧aurois aſſez deteſter ta perfidie &amp;",
            "meſchanceteé́, ny découurir toutes tes malicespuis que",
            "tu taſche de mettre tout en deſordre, en voulant perdre",
            "&amp; ſupprimer l’exercice de la luſtice, qui eſt auſſi neceſ¬",
            "ſaire &amp; important à la conſeruation duRoyaume, qu’eſt",
            "le Soleil du monde pour l’entretien de l’Vniuers.",
            "Tu as voulu rauir l’honneur &amp; l’obeiſſance deuë aux",
            "Magiſtrats &amp; à tes Iuges, qui ont receu du Roy vn plein",
            "pouuoir au gouuernement de la choſe publique, &amp; tien¬",
            "nenr de ſa Majeſté la puiſſance de iuger, de l’honneur,",
            "de la vie &amp; des biens de tous ſes Subjets Car ne plus ny",
            "moins qu’Hercules alloit par tout le monde auec ſa",
            "maſſe &amp; ſa peau de Lyop, puniſſant les voleurs &amp; exter¬",
            "minant tous ces monſtres inhumains qui rauageoient",
            "les Prouinces, de meſme les Cours de Parlement auec",
            "vn billet de parchemin, qui ſont leur Arreſt &amp; la verge",
            "où parolle d’vnHuiſſier, renuerſent &amp;exterminent ceux",
            "qui vſurpent la dominarion ſur leurs Concitoyens, de¬",
            "cidant leurs querelles particulieres &amp; appaiſans leurs",
            "ſeditions ſans faire marcher vn ſeul homme de Guerre.",
            "C’eſt pour cette raiſon qu’il a iuſtement &amp; ſaintemet",
            "eſtably le grand &amp;ſuprenie Tribunal de uſtice, amé"
        ],
        [
            "3",
            "&amp; authoriſc de force &amp; de puiſſance pour conſeroer les",
            "bons, chaſtier les meſchans, &amp; contenir en leut deuoi",
            "ceux qui auroient volonté de mal faire par la crainte des",
            "peines &amp; ſeuerité des Loix.",
            "Nous deuons eſpefer que Dieu, qui eſ le ruſte Iuge,",
            "les punira ſelon tes demerites, &amp; que tu n’eſchapperas",
            "ſa Iuſtice ſr tu eſchappe celle des homes &amp; qui ne croi¬",
            "ra queD ieu comence ſes chaftimens puis qu’i t’a deſua",
            "oſté l’vſage de la raiſon au declin de ron age, lors quetu",
            "en deurois vſer plus que iamais : Car eſtant enyuré des",
            "douceurs de ta proſperité, &amp;ayant eu touſiours fortune",
            "fauorable iuſques aà̀ preſent; tu feras come vn bon cou¬",
            "reur, qui par malheur ſe laiſſe cheoir au plus pres du",
            "but de ſa carriere; Ainfi ayant eu durant toute ta vie",
            "du bon heur, &amp; par tes douces parolles, piperies &amp; ſub",
            "tils artifices, tu te preeipiteras toy meſme à la fin au",
            "malheur, &amp; te renueſera du plus haut de la rouë où tu",
            "es monté.",
            "Les Hiſtoires ſont remplies des exéples de ceux qui",
            "ſont morts auſſi malheureuſement qu’ils ont veſcu, &amp;",
            "nous aſſeurnt que Dieu, qui eſt le grand &amp; iuſte luge,",
            "retarde &amp; differe ſouuent le ſupplice des meſchans.",
            "Mais vous, Genereux François, qui aymez noſtre Roy, &amp; pat",
            "conſequent ſesMagiſtrats &amp;Officiers, qu’il a eſleué au troſne de",
            "ſa luftice pour conſeruer la candeur des Fleurs de Lys, &amp; aſſeu¬",
            "rer le repos de ſes Subjets; Soyez ſemblables à cette belle fleut",
            "qui ſe tourne vers le Soleil de quel coſté qu’il aille, &amp; que voſtre",
            "face &amp; toutes vos actions s’enelinent touſiours vers ſa Majeſté,",
            "ne gouſtant d’autre fruit que ceux de l’obeïſſance &amp; de la fide¬",
            "lité́, &amp; que vous ayez touſiours ferme en vos Cours l’amour de",
            "noſtre Roy &amp; de la Iuſtice, laquelle vous con duira à l’immorta¬",
            "lité deſirée, &amp; vous acquerera vne vraye gloire &amp; vn repos aſ¬",
            "ſeuré. Aiuſi ſoit-il.",
            "FIN."
        ]
    ]
}