{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Journal de ce qui s'est passé à Angers, depuis\n                    l'entrée du C. Mazarin en France, avec les articles du traité.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "IOVRNAL",
            "AANGERS",
            "VC MaZARN",
            "ll",
            "8"
        ],
        [
            "4",
            "riuée dudi Crdioa, il eu receut eé mseſm tẽmps de coi¬",
            "traires de Monſieur le Duc d’Orléans ( Lequel ayant eſté",
            "conuié par les Palemens d’employer l’authorité du oy,",
            "&amp; la ſienne, pout l’eiecution des Declarations de Sa Maje¬",
            "ſte, &amp; de leurs Arreſts donnez contre le Car dinal Mazarin)",
            "ne vouloit pas ſouffrir que ce paſſage , important ſur vr des",
            "premicts fleuves du oyaumetombaſt enuriſe mains.",
            "Ce qu’ayant veu le Cardinal Mazarin, il forma le",
            "deſſein du ſiege d’Angers, ou Monſieur le Duc de Rohan",
            "eſtoit dans la lernierevnion auec la meilleure pattie des Ha¬",
            "bitns, pour l’execution des Declarations &amp; Arreſts donnez",
            "contre luy.",
            "Le Conſeil qu’l fiſt tenir pour faire reſoudre ce ſiege, le",
            "trouua ſi important &amp; ſi neceſſaire, qu’l y fut arreſte d’abap¬",
            "donner la reſolution qu’l auot prſe d’aller acheuer de",
            "pouſſer Moſieur le Prnce dans la. iuienne, pour ne pas",
            "laiſſet derriete eux Monſieéut de Rolaah auec vne Ville ſi con¬",
            "fiderahle ſous les armes, qui euſt infailliblement donné le",
            "bcanſle,&amp; à ſa Prouince, &amp; à toures. celles qui l’enuiron¬",
            "nent, &amp; par ces raiſons, il y fit reſoudre d’aller droict à eux,",
            "pour les faire ſeruir d’exemple.",
            "Pour cet effet, il fit partir la Cour de Poictiers, &amp; l’a¬",
            "mena à Saumur, ou elle arsiua le cinquioſme Fé veies der¬",
            "ner, &amp; on meſme temps enuoia monſieur le Mareſchal d’O.¬",
            "quincourt, à̀ la teſte de ſept à huict cens cheuaux, mille ou",
            "douze cens hommes de pied, pour aller faire vne tentatius",
            "aux portes d’Angers, que la caballe du Cardinal qui eſtoit",
            "dans la Ville, luy promettoit dée luy liurer.",
            "Ce fut le io. du meſme mois que ces Traupes parurent",
            "au port de borges.",
            "Cependant Monſieur de Roha n,voyãt bion par l’approché",
            "de la Cour que le Cardinal Mazarin auoit deſſein de le pouſ¬",
            "ſer, ſe trouuant deſgarny de toutes choſes pour ſouſtenir fi",
            "promptement vn Siege, auoit enuoyé vers Son Alteſſe Roya¬",
            "le le ſieur Biron de Migenes qui eſtdit arriué depuis peu de",
            "iurs aupres de luy de la part deM.le Prince luy dander du",
            "Secours, pour luy donner le moyen de reſiſter à ce premier",
            "abord"
        ],
        [
            "abor é areëpdane ſo retour ’aſſeurs d’véparie e",
            "ceux de la Ville qui luy eſtoient contraire;, en eſloigna les",
            "auttes, fit prendre les ares, mandaſes ampis, &amp; leua du mon¬",
            "de le plus diligemment qu’il peut, dont il en enuoya vne",
            "one artie ap Pont de Cée, l’autre quelqués iouras apres,",
            "la Pojnce tant ſut la RNiuier que dans le Vilage, quieſfoit",
            "le, pole- le plus nceſſaire à couſcrpgejpour empeſcher leé Ca¬",
            "oon da paſſer, que Monſieur le Mareſcha de la Mailſeéraye",
            "enuoyoit de Nantes &amp; ne retinque fort peu de ſes Troupes,",
            "aupje4 de lug, dans la confiace qu’il auoir au Habitao",
            "Le ſieue de Mjgenes reujnt qi onua queſque eſpeance",
            "Qu Secputs, &amp;eledis ieuroed io de Ferie,, ariua, ayſſj",
            "Ie ſieor de Eontenaile de la pa de Son Aſteſſe Royallé, l",
            "apporta aſſeuranca aàMonſieur leDuç de Rohan, qu’elle aupjg",
            "fais pgartir Monſieur le Dye de Beaufort , ppu s’aller metj5",
            "à la Teſe, de fes coupçsafip,dſe yenir ſecoquri.",
            "La lemdlenman e ne ſpes Tpoes qe pnſegjſ",
            "areſchal d’Hoquincourt aſurente , Ia, bBarriere u, Jaue,",
            "bourg de Breſſigny, &amp; da ns toures les auenues ou elles aoiẽ",
            "pris les poſtes lesplus aduantageux, &amp; s’eſtoiet miſeaà cou;",
            "uct ds lueusqcla qe murailles;dans leſques Jlsaygico",
            "log-lu Jareis.3.",
            "1",
            "Aot ’e&amp;re loee, Jeiſieut l-ſniet Gonſellr ttſa",
            "ſe pneſena à la baiere dudl Faux-boutg, &amp;. emanda, à",
            "parler à Mpnſieur de Roban de lprt du Roy,, aeuy. qy",
            "eſtoiét de garde enc; lieul’en enere auriisi pn",
            "fciae! ls eſoenſeg qujl eſ pooi ſa, qje Sà",
            "Maieſt4 eſdanne geé hargvhompejpd hape",
            "neur, &amp; notté ’inſauie dansle leil, qu’il peppvojt ve¬",
            "uir que de la parodu Caidina &amp; gu inſi ilpe uoulojt levoir,",
            "pi parle à ly, &amp;e pſme epps ldena ge Sſiey",
            "le lhMrsuui dlaobe qiſryleleldeS- deſſis",
            "vec c ciuane ePer, lJoiſſte, i",
            "ue ſuiuees ssNoljreyds ill &amp; vne, q̧om",
            "baanie’iſantei çnduite par, le ſieur, de Larera, Capi:",
            "taioe auRegimentde ban.",
            "Lasese Vile Sanitanedee ides, &amp; Bi,",
            "o l ooq no! eb ſlo ne!a ruoniu,.H’le. .I. M"
        ],
        [
            "45",
            "riuée dudit Cardiaal, ’il eu receut eé meſmértémps de coi¬",
            "traires de Monſieur le Duc d’Orleans ( Lequel ayant efté",
            "conuié par les Palemens d’employer l’authorité du oy,",
            "&amp; la ſienne, pout l’eitec’ution des Declarations de Sa Maje¬",
            "ſte, &amp; de leurs Arreſts donnez contre le Car dinal Mazarin)",
            "ne vouloit pas ſouffrir que ce paſſage ſ, important ſur vr des",
            "premicrs fleuves du eoyaume tombaſt enrd ſe mains.",
            "Ce qu’ayant veu le Cardinal Mazarin, il forma le",
            "deſſein du ſige d’Angets, oir Monſieur le Duc de Rohan",
            "eſtoit dans la lerniere’vnion auec la meilleure pattie des Ha¬",
            "bitns, pour l’execution des Declarations &amp; Arreſts dornez",
            "contre luy.",
            "Le Conſeil qu’l fiſt tenir pour faire reſoudre ce ſiege, le",
            "trouua ſi important &amp; ſi neoceſſaire, qu’il y fut arreſte d’abap¬",
            "donner la reſolution qu’l auot prſe d’aller acheuer de",
            "pouſſer Moſieur le Prince dans la. iuienne, pour ne pas",
            "laiſſet dertiete eux Mouſiéur de Rolaah auec vne Ville ſi eon¬",
            "ſiderahle ſous les armres, qui, euſt infaillblement donné le",
            "beanſle,&amp; à ſa Prouince, &amp; à toutes. celles qui l’enuiron¬",
            "nent, &amp; par ces raiſons, il y fit reſoudre d’aller droict à eux,",
            "pour les faire ſeruir d’exemple.",
            "Pourt cet effec&amp;t, il fit partir la Cour de Poictiers, &amp; l’a¬",
            "mena à Saumur, où̀ elle atriua le cinquieſme Février der¬",
            "ncr, &amp;on meſme temps enuoia monſieurt le Mareſchal d’O¬",
            "quincourt, à la teſte de ſept à huict cens cheuaux, mille ou",
            "douze cenus hommes de pied, pout aller faire vne tentatius",
            "aux portes d’Angers, que la caballe du Cardinal qui eſtoit",
            "dans la Ville, luy promettoit de luy liurer.",
            "Ce fut le ro. du meſme mois que ces Traupes parreat",
            "au port de Sorges.",
            "Cependant Monſieur de Rohanvoyãt bion par l’approch",
            "de la Cour que le Cardinal Mazarin auoit deſſein de le pouſ¬",
            "ſer, ſetrouuant deſgarny de toutes choſes pour ſouſtenir fi",
            "promptement vn Siege, auoit enuoyé vers Son Alteſſe Roya¬",
            "le le ſieur Bron de Migenes qui eſtodit arriué depuis peu de",
            "iours aupres de luy de la part deM.le Price luy denmander du",
            "Secours, pour luy donner le moyen de reſiſter à ce premier",
            "abord"
        ],
        [
            "aborg En aepane ſo retr ’aſſeurs d’vqépartie de",
            "ceux de la Ville qui luy eſtoiens contraire;, en eſloigna les",
            "utfes, fit prendre les ares, manda ſes ampis, &amp; leua du mon¬",
            "de le plus diligemment qu’il peut, dont i, en enuoya vn",
            "oae partie auPont de Cée l’aytre quelqués iouras apres,",
            "la Pointe tant ſute la Riuierp que dans le Vilae, quieſſoit",
            "le, pote le plus nceſſaire à couſcrpgejpour empeſcher leé Ca¬",
            "non da paſſer, que Monſieur le Mareſchal de la Mailleéraye",
            "enaoyoit de Nantes &amp; ne retint que fſort peui de ſes Troupes,",
            "aupje d lug,dans la confiace qu’i auoit au Habitae",
            "Leſieus de Mjgeges reujp qui onna queſque eſperance",
            "Qu Secputs, &amp;eledis ieur Sue, ia. de Ferie, ariua, aſſj",
            "le ſieo de Eonteénailesde la pat de Son Alteſſe Royallé, qul",
            "pporta aſſeuranc àMonlieur le Duc de Roban, qu’elle ao",
            "fait paeit Monieur le Due e Beafott, ppu s’aller mij",
            "à la eſte, de ſes roupesafidſe yenir ſecouri..",
            "Ve lndemaip u ceu nenes Tpupes de oepéſ",
            "Aareſchal d’Hoquinçourt afutent, la, Barriere u, faux;",
            "bourg de Breſſigny, &amp; dans toutes les auep ues ou elles aoiẽi",
            "pris les poſtes lës plus aduatageux, &amp; s’eſtoieot miſç4 à̀ cou,",
            "uees luſignl de uraillesdans leſques lliaiin",
            "lgé-leu Jateris-",
            "Aoes, ieſre lools e lieut laſniet ioſfllet dtpai",
            "ſepeſea à la baytiere d Fauboug 4 &amp; emala, à",
            "paglers à onſieur de Rohan de lprt d Roy,, au q",
            "eſtoiet de garde encs lieul’eepyqyeres aqujipi jinſ;",
            "fSeierraueusl ls eſpepſe, quil e ſe ioi Fi qeS̃",
            "Maieſte eane csté chreghomeedud h4;",
            "neur, &amp; notté l’inſaie dans le 4 pſeil, oq’il epgiuojy ve¬",
            "air que de la pasodu Caidina &amp;e qu qinſi l ne puſoit le voir,",
            "pi parlen à ly, &amp; ſme eppsleen gte Mpnſie4",
            "learqis delaebeqr pdqrſeaq déſusi",
            "uee Ce çiqane sit por, lAgoie,i",
            "ſut ſuiuiédcu cssNnluires dslill, due, co;",
            "pniedjpfaotei çndluite pat le ſiep, de iredran, Capie",
            "taioe auAegimende ban.",
            "aeuſs e h ioloe Saniainedeeide, &amp;Ba,",
            "u l oo nol ob ſlo nsfa nuoniu-cH’e....M"
        ],
        [
            "IOVRNAL",
            "DE CE QVI S’EST PASSE",
            "AANGERS",
            "DVc MaEanIN",
            "Auec les Articles du Traitté.",
            "ne nieidei ieee¬"
        ],
        [
            "¬",
            "¬",
            "¬",
            "E Li.",
            "s-p",
            ".",
            "îa"
        ],
        [
            "3.",
            "Aa",
            "ndl ad",
            "uſ",
            "asits i3",
            "cx z",
            "IOVRN A L,",
            "T r D",
            "De ce qui s’eſt paſsé à̀ Angers,",
            "1i c’aſ¬",
            "rne",
            "depuis l’entré́e du C. Mazarin",
            "l’ ee a.",
            "re",
            "en France.",
            "ZOVTE aA F a c n ayant régardé",
            "Angers, comme la premiere deſes Villes,",
            "Que le Cardinal Mazarin a voulu ſacrifier",
            "à ſa fſurour, pour.fignaler ſon funeſte re¬",
            "é tour par cette entreprſe Il eſt iuſte d’in¬",
            "former le public de tous les efforts qua",
            "cette pauure Ville a faits ſouz la ſage",
            "ãe vigoureuſ onduiete deMonſieur le Due doRoban, ſo¬",
            "Gouauerneue, pour rendre, ſfi alle euſt pû, ceux de ce enno¬",
            "y conun inveles, &amp; pou ouirer de retomber ſous la ty¬",
            "rannie de ſdominaion..",
            "Monfieur le Duc de Rolan ayant eu quelque méconten¬",
            "ment paoticulier ds Halhaitans du Pont de Ceé, qui auoiont",
            "refuſé d’obeyr a vnOrdee qu’il leur auoit enuoyé, il fut obli¬",
            "gé pour l’authorit du Roy, &amp; pour celle de ſa charge de les",
            "pouſſer, &amp; de ſe rendre Maiſtre du Chaſteau, Le Comman¬",
            "dant duquel auoit fomenté &amp; appuyé leur rebellion.",
            "On condeana à la Cour la conduitte decs Habitans,",
            "&amp; on y approuua celle’ ds Monſisur le Duc de Rohan, mais",
            "le Cardinal Maaarita m’eut pas plutroft pris ſa reſolution de",
            "rentror on ance, qu’l fit connoiftre à la Cour, qu’il falloie",
            "abſolumsns rsire deſorcece poſte deſes mains.,",
            "Quelques Ordees uy furont enuoye pour cela auant l’ar¬"
        ],
        [
            "l",
            "1",
            "l",
            "l",
            "?",
            "Pond Vareore, pofecenmt et vse eftlbénéë oùl’y¬",
            "ulicvm gros eſcadron deCaualétle, &amp; témarqétentde te",
            "lie-ltà, qu’il y en auoit quatre oû cio autres au de-lâ, ver",
            "la luſtice, &amp; q’l y pouaoit auotr quatre on cit cens ch¬",
            "vl;f’que tous Ies’Cadallers &amp;’ Ofieers psrtoient l’eſtha¬",
            "pe étb&amp;e troire, ils ttftereat à e&amp;tx quelques vrmes ete¬",
            "in,’cdntre leſques lls’fiene le coup r plſtolet, &amp;e ut re",
            "oarque que ledit ſieur de la Violaye auoit fait tormbet ’n",
            "coup de mouſqueton celui qui s’eſtoit muarnte contre luy.",
            "Ceta les obligea de ſe retitet le ſoit au neſthe lfes ’ò",
            "ls effoient phrtrs le rmatin, Vtydnt que leur tebtatle h’aoi",
            "pasteuſi cupoint’gue qeldques vps de’osibitaAs qui les",
            "auoient onduits, leur auolent faût eſperet, atee itélſigen¬",
            "ce d’vn Capitaine e la ville, qui leur deuoit cette neſmé",
            "nuit liurer vne des portes, mais ce deſſein fut preuen",
            "par l’ordre que Mbnfieur de Rohan y donna, s’eſtant aſſoré",
            "e ſa perſone, &amp; ayant oy meſme cette nui&amp; viſité",
            "toutes es portescbul’l aoit ccouſtumé de faite toures",
            "huits, &amp; fait reparer celles de Sainét Michel, où l’on trouua",
            "les cloux qui tenoient la ſerrure de la plachette rompus, c",
            "qul depls s’et trooue ſi vetltable, que le meſme iout de l’e¬",
            "ecution qui. s’en deuoit faire. On a ſçeu de bonne part qu¬",
            "vn noé des Clemineaux, quitouts ſa viée n’a ’fait autre",
            "chioſe que de traitter de la maltote ſur eette ville, &amp; s’eſtant",
            "tetiré à Saumur, dlc à la Reine que les trouppes entreroient",
            "infallliblenent cette meſme huit dans Angers.",
            "L’a’utſiuahte il flle ttouué à props de reeiret datrs la",
            "vlltedures es trouppes qui eſtoient dans nos Paux bourps,",
            "à cauſe de leut eſtondue, &amp; de la dificulté qu’ll y a de les con¬",
            "ſeruer: Qquoy’que l’aduis de Monſieurt de ’Rohan fuſt tou¬",
            "fiours de les defendre, ou du moins d’en retiror les habtas,",
            "ledrs eubles, &amp; les eouiſions, dout ls aſfiegeans profitel",
            "rolcnt: Dequoy les enanermis ’aians eſté ’àdlefis, y ebtrere?",
            "ſans reſiſtance ſe diême à deux hetes du madti. MA",
            "n’eſtus pas enaſſez gtand nombre pout les defendre, ou les",
            "occuper tous, ils ſe logerent en celui de Breſſigny, à la teſte",
            "doquel ſur lesne heutes’de ce iour;lle ls de Mſonſr le",
            "Mareſchad’Hoquincourt eſtant à coſté de ſon pere fut tué"
        ],
        [
            "aborq,4 e apëpant ſay retour ’aſſeura d’vqé gatie de",
            "ceux, deé Ia Vlle qui luy eſtoient contraires, en eſloigna les",
            "autres, fit preodre les armes, manda ſes amia, &amp; leua du mon¬",
            "de le plus diligemment qu’il peut, dont i,en enuoya vne",
            "oa parieaPon de Cée l’autre quelqués, iours apes,",
            "AlPlojote tant ſur la Riuiere que dans le Vilage, quieſtoit",
            "le, poſte ls plus nçceſſaire à couſerpgeypour empeſcher le Ca",
            "ooa da paſſer, que Monſieur le MareſchaI de la Mailſeéraye",
            "enuaoyoit de Nantes &amp; ne retint que fort peui de ſes Troupes,",
            "aupje de lu, dans la confiace qu’il auoit apx Hlabitao",
            "¬ Le ſies e Mjeges reujn qj qonna quelque eſperance",
            "Qu Secputs, &amp;ledit iurSamed, io de Feqrit artiua, yſſj",
            "le ſiear de Foptenailles de la par de Son Alteſe Royalé, ql",
            "aqpporta aſſeurance àMonlieur leDuc de Rohan, qu’elle auoi",
            "ſait patit Monſieur le Due de Deaufott, ppur,s’aller mitj",
            "à la Tee, de ſes roupeafip dſe yenit ſecourir.",
            "e lendemipn ee nueſiaies Tpees de onifegp",
            "areſehal d’Hoquinçourt parurent, la, bBarrieré , faux;",
            "bourg de Breſſigny, &amp; dans toutes les auenues ou elles aoijẽ̃i",
            "pris les poſtes lesplus aduantageux, &amp; s’eſtoiet, miſ aà̀ cou,",
            "uee lufieus ns de uraillesdans leſques ſsauqippt",
            "lege-leus Jauteis-,",
            "Aueei eſre looles le ſeut lſniet Gonſllt ſi",
            "ſepaſea à la bariere ddl faugrbout &amp;g deoandà",
            "parler à onſieur de Roban de lprt dj Roy,, au q",
            "eſoiet de gatde enc lieul’eepyperet aujipqi inf",
            "ficugrausl li eſoſe, qui pe -ſ upi fapEe qeSà",
            "Maieſte etdanne, steé chrehompepedud fe;",
            "neus, &amp; notte dfapije lasle peil, q’il pepquoj ve¬",
            "ir que de laparodu adina, &amp; qu qinli ilpe uquilt le voir,",
            "i parler ̀ ly, ee eſme empi ldona de Mpoſjes",
            "le Maru dedaeceqifar Mq",
            "Glryvdſiji",
            "ec ct cinane hctpes,lfrsqpſt",
            "ut uiué cz ensolres ll &amp; d’vne, çon",
            "pgniefantei conduite par le ey, qeardra, Capie",
            "taioe au Regimene de qban.",
            ",aſe e &amp;iolae ganitaaede dides, &amp;a;",
            "uul q no b àſlo s oe nuoniuH’..I.M"
        ],
        [
            "4",
            "riuée dudit Crdioa, l en receut eé tmseſmétẽmps dé eo¬",
            "traires de Monſieur le Duc d’Orleans ( Lequel ayant efté",
            "conuié par les Parlemens d’employer l’authorité du Roy,",
            "&amp; la ſienne, pour l’eisecution des Declarations de Sa Maje¬",
            "ſte, &amp; de leurs Arreſts donnez contre le Car dinal Mazarin)",
            "ne vouloit pas ſouffrir que ce paſſge ſi, important ſur vr des",
            "premicrs fleuves du oyaume tombaſt enct ſe mains.",
            "Ce qu’ayant veu le Cardinal Mazarin, il forma le",
            "deſſein du ſiege d’Angers, où Monſieur le Duc de Rohan",
            "eſtoit dans la lerniere’vnion auec la meilleure pattie des Ha¬",
            "bitns, pour l’execution des Declarations &amp;Arreſts donnez",
            "contre luy.",
            "Le Conſeil qu’l fiſt tenir pour faire reſoudre ce ſiege, le",
            "trouua ſi important &amp; ſi neceſſaire, quil y fut arreſté d’abau¬",
            "donner la reſolution qu’il auot prſe d’aller acheuer de",
            "pouſſer Moſieur le Prnce dans la Guienne, pour ne pas",
            "laiſſes derriere eux Mouſiéut de Rolaah auec vne Vile ſi con¬",
            "ſiderable ſous les armes, qui euſt infaillblement donné le",
            "beanſle, &amp; à ſa Prouince, &amp; à toures. celles qui l’enuiron¬",
            "nent, &amp; par ces raiſons, il y fit reſoudre d’aller droict à eux,",
            "pour les faire ſeruls d’exemple.",
            "Pour cet effet, il fie partir la Cour de Poiàiers, &amp; l’a¬",
            "mona à Saumur, ou elle arriua le cinquieſme Fé vrier der¬",
            "ner, &amp; on meſme temps enuoia rmonſieur le Mareſchal d’O¬",
            "quincourt, à la teſte de ſept à huict cens cheuaux, mille ou",
            "douze cens hommes de pied, pour aller faire vne tentatiue",
            "aux portes d’Angers, que la caballe du Cardinal qui eſtoit",
            "dans la Ville, luy promettoit de luy liurer.",
            "Ce fut le io. du meſme mois que ces Traupes parureat",
            "au port de orges.",
            "Cependant Monſieur de Roha n,voyãt bion par l’approchẽ",
            "de la Cour que le Cardinal Mazarin auoit deſſein de le pouſ¬",
            "ſer, ſetrouuant deſgarny de toutes choſes pour fouſtenir fi",
            "promptement vn Sege, auoit enuoye vers Son Alreſſe Roya¬",
            "le le ſieur Biron de Migenes qui eſtdit arriué depuis peu de",
            "iours aupres de luy de la part deM. le Priuce luy denaander du",
            "Secours, pour luy donner le moyen de reſiſter à ce premier",
            "abord"
        ],
        [
            "abr, ẽ attépdant ſo retour s’aſſeura, d’vépatie de",
            "çeux, de la Ville qui luy eſtoiens contraire;, en eſloigna les",
            "utſes, fit prenodre les armes, manda ſes apis, &amp; leua du inon¬",
            "de le plus diligemment qu’il peut, dont il, en enuoya vne",
            "oue parie au Pont de Cee, l’autre quelqués jours apes,",
            "la ojote tant ſur la Ruuiere que dans le Village, quieſſoit",
            "le, poſte le plus nceſſaire à conſrpejpour eppeſcher leé Ca¬",
            "ooa da paſſer, queë Monſieur le Mareſchal de la Mailſéraye",
            "enuoyoit de Nantes &amp; ne retint que fort peu de ſes Troupçs,",
            "aupe4 de lugy,dans la confiace qu’ilauoit apx Habitae,",
            "Laeſieus deMigenes reuin qui onna queſque eſperance",
            "du Secpus, &amp;eedi igurSue, ia, de Feuriet, ariua, aſ",
            "le ſeur de Eonitenaillesde la part de Son Alteſſe Roylé, pl",
            "apporta aſſeurancs à̀Monſieur leDuc de Rohan, qu’elle auoi",
            "fait paeit Monieur le Due de Beaufort, ppu s’alles mtj4",
            "àla eſte de ſcs roupesafipdle yenit ſeçouri.¬",
            "Teſlmdenaſiu n e neſaes Troues qde deonpegl8",
            "areſehahd’Hoquincoure pafuent, a la, Barriere qu, fauxs;",
            "bourg de Breſſigny, &amp; dans toutes les auen ues ou elles auojẽi",
            "pris les poſtes lesplus aduanageux, &amp; s’eſtoiet, miſeà cou",
            "ue ds lufeurscſs e uraillesdans lequllsyjin",
            "log-lur ateris-,.",
            "Ao ſs’eſre logdis ei ſieut-aſnier enſell Iſſa",
            "ſe preſeta à la baytiere dult Fauxy-boug, &amp;y. emanda à",
            "paglers à Mpnſieur de Roban de l prt du Roy, u. q",
            "eſoiet de gade enc leud’enenyoyeres aquerjPi nſe",
            "ficueryauel l s eſppſ, quijl pe-ſ guuois quje Sà",
            "Maieſte euone cgeé chargomepeduyd ;",
            "neur, &amp; note ſaaie daasle 4 gneil, quil pepquiuojt ve",
            "uir qu de la pardu Cadina &amp; qu qili ſIpeiuljt le oir,",
            "pi parler à ly, &amp; lmenpslonie Mſe",
            "le Maruv dslace- ifarpMarſgale ao. dſsi",
            "ue e ciuae hs-po, lllppiſei",
            "fut ſniu, eeus csnaſplireds; ill &amp; vne, ç̧on",
            "basniejfaotei coduie par, le et eaijran, Capi:",
            "taioe auRegien de loba.",
            "adsde &amp;Viole anitanedeeside, &amp;Bi",
            "oo nol ob o efa nuooniu,eH’le.."
        ],
        [
            "l1",
            "l4",
            "1",
            "l",
            "lll",
            "l1l",
            "l",
            "lli!",
            "1",
            "ll",
            "8.",
            "les ne fuſſent en aucune façon à ltarge aux Bourgeois..",
            "Le t7 ſur l’aduis que l’on auolt reçeu que le Canon, dé¬",
            "ſtiné à faire l’attaque de cette Ville etoit party de Nantes, &amp;",
            "que les Vaiſſeaux qui en apportoiont huict pieces auec beau¬",
            "coup de munitions de Guetre, auoien par prés d’Ancenis:",
            "Monſiour noſte Gouueroeur pteuyant de quelle conſ¬",
            "quence il eſtoit d’en empeſches lepeſſage, fit auſſitoſt embar¬",
            "qer trois cens hommes de ſes meilleures Troupes, auecplus",
            "de deux cens Volonraires de la Ville, qu’il enuoya ſe ſaſis du",
            "poſte de la Peinte, fort aduantageux pour ce deſſein.",
            "Enmeſme tomps Monſiéur le Comte de Rian, partie aue",
            "la meilleure parie de noſtre Caualerie qui fuit ſegpaé en",
            "deux, Monſieur le Mrquis da la Roche- Giffard hareſcha",
            "de Ca mp commendant vn party de cent cinquante Cheuaux",
            "auec le quebil s’aduança vers Chantocé pour deſcouuetirſi les",
            "Vaiſſeaux qui auoient le vent tres fauorable à monter a Ri",
            "viere paoiſſoiaet-du coſté d’legre,&amp; onſjr e Cpnte",
            "doinuala à lPointa, ou n heutayres, qu il fut aiué!",
            "l’in vid abordet vne petite Barquecbarger e eu pççrieraes,",
            "ſueles lacs de quelquas armés&amp; mtiops de Guete..",
            "Elle fut auſſi toſtpiſ &amp; coly qi y comaudoi5 ,apepé",
            "nbMooſiouode iex: suquol il deçlara u les yſequx,ſur",
            "lefquel-eltoieut len Canons eſoicat ven lunaoode qu’il",
            "eſltoibveu deuant pour reconnoiſtne le paſſagee",
            "Cétaduis obligea Monſieur le Duc de Rohan, de dopae",
            "le meilleuror dre qu’il eſtoit poſſible pour lempeſcher, il o.",
            "uoya auſſi toſt. ſe ſaiſ de tous les Batteu,, q toes ſus;",
            "la Riuliere &amp;au Pgnts de Ceée, ou l manu hçuali de:",
            "la iolaye ,dlmenesr ſa. fregate arn degulé picce",
            "de Cao...",
            "-i!",
            "Le lendemain 18. on euſt aduis que les Vaiſſeayg auoicp",
            "relaſch au deſſous d’Ingrnd, cepenapil fppif4 pçores",
            "autant qu’il pouſt copaſlge dla oioqte u ilſir eſcende,",
            "das iolinse Eauquioccupoje ari de la lagede",
            "lt Riuiecres, l’ueroieſtano bouhée par laſJegate &amp; plufipu",
            "itteaux, dans leſquols oa auoit logé ore qoſe Infanerie.!",
            "-Le ye l’on euſt eucre duisa epesiſleu;",
            "eſtoient"
        ],
        [
            "9",
            "altoent aus’ meſrme lieu, &amp; que n’eſtane dasfendas q? par cent",
            "cinqoante hommes au plus, ls n’oſoient fo hazarder au paſſa.¬",
            "ge qu’ils ſçauolient eſtre mpoſfible de forcer en l’eſtar qu’on",
            "lI’auoit mis, ſurquoy Monſieut le Dac de Roha, iugea a pro¬",
            "pos, d’eouoyer le feur de Bruſlon Mareſchal de Bataille vers",
            "Monſieur le Conme de Rieux, pbur le conuie d’aller ataquer",
            "les Barteaux où eſtoit le Canaan&amp; luy ſaire voir la facilre qu’il",
            "y aoit de les pendre auec les forces quiil auoir.",
            "Le mardy ao. arriua vn Courrier ce Son Alteſſe. Royall,",
            "qui apporta des aſſeurances de la marche de lſos Troupes ſous",
            "la ondaite de bMonfieur leDuc. de Beaufort, &amp; qu’elles de¬",
            "uoient ſe rendre incontinent d Mondoubleau.",
            "1. Ce qui raſſeura beaucoup les eſprits de nos Habitans, qui",
            "començoient à deſeſperer de ce ſecours, par le peu d’aſſeu¬",
            "rance qu’on auoit de ſon deſpart de Motargis, n’eſtant re¬",
            "taurnéaucun des trois Gentil- hommes que foſtre Gouue.",
            "neur y auot enuoyez pour lohaſte.",
            "Ce meſime ioui on euſt aduis qu’il eſtoit arriué la nuict vn",
            "renfort de plus de deux mille cinqeens hõmes de pied, &amp; cinq",
            "cens Cheuaux daus le Camp des Ennemis &amp; qui s’eſtoient",
            "ogez dans le fauxbourg Saint Mchel, où le ſiaur de Na¬",
            "vaillex Marefchal de Canap aaoir pis ſon quartier auec ſes",
            "Regimens, &amp; que les Troupes de Brogio s’approchoient en",
            "meoe temps de l’aure toſûté de la uiere deLoire, &amp; quel¬",
            "les faiſoient prés de dex mille Cheuaux, ce renfort donna",
            "lieu à nos aſfiegeans de deſtacher huict cens hommes ſou la",
            "conduitedomte de. Quincé, pour-ller atauc le Pone",
            "de ſé́e, cela bligea noſtre Goauerneur d’enuoyer auſſſ-toſt",
            "’odre aufieut d Alexandre Mareſchal de Champ, qut eſtoit",
            "pourlors à la Pointe, de ſe retirer de ce poſte pour ſe jetter",
            "dans le Pont deCée, &amp; le ſieur Cheualier de larſé Mareſchal",
            "de Camp y fut enuoyé en ſà place, auecordre de tenir toures",
            "es troupes dansles bateaux &amp; los moulins, &amp; de faire arrefter",
            "pniſonnier vn lleaenaot de la sablle, &amp; celuy qui fut pris",
            "dans cetee arq deſquels Monſieur de Rohan auoit de trcs¬",
            "juſtes ſujots de deffiance..",
            "L nuid ’entrs lai&amp; aoon dſlogea les aſſiegeans d’vn"
        ],
        [
            "l1",
            "lI1",
            "l",
            "ſ",
            "li",
            "ll",
            "ll",
            "ill",
            "Vſ",
            "10",
            "orps d irarde, qu’ils auolent pris à la porte Saint Mihloà",
            "il fſut tué, quelquasſoldats de parter d’autre auec l’Officiar qui",
            "cosandoit coux des Bnuemis, le ſieur de la Grezardiero",
            "Lieutenant des Gardes de Monſieut de Rohan, les chaſſa",
            "l’eſpée à lamain, iuſques dane le nmilieu dâ Fauxbousg, où",
            "s’eſtaue eagagé ua auant, il fat fait prifonniet, le ſïur d",
            "Chaſtlier S. Offange Capiuaine au’ Regiment de ltohan,",
            "auec vn Sergeoe de ſa Compagnie, quinoxe où vingt Soldars,",
            "&amp;t deux Habitans de la Ville ſouſtiot cioqueante hommos, qui",
            "eſtoient uvenus pour forer la Barricade, qu’ils defendirent à",
            "la teſta dupnier Pons, &amp; les foeça de ſe tetiee auaec perué",
            "de pluſieurs Soldas.",
            "Enſuite dequoy Monſieur de Rohan, iugea qu’il eſtoit à",
            "propos de faire mertre le feu dans vne aiſon duancé́e, au",
            "de ba de cs Pont de laquelle les Enuemis nous incommo¬",
            "doian xde faire louer len bMadaire du Poe, ce quifut ane¬",
            "cuté en ſa preſence &amp; à la veuë des Eonemis.",
            "Le Vendredy 3. l’oin euſt aduis que la Caalerie enë¬",
            "mie paſſoit la Ruies e à Challoe &amp;Mons jan, aoſtre Gouuer¬",
            "neut en aduertit auſſi toſt, le Cheualier de lIarſe, à fin debie",
            "garder ſon poſte qui eſtoit celuy de la plus granda importsn¬",
            "ce pour nos afaires: nais noebſtant cela noſte Gouuernaux",
            "eut aduis que le Dimanche 2. le Cheualier de Iarſé auoie¬",
            "eſté ſurpris à la Pointe, par les Trouppes de Broglio, qui",
            "auoient paſſé la Riuiere, leſquelles auoient eſté aduerties à ce",
            "que l’on croid que ledit Cheualier &amp; tous lesOfficiers aaoiene",
            "quité leurs Batteaux, pour venir ſe tafraiſchir à tere.",
            "Au premier aduis qui vint de l’arriuée de ces Troupes, lé̂",
            "Cheualier de la Violaye ſe voulane jetter dans ſa fregae, e",
            "fut empeſche par le Cheualier de larſé qui l’arreſta auec qual¬",
            "que violence, comme auſſi pluſieurs Officieres quiauoient lsi",
            "meſme deſſein, &amp; qui luy remonſtroient que le ſeruco le plus",
            "important qu’ils auoient à raendre, eſtoit d’empeſchor &amp; de¬",
            "fendre le paſſage de la Riuiere, en ſe tenant dans les Batteaux,",
            "où naſtre Infanterie eſtoit logée; mais l Cheualior de Iarſt",
            "voulant opiniaſtrement defendre les Barricadôs, qui oſtoiont",
            "à l’entrée du vilage de la Poante, il atis deuz çens Dagons"
        ],
        [
            "leſquels ayans mis pled’à t orre eroaueent ces Barriades, ſans",
            "aucune reſiſtãce que da part des fieurs dMontjouffrayfiou¬",
            "iens &amp; uetrs atainas au egiméc deRtoaan, le premig",
            "deſqaels fut tué, &amp; les der autres bleſlez, &amp; le Cheualier de",
            "Iarſé fait priſonnie, ſans qu’il euſt eu le temps de metrxr",
            "l’eſpée à la main; à iaſtano le Cheualier de la Violay voyant",
            "leſdarricadesfoecss, fozoira auec ſon Lieurenant&amp; l’E.",
            "ſeigne de ſa Compagnie dans val peiaBatreas peus s’aduan¬.",
            "cervers ſa ragate mos ne le pouaant pas faire aſſez pron¬",
            "ptoeae, il prit vn Mouſqueton dort il bleſſ quelques vnt",
            "daes eaemisqu firenton mueſmetemps leur deſchargé ſus luy",
            "&amp; le percerent de pluſieurs coups, doot it mouruc ſur le",
            "hanap u’ayant iaais dolulenander quartir, quoy qu’il",
            "lusy fat ofurt, &amp; quele Chelalieaoide Ilarſe le ſolieia de e",
            "rendte perſonnier auecluy.",
            "Les aures Oficiers du Regisec de Rohan s’eſtans pa¬",
            "rlllemeut iertez dans vu batteau poar s’approcet de coux",
            "où oûtoient deus Soldats: Il artiaa quece Lieuteuau qui",
            "auoit touſiours efté ſuſpe&amp;t à Monſieur de ohan, au lieu d’a¬",
            "uancer vors es baatteaux, les raprocha malicieufeont de-la",
            "arre, où its fureœue faits priſonnies, Ainfi toute noſtre in¬",
            "fanterie demeura ſans commandant, &amp; les barteaux des en¬",
            "paa’auiaerent, ce qui a’ epeſchapas les Soldats de ſe",
            "bien defeodre.",
            "Sar l’adalsde ce combat Monfieur de Rohan y euola va",
            "énfort de deux cens houmes de ſon Regiment, ſouz la",
            "coodaitte du fieur de eauuau, qui rouuas que les ennols",
            "auoioat foroé le paſſage de la riuiere, &amp; voyan que le vent",
            "e lay permneteoit pas deretourner fur ſes pas, Il ſe reſolus à",
            "paſſer trauert de leurs batteaux, Sur leſquels il fit faire vne",
            "rudo dé charge, Et puis nit pied à terre dans vn Iſle, à̀ la fa¬",
            "eur de laquelleil ſe retira dans le Pont deCeé.",
            "Bn aoſme teps Monſieur de Rohaan auoit auſſi fait par¬",
            "ir deut csns cheuaust deſes tiouppes,. auoc pluſieurs Volo¬",
            "aires, ſouz ba conduite de ldoniear le Macquis de Clerea",
            "baud Maroſchaal de Camp, lequel aian déaaclhaé quelquos",
            "Ceuieursſurle uenain de la Pone, Les ſiours Darthaud &amp;"
        ],
        [
            "2",
            "de Villeray furent peis par vn pati de’qarente Msiſtres des!",
            "ernemis, qui les menoient vbrs le lieu où̀ il y auoirs quatre",
            "gros efcadros de lent parti, qui faiſoient enſermbllplus de",
            "tois censhommes,mas dans cet entre-temps il s’auancçav",
            "parti de vigt-cinq Maiſtros des Noſtres qui dõnerent la fuite",
            "aces quarente, en bleſſarant huit ou di, e firenoſix priſn¬",
            "uiears, &amp; retirerent eeux qu’ils omnmaaoieant, mais comuue il",
            "yausoit vn defilé pour alle du lieu où eſtoit noſtreCaulerie,",
            "à: celui ou les onnemis s’eſtoient poſtez, acua des deux par¬",
            "tis ne voulut aduancer l’vn contre l’autre, &amp; noſtte cauade¬",
            "rie ſe retira auec ſes priſoanniers, &amp; douze cheuaux,qui fa¬",
            "Sen pris ſur ls ennenis.",
            "Le Luody vingt-ſixiéme, les habitans parurent dans d",
            "oſternationtros-grande de la deſaite du Cheualiet de Iar¬",
            "zé, &amp; de plus de huit cens lhommes des troupes de Monſieus",
            "de Rohan, de l’aduis qu’ils eurent que le canon anoit paſsé,",
            "qu’il eſtot preſt à debarquer, &amp; ne ſe fuſſent iamaiseſlus",
            "d’aerendre qu’il fut er barterie, ſass les uoiualles aſſseurances",
            "que leut donnuir noſtre Gouuerneur d’ynſecors infaillible",
            "au lendeain, cecy raſſeura vn peu les eſpris qui eſtoient",
            "dans vne apprehenſion cantinuelle de voir bien-toſt. vne",
            "breſche ̀ leus murailles..",
            "Le Mrdyay. ſur les dem heureaprea lnuit, leseune¬",
            "mis trauaillerent à faire la batterie du Canon! derriore des",
            "muailles dans vne hauteur dui jadin, appellé-leiclos où il y",
            "uoia vne maiſon proche qui ſeruoit d’Eſpaulemient a leur lo¬",
            "geroent au pird de la contreſcarpe de noafoſſez, ils conmaen.",
            "cerent en meſme empla tranthée qui couppit le foſſeus",
            "Habirans pendauat tout. e trauail firent vn feu contiuéhde",
            "deſſuas leurs murailles, la preſonce d Mdnſieus de: Roan,",
            "les yanima auoc la conftance qu’ils auoient le l’approdhe des",
            "treuppes de SonAleſſe Royalle, tout. ce ibour ſe paſſa d,la",
            "meſma ſotne, &amp; le ſois los onnomis àla faueur lel auiût tra¬",
            "uaillerene faire v logoman,fſur Iebo der oſtae fſ à",
            "etoir preſent Monſiour le Maſchal d’Hoquinourt daos ;la",
            "anchée, de l’autre eoſté duquel le Matquis de Flerioville &amp;",
            "pluſieurs Soldats fuent tuez, pau os Hlabtasqui faiſiept",
            "ve"
        ],
        [
            "153",
            "vne continuelle deſcharge.",
            "Le Mecredy a8. le Canon des énnemis commença de tirer",
            "ſur les cinqheures du matin, &amp; nos Habitans ſe voyans deſ¬",
            "ceus de leur eſperance, &amp; ne receuans aucuoes nouuelles que",
            "le ſecours fut proche, perdirent rout à fait la reſolution &amp;.",
            "la fermeté́ qu’ils auoient conſeruée iuſques à ce iour, qu’ils",
            "ſe voyoient hors d’eftat de pouuoit ſouſtenir vne breſche,",
            "contre ſept mille hommes des meilleures trouppes de France,",
            "n’ayant pour les ſouſtenir que trois cens hommes de nouuel¬",
            "les trouppes du Regiment de la Barre, toutes les autrestrou¬",
            "pes ou ayant eſté deffaites à la Pointe, ou enuoyé́es dans le",
            "Ponmt de Ceé, joint que le lieu par ou ils ſ voyoient attaquez",
            "eſtoit vne vielle muraille de huit pieds deſpaiſſeur, ſans rem¬",
            "part, derriere laquelle il n’eſtoit pas poſſible de ſe retrancher,",
            "&amp; à laquelle on alloit attacher le minueur, enfin reduits à l’ex¬",
            "tremité de ſe voir forcés dans ſix heures, leurs Femmes &amp;",
            "laurs enfans expoſez à la mercy de leurs ennemis, &amp; leuis",
            "biens au pillage, ils furent en foule ſur les dx heures du ma¬",
            "tin ſupplier noſtre Gouuereur auec tout le reſpet &amp; la ſou¬",
            "iſſion poſible, de penſer à leut ſalut, luy dirent qu’ils ſe met¬",
            "toient entre ſes mains, &amp; que s’il les abandonuoit pour ſe ro¬",
            "tirer dans le Chaſteau, ainfi qu’on leur faiſoit apprehender,ils",
            "ſe verroient reduis à la derniere extremité de tous les mal¬",
            "heuo pgout s’eſtre ehtierement ſacrifiez à ſes intereſte.,",
            "Doſore que Monſieus de Rohan ſe voyant en cét eſtat,",
            "ſans eſperance de ſecours, ſans trouppes, &amp; preſſé des Habi¬",
            "tans, pour ne pas les expoſer à la dernlere ſueur de la guetre,",
            "&amp; conſeruer vne Ville delaquclle il auoit tiré tout le ſecours",
            "imaginable pour le ſeruice du Roy, de Son Alteſſe &amp; de Mon¬",
            "eur le Prince enexecution des Arrefts du Parlement, il ſe",
            "reſolut d’eatendre aà̀ vn accommodement auec M. le Mareſ¬",
            "chal d Hoquincourt, auquel neantmoins il ne voulut pas conm.¬",
            "prendve le Pont de Cee, dans l’eſperance qu’il occuperoit",
            "quelques iours les trouppes du Cardinal, pendant leſquels on",
            "ouroit ptendre des meſures auantageuſes, ſoit pousle par¬",
            "ey, foit pour leſecours dela place, laquel accommodememt",
            "fut arreſte le 28. du meſme mois, en la maniere qui ſuit.",
            "D"
        ],
        [
            "u",
            "14",
            "Tr7",
            "D T",
            "ARTICLES ACCRDE",
            "Enrre onſieur le Mareſchal d’oquincoart Gemera",
            "de ’Armee du Roy, ſeroant prés le perſonne de ſa",
            "ajeſté, &amp; employée preſentement aau ſiege d’Angrs,",
            "&amp; Monſieur le Du de Raohan Gouerneur &amp; Lie¬",
            "remant Generat poaur ſadire Maeſté dans l Proinoe,",
            "Pays &amp; Duché d Aniou, Ville &amp; Cbafteau d’¬",
            "gers.",
            "VE la Vlle &amp; Chaſteau d’Anger ſeront remispre¬",
            "IJ ſentement de bonne Foy, auec touces les pieces ats¬",
            "a nes &amp; manitions de guerre, qai ſont dedans ſuiant",
            "les Inuentaires faites par les Oficiers de ſa Majeſté, pout y",
            "eſtre mis dans ledit Chaſteau, telle garnſou. que ledit ſieus",
            "Mareſchal iugera neceſſaire, reſorué cinq pieces de fote",
            "qu’l ſera permis à Monſieur le Marquis de la Barre de faire",
            "retirer en ſa maiſon.",
            "Que les Maire, Eſcheuins, Oficiers du Roy ,&amp; generale¬",
            "ment tous les Habitans de ladite Vlle d’Angers, &amp;cous ceux",
            "qui fe ſont trouuoz engage auee ledis ſieu Due de Roha,s",
            "iouyront de l’amniſte genralle que SaMaieſté leur accor¬",
            "de, A condition qu’ils renonceront à boutes ligues, aſſocia¬",
            "tions &amp; intelligences contre le ſoruice du Roy.",
            "Que Monſiur le Duc de Rohan ſe pourra rétirer auec ſa",
            "alle, &amp; ſes amis, equipages &amp; meubles, en tel lieu du",
            "Royaume qu’il luy plara, à la reſerue du Pont de Ceé, leſ¬",
            "quels meubles il luy ſera loiſible de laſſor en ſon logis, û",
            "bon luy ſemble..",
            "Céux es amis dudit ſieur Due qui font auec luy, &amp; qui",
            "ſe voudront relres chez eux, pourront le faire auec coute",
            "ſeureté &amp; liberté."
        ],
        [
            "Au cas queé ledit ſieur Mareſchal d’Hoquincourt trouue à",
            "propos pour l’authorité de Sa Majeſté, de faire entrer quel¬",
            "ques Compagnies des Gardes d Roy, Promet qu’il ne ſera",
            "fait aucun deſorde, ni impoſition nouuelle dans ladite ville,",
            "i emprunt.",
            "Que les choſes demeureront en l’eſtat où elles ſont pre¬",
            "ſentement, pour la police de ladite ville, &amp; que pas vn des",
            "Bourgeois ne ſera mal-traitté, ni en ſa perſonne, ni en ſes",
            "biens.",
            "Que les priſonniers de part &amp; d’autre ſeront rendus ſans",
            "rançon.",
            "Que Madame de Rohan pourra demeurer huict ou dix.",
            "iours dans la ville d’Angers pour ſes affaires domeſtiques, &amp;",
            "aura pareille ſeureté de ſe retirer, que ledit ſieur Duc.",
            "En foy dequoy a eſté ſigné le preſent Traitté par ledit",
            "fieur Mareſchal d’Hoquincourt, &amp; le dit ſieur Duc de Rohan,",
            "le a8. iour de Février i6;2. Signez le Duc de Rohan,",
            "Hoquincourt.",
            "N",
            "FIN."
        ],
        [
            "r ll1",
            "1l",
            "I",
            "llſi",
            "lp",
            "lll",
            "!",
            "1",
            "1"
        ],
        [
            "..",
            "3",
            "ear.",
            "a.",
            "l",
            "N",
            "¬",
            "S",
            "Re¬",
            "s 8"
        ],
        [
            "1u",
            "3",
            "1",
            "l1",
            "ll",
            "llip",
            "l",
            "s"
        ],
        [
            "-. 2;",
            ";",
            "e",
            "i?",
            "a4,3",
            "e",
            "e.",
            "¬",
            "aS",
            "..",
            "S",
            ".",
            "ei",
            "a.",
            "!",
            "e¬",
            "e",
            "Ss p",
            "S",
            "e"
        ],
        [
            "1I l",
            "1 1l",
            "1 II",
            "11",
            "1 lIl",
            "1 ll",
            "1 1!",
            "ilIil",
            "l1 lI",
            "llIl",
            "l1",
            "l",
            "IIll",
            "IllIllll",
            "Illſll",
            "lll",
            "llllll",
            "IIlſlil!",
            "l llqln",
            "lpl"
        ],
        [
            ".",
            "E",
            "9",
            "; !",
            "ee",
            "s¬",
            "q"
        ],
        [
            "y p",
            "1",
            "IF1",
            "l",
            "l",
            "I",
            "l",
            "l"
        ]
    ]
}