{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de Monsieur le cardinal Mazarin a Monsieur le prevost\n          des marchands.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": {
            "@ref": "isni:0000000121223121",
            "persName": {
                "forename": "Jules",
                "surname": "Mazarin"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2975349",
            "#text": "Sedan"
        },
        "publisher": {
            "persName": {
                "forename": "Jean",
                "surname": "Tollon"
            }
        },
        "nbPages": "4"
    },
    "texte": [
        [
            "I I TIT",
            "1",
            "IAI I I",
            "DE MONSIEVR",
            "e",
            "oSeN",
            "P ROVOS T",
            "DES MARCHANDS.",
            ".",
            "A SEDAN.",
            "Imprimé",
            "hez fean Tollon."
        ],
        [
            "a",
            "llſ",
            "l",
            "llſ",
            "l1!",
            "1",
            "llli",
            "1",
            "l!",
            "l l.",
            "l",
            "lli li",
            "li!",
            "lll!",
            "lil",
            "1",
            "l",
            "lſl",
            "nllilid",
            "ll",
            "l Illi1",
            "rllt",
            "lll!",
            "li",
            "lſlr",
            "c*",
            "LETTRE DE MONSIEUR",
            "-¬3",
            "ſldſſle",
            "LE CARDINAL MAZARIN J",
            "T",
            "TT",
            "I I",
            "ll",
            "t iſ",
            "l ſt",
            "1",
            "l",
            "-",
            "Marchands.",
            "L’eſtime",
            "ONSIEUR.",
            "ſ que ie fais de voſtre merite, &amp; la place que vous",
            "l repliſſez ſi dignement de chef du corps de la ville",
            "capitale du Royaume, que i’ay tousjours tendrement",
            "aimé &amp; beaucoup honoré, nc ſouffrent pas que i’obmette aà vous.",
            "donner part d’une reſolution que ie ſuis ſur le poinct d’executer,",
            "parce qu’encore qu’elle ſoit d’une neceſsiteé indiſpenſable à tot",
            "veritable ſerviteur du Roy, &amp; que dans les conionctures preſentes,",
            "elle ne puiſſe apporter que de l’aduantage à l’Eſtat, &amp; contribuer",
            "à y reſtablir le repos, ie cognois fort bien netmoins que quelques",
            "eſprits factieux pourroient la faire ſervir de pretexte à l’aduance",
            "ment de leurs mauvais deſſeins, &amp; vous donner quelque peine.",
            "en excitant du bruit à Paris, ſi vous ne vous trouviez informé par",
            "aduance des motifs qui m’y ont obligë, &amp; de la verité de mes",
            "C’eſt ee que vous apprendrez s’il vous plaiſt, par lacopie que",
            "l",
            "1",
            "ie vous addreſſe des lettres que i’eſcris au Roy &amp; à la Reyne, où",
            "vous verrez aſſez au longe ce qu’il ſeroit ſuperflu de vous deduire",
            "dt ieieieieiere reieie",
            "lll!",
            "1",
            "J",
            "a Monſieur le PREVOST des",
            "l lrlll ſts l reiere ei oenei ioene eſie leeie",
            "dlrl!",
            "des raiſons qui m’obligent d’entrer dans le Royaume, avec le",
            "amis, pour eſtre en eſtat de continuer au Roy mes ſervices, dans",
            "un temps où̀ i’ay crüi que mon oyſiueté devenoit un crime dau",
            "tant moins excuſable, que par les graces &amp; les beinfaits que ſa",
            "bonté m’a touſiours departy ſi abondamment, ie me recognois",
            "llllll",
            "le plus obligé de tous de ſacrfier le peu qui me reſte de bien &amp;",
            "’llſi",
            "l pl’ldl llll li l out mon ſang pour le moindre advainage de ’Eſat, &amp; pour le",
            "l’llſſ",
            "repo",
            "ſ",
            "l!",
            "! 1",
            ",,, ,,-aa aan a",
            "2--,. -a",
            "a"
        ],
        [
            "repos &amp; la felicité de ſujets de Sa Majefteé. Ie puis vos aſſeure",
            "que c’eſt la principale viſée que ie me ſuis propoſée dans la reſo",
            "lution que i’ay priſe: Auſſi leroit-il bien peu de ſaiſon, quand",
            "mes intereſts particulieurs me ſeroient auſsi ſenſibles, qu’ils m’ont",
            "touſiours peu touché, de ſonger d’abord dans les occurrences pre",
            "ſentes à iuſtifet ſi i’ay bien ou mal ſervi, &amp; ſi i’ay merité",
            "ou non",
            "le traittement que i’ay teceu: On n’a pas accouſtumé quand une",
            "maiſon bruſle d’apliquer ſes ſoins à autre choſe qu’à y porter de",
            "l’eau pour eſteindre l’embraſement, &amp; empeſcher que p ar ſa du",
            "rée &amp; ſa violence, il ne goigne les endroirs principaux qu’on",
            "deſi",
            "re le plus de garentr: le ne pretends pas me deffendre dans cet",
            "te lettre ſur les choſes dont on a voulu aceuler ma conduite: Car",
            "le n’entre pas en France avec aucune viſée de m’ingerer à l’adue",
            "nir dans les affaires de l’Eſtat. le ne preté́ds que de ſervir le",
            "Roy",
            "a aVec mes amis en la maniere que S. M. me l’ordonnera. C’eſt la",
            "ſeule fonction, comme vous le verrez par la ſuplication tres hum",
            "ble que ie fais a Leurs dajeſtez dans les Lettres que i’ay l’hon",
            "4 leur de leur eſcrire, que ie me ſuis preſcrite à moy-meſme en",
            "a ctre expediton, nul deſir d’ambiion ny ſentimet d’aigrour",
            "ou de vengeance n’y eſt meſſé, &amp; ie m’eſtimeray bien-heureux &amp;",
            "4 voir pleinement accompli mon projet, ſi en quelque façon que",
            "ce oit &amp; pa la pere meſme de ma vie, e puis contnuer aſga",
            "lr ma fidelite &amp; le aele dont i’ay touſiours bruſlé pour la gloire",
            "&amp; le bonheur de la France, ſans qu’aucun mauvais traittement",
            "4 que i’aye iamais ſouffert ait eſté capable d’y apporter la moindre",
            "alteration. En ſuitte du ſervice que ie me propoſe de rendre en",
            "cette conioncture: La ſeule grace que ic demande au Roy, c’eſt",
            "qu’ayant eſteé noirci de tant de crimes &amp; condamneé ſans eſtre",
            "ouy, Sa Majeſté ait agreable que ie me puiſſe iuſtificr par les for",
            "mes les plus ſeveres. offrant pour cet effe ct de me rendre tout",
            "ſeul",
            "en tel endroit qu’il luy-plaira me preſcrire. Ces ſentimes ſeront,",
            ".",
            "ie m’aſſeure, ſi confcrmes aà voſtre afſaction pour le bien public,",
            "&amp; à voſtre equité, que ne pouvant douter que vous ne les approu",
            "uiez,ie veux eſperer enſuite que vous voudrez bien auſsi les inſpi",
            "ter a ce Corps cõſiderable à la teſte duquel ous eſtes, en luy don",
            "ant part des motifs de mon entreée das le Royaume, &amp; deſtrom",
            "( 2",
            "pant",
            "-ee.",
            "Ee..",
            "i",
            "1",
            "1"
        ],
        [
            "I",
            "ſ",
            "ll",
            "111",
            "lll",
            "li",
            "rlil",
            "lllſ",
            "lll",
            "l",
            "l",
            "l",
            "lti!",
            "llill",
            "l !",
            "l",
            "ll!",
            "llſilli",
            "llilli",
            "ll",
            "l i",
            "Jtlil",
            "’",
            "dl",
            "ſteliſtlr",
            "lle",
            "lſl",
            "ſ",
            "Ile",
            "li liln1",
            "t ln",
            "lt",
            "l l",
            "l l ll!",
            "ld",
            "11",
            "1",
            "1llllu l",
            "ll i",
            "1",
            "(",
            "ll",
            "li",
            "ll",
            "1",
            "Ji dl lle",
            "J i",
            "’ 1l",
            "lpdi",
            "A! jll",
            "pp",
            "l",
            ".",
            "pant les particuliers d’entr’eux qui pourroient avee trop de fa",
            "Iité ſe laiſſer abuſer par des eſprits broûillons, qui ne deirans qu",
            "la continuation du deſordre, ſeroient bien marris que le Roy",
            "euſt en main des moyens capables de le faire ceſſer. Le Corpſ",
            "que i’ay eu le bonheur de former eſt aſſez bon, &amp; en qualit? &amp; en",
            "nombre, pour cſperer qu’il ſera en eſtat de rendre quelque ſerv-",
            "ce, &amp; de faire peut-eſtre pancher plus promptement la balance",
            "du coſté de la luſtice: Comme c’eſt mon ſens le ſeul moyen",
            "pour paruenir à la Paix generale, de la quelle les ennemis s’oſlobe",
            "gneront touſiours tant qu’ils eſpereront de releuer leurs affaires",
            "par les diviſions dnu Royaume, &amp; que c’eſt auſsi le meilleu office",
            "qu’on puiſſe rendre aà tous les habitans de la ville capitale, àca",
            "ſe de l’lntereſt &amp; du ſujet qu’elle a de deſirer la preſence du",
            "Roy",
            "dont elle ne ſe peut promettre de jouir qu’a repriſes, &amp; meſmej",
            "fort incertaines, tant qu’on iettera lur les bras à Sa Majeſté, des",
            "affaires dans le Royaume, qui demanderoit inevitablement ſal",
            "perſonne dans le Provinces: l’ay toute railon de me prome",
            "tre que l’effort que i’ay fait pour contribucr ce qui s’eſt trouvée",
            "mon pouvoir, à des engager Sa Majeſté des cmbaras qu’on luy",
            "ſuſcite, rencontrera l’approbation &amp; l’agreement que ie deſire",
            "dans l’eſprit de tous les bons bourgeois, dont ie ſçay qu’aucu ne.:",
            "manque d’un veritable zele pour le bien de l’Eſtat, &amp; que ſipasl.",
            "mauvaiſe interpretation qui par mon malhcur a eſté donnée pa",
            "des gens qu ne m’ay moient point à quelques vnes de mes actiõs..",
            "on y a fait autrefois conceuoit quelques ſe ntimens peu advanta,",
            "geux pour moy: Le devoiroù ie me mets de ſervir autant qué.",
            "mes forces l’ont pû permettre, au retour du Roy à Pars, qui eſt la",
            "choſe du monde qui leur eſt la plus agreable &amp; la plus importan",
            "te, &amp; pour laquelle ie contribuerois avec ioye de mon ſang, me",
            "procurera la ſatis faction que ie ſouhaitte paſsionnement de m",
            "trouver dans le nombre de ceux que la Vilſe croit avoir plus d’a",
            "feion pour elle: Comme dans l’ffect, ie ne perdray iamais",
            "d’occaſion de luy en donner toutes les marques qui ſeronteu",
            "mon pouvoir. C’eſt,",
            "MONSIEVR,",
            "Voſtre",
            "Du Chaſteau de Bouilon ce 23;. Decembre 16sl",
            "„",
            "¬ -¬"
        ]
    ]
}