{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Condé‎, Armand de Bourbon‎ (1621-1686 ; prince de‎)",
            "Conti‎, Armand de Bourbon‎ (1629-1666 ; prince de‎)",
            "Longueville‎ II, Henri (1595-1663‎ ; duc de)",
            "Orléans, Gaston (1608-1660 ; duc d')"
        ],
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Édit du roi portant amnistie de tout ce qui s’est passé à l'occasion des présents mouvements, à la charge de se remettre, dans trois jours, dans l’obéissance du roi, vérifié en parlement le 26 août 1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": [
            {
                "persName": "France. Parlement de Pontoise"
            },
            {
                "@ref": "isni:0000000383255772",
                "persName": "Louis XIV"
            },
            {
                "persName": "France"
            }
        ],
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "@ref": "geonames:2986140",
            "#text": "Pontoise"
        },
        "publisher": {
            "@ref": "isni:0000000005438555",
            "persName": {
                "forename": "Julien",
                "surname": "Courant"
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "olſlſſ:",
            "eẽEl"
        ],
        [
            ".",
            "131",
            "3",
            "ii",
            "l",
            ".’",
            "4",
            "1",
            "1l",
            "1",
            "l",
            "1",
            "t",
            "1",
            "1",
            "1",
            "3",
            "E",
            "3",
            "2",
            "1",
            "p¬",
            "i",
            "1",
            "l1",
            "3",
            "i",
            "¬A",
            "1l",
            "il",
            "i",
            "11",
            "l",
            "l",
            "1",
            "11",
            "1",
            "3",
            "8",
            "1.",
            "21",
            "¬",
            "¬",
            ".",
            "¬",
            ",",
            "¬.",
            ".",
            "!",
            "4 J",
            "1",
            "1",
            "¬",
            "¬",
            "41.",
            "¬",
            "¬",
            "21",
            "1;¬",
            "¬",
            "¬",
            ".",
            "¬",
            "2",
            "1",
            ".",
            "1",
            "!",
            "1",
            ".",
            "¬",
            "¬",
            "7",
            "1.",
            "¬",
            "2",
            "4",
            ".",
            ".",
            ",",
            "5.",
            "!",
            "3",
            "2",
            "2",
            ",2",
            "¬.",
            "¬",
            "¬",
            "¬",
            "3",
            "¬",
            "¬",
            ".",
            "1.",
            "¬",
            "¬",
            "¬",
            "¬",
            ".",
            "„1",
            "2",
            "¬",
            "1",
            ",",
            ".",
            ".",
            "¬",
            ".",
            "4",
            "¬",
            "L-é",
            "..",
            "2",
            "¬",
            ".¬",
            ".",
            ".",
            ".",
            ".",
            "1",
            "1",
            "8",
            "¬",
            ".",
            "5¬2",
            "V ’ae",
            "o",
            "6",
            ".",
            "2",
            ",¬",
            "¬",
            "-"
        ],
        [
            "1 ¬ ¬",
            "L",
            "T 7",
            "lL V",
            "7¬ r",
            "I",
            "OY",
            "1 Portant Amniſtie de tout ce qui s’eſt",
            "paſſeé a l’occaſion des preſents mou¬",
            "uements, à la charge de ſe remettre",
            "dans trois iours dans l’obeiſſance du",
            "Roy.",
            "eriſie en Pa lement le vingt-ſiieſme Aouſt, i652.",
            "A",
            "En",
            "pbs",
            "A PONTOISE,",
            "CneZ IVLIEN COVRANT, Imprimeur ordinaire",
            "du Roy.",
            "Auec Priulege de ſa Majeſteé.",
            "y79"
        ],
        [
            "¬ , ,¬,,,¬,,,,,,",
            "u on ei ſoa &amp;e qp dtue nee",
            "dseiepi’eo: eeets tee eee e’",
            "OVIS PARLAGRACE DE DIEV, ROY",
            "E FRANcE E E NAVARRE: A tous preſens",
            ", &amp; à venir; S LV1. La proſperité, dont il a pleu à Dieu",
            "a enir les cinqpremieres années de noſtre Regne, &amp;",
            "de la Regence de noſtre tres-honoree Dame &amp; Mere, qui peur",
            "eſtre comparee à celle des plus heureux ſiecles, a fait aſſez con¬",
            "noiſtre auec combien de prudence, de ſoin, &amp; d’affetion pout",
            "Nous &amp; pour noſtre Eſtat, elle a agy en toutes affaires &amp; oc¬",
            "currences, &amp; ce que peuuent les forces de ce grand Royaume,",
            "pendant qu’elles demeurent vnies, &amp; que l’obeïſſance des",
            "membres à leur Chef eſt telle que les Loix diuines &amp; humai¬",
            "nes, &amp; le bien commun du Souuerain &amp; des Sujets le requie¬",
            "rent. Mais depuis &amp; pendant les trois dernieres anńes de la",
            "Regence noſtre tres- honorée Dame &amp; Mere, la puiſſance Di¬",
            "uine ayant permis que diuers troubles &amp; diuifions ayent agité́",
            "ceét Eſtar, Nous n’auons pû continuer nos progrez contre les",
            "Ennemis de cetre Couronne; Et meſmes nous auons eubeau¬",
            "coup de peine à ſouſtenir vne guerre Eſtrangere dans nos",
            "Frontieres &amp; Pays conquis, &amp; à maintenir routes nos Prouin¬",
            "ces dans l’obeyfſſance;, Et comme ceux qui ſone impatiens de",
            "leur propre bien &amp; repos, ainſi que de celuy du public, ont ac¬",
            "couſtumé de couurir leurs entreprifes par le blaſme de ceux qui",
            "ſont employez à l’adminiſtration de l’Eſtat: L’on a rejetté́ tout",
            "le mal arriue dans le Royaume, depuis l’année mil ſix cens",
            "quarante-huict, ſur noſtre tres-cher &amp; tres-ame Couſin le",
            "Cardinal Mazarinj, lequel nous auons continué dans la con¬",
            "fance &amp; le miniſtere de nos plus importantes aſfaires; Et",
            "ayant eſté eſtably par le feu Roy noſtre tres-honoreé Seigneur",
            "&amp; Pere, de glorieuſe memoire ( qu Dieu abſolue;) Et n’ayant",
            "fait en cela auec la Reyne noſtredite Dame &amp; Mere, que deffe¬",
            "rer à ſon choix &amp; ſuiure ſon exemple &amp; ſa volonté: Cepen¬",
            "dant l’on a deſcrie la conduite de nos affaires, comme ſi elle",
            "auoit eſté moins prudente &amp; fidelle pendant les dernieres an¬",
            "A ij",
            "2oo ſ",
            "ſ",
            "1"
        ],
        [
            "nées, que durant les premieres, parce qu’elle a eſté moins heu¬",
            "reuſe: &amp; ceux qui pretendoient par des factions &amp; par les de¬",
            "ſordres publiecs aduancer leur fortune particuliere, ont pris",
            "pour pretexte dctous les mauuais euenemens, &amp; des mouue¬",
            "mens qu’ils excitoient eux-meſmes, la demeure de noſtredit",
            "Couſin le Cardinal Mazarini prés de Nous; Sibien qu’au com¬",
            "mencement de l’année mil ſix cens cinquante-vn, ils nous",
            "obligerent, pour donner au peuple vne ſatisfaction qu’il ſem¬",
            "bloit nous demander pour ſon repos, &amp; pour faite ceſſer les",
            "inconueniens qui pouuoient arriuer d’vne opinion, dont le",
            "commun eſtoit preuenu par les artifices de ceux qui eſtoient",
            "mal-intentionnez, a conſentir que noſtredit Couſin s’eſloi¬",
            "gnaſt de Nous; Et de fait, il partit de noſtre bonne ville de",
            "Parjs le ſixieſme Fevrier de ladite année mil ſix cens cinquan¬",
            "te-vn, &amp; ſe retira dans les Eſtats de noſtre tres-cher &amp; tres¬",
            "amé Couſin l’Eſlecteur de Cologne; mais les Autheurs de ces",
            "fations &amp; mouuemens ne les diſcontinuerent pont, prenant",
            "pour pretexte que luy &amp; les ſiens eſtoient dans l’eſperance de",
            "ſon retour, &amp; publicrent que s’il n’en eſtoit exclus pour touſ¬",
            "joms, l’on ne pourroit eſperer de repos dans noſtre Royau¬",
            "me: Sur cela, noſtre Cour de Parlement de Paris, aà la ſolici¬",
            "ration de noſtre Oncle le Duc d’Orleans &amp; du Prince de Con¬",
            "dé, nous fit diuerſes inſtances de donner vne Declaration ex¬",
            "preſſe pour cette excluſion: Noſtredite Cour la dreſſa elle¬",
            "neſime, &amp; nous requit de la faire expedier aux termes qu’elle",
            "l’auoit conceuë: ce que nous accordaſmes ſans y rien changer,",
            "pour eſuiter les tumultes &amp; les maux dont Nous &amp; noſtre",
            "HEſtat eſtions menacez à la veille de noſtre Majorité; Ladite",
            "Declaration en darte du mois de Septembre dernietr, enregi¬",
            "ftree au dit Parlement le ſixieſme du meſme mois; &amp; ces cho¬",
            "ſes ſont ſi publiques &amp; ſi reſſentes, qu’elles ſont connuës d’vn",
            "chacun; Apres quoy il ſembloit que tous les pretextes qu’on",
            "auoit pris de trouble &amp; de diuiſion, deuoient ceſſer &amp; de plus,",
            "noſtre Majorité aduenant, il y auoit lieu d’eſperecr que chacur",
            "de nos Sujets ne reſpireroit que l’obeyſſance qui nous eſt deuë:",
            "&amp; que ceux qui nous appartiennent de plus prés, &amp; qui ſont",
            "les"
        ],
        [
            "3",
            "les plas obligez à la manutention de l’Eſtat &amp;e de l’autſorir8",
            "Royale, &amp; à s’artacher à tout ce qui eſt du bien de noſtre ſer¬",
            "1 ice, meſmes par les graces extraordinaires que nous leur",
            "auons departies ſi liberalemaent par l’Aduis de la Reyne, noſtre.¬",
            "dite Dame &amp; Mere durant ſa Regence, donneroient à tous",
            "l’exemple de ce deuoir, &amp; ne penſeroient qu’à ſe conſeruez",
            "dans noſtre bien-veillance, &amp; à la meriter de plus en plus:",
            "Mais comme ils auoient reſolu d’exciter vn nouueau ſoûleue¬",
            "ment, &amp; auoient pretendu que le refus que nous ferions, de",
            "eonſentir à ladite Declaration, leur en donneroit vn ſpecieux",
            "pretexte: Le Prince de Condé qui eſtoit deſia lié auec les Eſ¬",
            "pagnols, &amp; qui les deuoit receuoir dans la Guyenne, ſuiuant",
            "le traitté qu’il auoit fait auee eux, commença à faire connoi¬",
            "ſtre ſes deſſeins au publie; amena auee luy en Berry, &amp; de là",
            "en ladite Prouince de Guyenne le Prince de Conty, la Du¬",
            "cheſſe de Longueville, les Dues de Nemours &amp; de la Ro¬",
            "chefoucaud, &amp; prit ouuertement les armes contre nous dan",
            "ledit pays de Berry, &amp; en ſuitte dans la Guyenne, &amp; qui nous",
            "obligea iuſtement à donner contre leſdits Princes &amp; lears ad¬",
            "herans, noſtre Dee lararion du huictieſme du mois d’Otobre,",
            "laquelle fut enregiſtréeen noſtre Cour de Parlement de Pa¬",
            "ris, &amp; en nos autres Cours de Parlenents Nous nous apper¬",
            "ceuſmes au meſme temps que noſtredit Oncle le Duc d’Or",
            "leans demeuroit dans noſtre Ville de Paris de concert auec le¬",
            "dit Prnce de Condé, pour y trauerſer en routes choſes nos",
            "Reſolurions, Qu’il trouuoit à dire au choix de nos Mniſtres;",
            "Qu’il nous vouloit empeſcher d’aller au deuant du mal qui ſe",
            "preparoit dans nos Prouinces; Et qu’il agiſſoit ſous-main pour",
            "de meſmes fins que faifoient leſdits Prince;, ainſi que la con¬",
            "duite qu’il a tenuë depuis l’a fair ouuertement connoiſtre:",
            "Qu’auſſi les Eſpagnols, qui n’ont iamais perdu d’occaſion d",
            "prendre part aux diuiſions du Royaume, que depuis que l’Eſ¬",
            "pagne eſt oppoſ́e à la France, les ont ſonuent eſmeuës &amp;",
            "touſiours fomentées, ſuiuant le traitré qu’ils auoient fait auec",
            "ledit Prince de Con dé, luv enuoyoient en Guyenne des for¬",
            "ces de Terre &amp; de Mer; Qu’ils preparoient vne Armée. dans",
            "B",
            "ue"
        ],
        [
            "1",
            "lal",
            "Flandre pour la faire entrer dans noſtre Royaume, comm",
            "ils ont fait depuis; &amp; qu’il n’y auoit point d’affaires qu’ils ne",
            "quittaſſent, ny d’effort qu’ils ne preparaſſent pour profiter da",
            "cette Guerre ciuile, &amp; la rendre immortelle iuſques à la ſub¬",
            "uerſion de cét Eſtat: C’eſt pourquoy nous iugeaſmes alors",
            "qu’il eſtoit du bien de noſtre ſeruice, ainſi que de la prudence,",
            "d’entenidre l’offre que noſtredit Couſin le Cardinal Mazarini",
            "nous faiſoit de nous amener vne Armeée, &amp; nous luy comrman¬",
            "daſmes de reuenir preés de aous, comme il fit au commence¬",
            "ment de la preſente année, auec des forces aſſez conſidera.",
            "bles qu’il auoit leuées &amp; aſſemblées ſur noſtre Frontiere:",
            "Mais dans le temps de ſon retour dans le Royaume, tous",
            "les factieux ſe ſont eſineus plus que deuat, &amp; ſe ſont",
            "efforcez d’artirer dans leur party ceux qu’ils n’auoient peû",
            "gaigner juſques alors, pretendans d’auoir n fondement",
            "Iegitime de nous faire la guerre, bien qu’ils l’euſſent commen¬",
            "eée plus de quatre mois auparauante, &amp; que ce ne fut qu’ns",
            "ſuite &amp; vne execution de ce que le Prince de Condé auoit pro¬",
            "mis il y a long-temps aux Eſpagnols: Et parce qu’il a veu que",
            "noſtre preſence &amp; les forces que nous auions ft marcher en",
            "Guyenne, le preſſoient de telle ſorte, que ſon party alloit",
            "tomber de ce coſtê-là; il a fait de nouuelles pratiques dans nos",
            "autres Prouinces, qui nous ont obliǵ d’y courir, pour reme¬",
            "dier au ſouſleuement d’Angers, &amp; nous oppoſer au paſſage da",
            "l’Armeée des Eſpagnols, jointe à celle qui eſtoit compoſée des",
            "Troupes ſous le nom de noſtredlt Onele le Duc d’Orleans, de",
            "noſtre Couſin le Duc de Valois ſon Fils, dudit Prince de Con¬",
            "de, du Duc d’Anguyen, &amp; du Prince de Conty: A quoy, par",
            "l’afſiſtance diuine, nous nous ſommes emplovez aſſez heureu¬",
            "ſement, ayant redait Angers &amp; le Pont de Ce en noſtre obeyſ¬",
            "ſance, empeché les progrez deſdites armé́es, &amp; les ayans fait",
            "artaquer diuerſes fois auec aduancage: En quoy le Corps de",
            "Trouppes que noſtre-dit Couſin le Cardinal Mazarini auoit",
            "amené auec luy, nous a vtilement ſeruy, &amp; nous a donné moyé̃",
            "de laiſſer dans la Xaintonge, les forces qui ont reduit les Vil¬",
            "les de aintes &amp; Taillebourg, &amp; les autres poſtes oceupez pas"
        ],
        [
            "57",
            "Ies rebelles de ce oſté-là; Mais la venuë dudit Prince de Con¬",
            "dé par deçà, ſa reception dans noſtre bonne Ville de Paris, &amp;",
            "dans noſtre Cour de Parlement, authoriſée par noſtredit On¬",
            "cle, au prejudice de noſtredire Declararion publié́e en icelle",
            "contre luy, par laquelle il eſt declaré criminel de leze-Majeſté,",
            "y ont reuouellé les troubles, &amp; les ont rendu plus grands &amp;",
            "plus dangereux qu’ils n’auoient encores eſté; Et enfin, le deſ¬",
            "ſein deſdits Princes d’aſſujettir noſtredite Cour de Parlement,",
            "&amp; noſtredite ville de Paris à leur volonté, a paru comme il",
            "fait preſentement, les artifices &amp;s les menaces ayans eſté inuti¬",
            "les pour y paruenir, ils ont emploý la force; &amp; voyans que les",
            "vœux communs dudit Parlement &amp; de ladite Ville. tendoienc",
            "à la maintenir en repos ſous noſtre authoriré, Qu’à cette fin, la",
            "Ville eſtoit en deliberarion de donner au Parlement toute la",
            "ſeureté dont il auoit beſoin, &amp; qu’il luy auoit demandée pour",
            "y prendre de bones reſoltions, ils ont violenteé les Preſidens",
            "t les Conſeillers au ſortir du Palais, iuſques à̀ faire tirer ſur eux",
            "des armes à feu par des gens apoſtez &amp; gagnez à prix d’argenty",
            "ils ont fait attaquer l’Aſſemblé́e generale de la Ville dans l’Ho¬",
            "ſtel commun d’icelle à main-armée, y ont fait maſſacrer plu¬",
            "ieurs Officiers des Compagnies Souueraines, &amp; du Corps de",
            "ladite Ville, &amp; aucuns des plus notables Bourgeois, ayans",
            "employé le feu &amp; le fer contre ledit Hoſtel de Ville; ils ont o¬",
            "bligé par leurs nenaces le Gouuerneur de la Ville, le Preuoût",
            "des Marchands, le Lieutenant Ciuil, &amp; autres Magiſtrats à s’en",
            "retirer; ils onr eſtably vn Gouuerneur, &amp; vn Preuoſt des Mar¬",
            "chands, des premiers &amp; des plus auant dans leur ſaction; &amp; la",
            "crainte de leur violece, auec l’impuiſſance dans laquelle nos",
            "Dfficiers ſe ſont trouuez de nous continuer leurs ſeruices en",
            "ladite Ville, a fait que pluſieurs de tous les Corps, ainſi qu’vn",
            "nombre des Habitans d’icelle en ſont ſortis, pour trouuer ail¬",
            "leurs leur ſeureté. Ils ont tenu comme ils font encores, lenr ar¬",
            "mée aux enuirons de ladire Ville, pillans &amp; rauageans les Faux.¬",
            "bourgs &amp; le voiſinage d’icelle, &amp; y vendant impunément les",
            "beſtiaux, meubles &amp; grains, prouenans de leur pillage. Et",
            "aomme les troupes quireſtent auſdits Princes, ne ſeroient pas",
            "2"
        ],
        [
            "2",
            "3",
            "eapables de les maintenir long-temps dans leur authorité,",
            "vſurṕe’, &amp; ſi violente; Ils onr appelleé à leur ayde, &amp; preſſé ſn¬",
            "ſtamment les Eſpagnols de marcher auec toutes les forces de",
            "Ieur Armée des Pays-bas, pour s’approcher de noſtredite Vi¬",
            "le, comme ils auroient fait, ſi nous n’euſſions enuoyé nos Ar.",
            "nées au deuant d’eux, &amp; ne Ieur euſſions fait prendre les po¬",
            "ſftes neceſſaires pour s’oppoſer à leur paſſage;, Et encores que",
            "tels attentats contre Nous, noſtre authorité́, &amp; noſtre Eſtat,",
            "contre la vie &amp; la liberté de nos Officies &amp; Sujets, &amp; contre",
            "toutes les Loix &amp; l’ordre de noſtre Royaume, ne deuſſent pas",
            "eſtre ſoufferts de la part de qui que ce ſoit, ny demeurer i¬",
            "punis; &amp; qu’il ſoit à craindre, que ceux qui ont tramé &amp; con¬",
            "duit de telles entrepriſes, qui voyent d’vn œil ſec la deſolation",
            "de nos Prouinces; &amp; que les Troupes des Eſpagnols viuent à",
            "preſent aux dépens de nos Sajets: Au lieu que par le paſſe, les",
            "Pays qui leur ſont ſoûmis, ont ſeuls ſouffert les maux &amp; les",
            "incommodirez de la Guerre qu’ls ont cauſée dans la Chre¬",
            "ſtienté, ne puifſent pas eſtre diſpoſez à ſe départir du projee",
            "qu’ils ont fait de partager noſtre Eſtat auec eux. Neantmoins,",
            "conſiderans que la plus grande partie de ceux qui ſe ſont ega¬",
            "gez dans les preſens mouuemens, y ont eſté́ induits par les ar¬",
            "rifices deſdits Princes, ſous pretexre de ladire Declaration du",
            "ſix Septembre dernier, n’eſtans pas encores informez de ce",
            "qui s’eſtoit paſſé lors de l’expedition d’celle, ny de nos inten¬",
            "uons ſu ce ſujet; &amp; n’ayas pas reconnu les veritables cauſes,",
            "ny jugé les pernicieuſes conſe quences de ces troubles ;Que",
            "cependant. nous les ſentons dans le cœur de noſtre Eſtat, &amp;",
            "qu’ils vont ſi auant, qu’ils ſeroient caables de le ruyner, ſi le",
            "cours n’en eſtoit arreſte. Eſtans rouchez d’vne viue douleur",
            "des violences extrémes, que tant d’Armées de dfferens partis",
            "cauſent en diuers endroits, ſans qu’il paroſſe plus aucun reſ¬",
            "pet des Maieſtez Diuines &amp; Humaines; Et ayans vne tres¬",
            "ſenfible compaſſion des pertes &amp; c.lamitez que noſtre penplê",
            "ſouffe, ayans auſſi vn ſentiment partieulier de la fidelire &amp; af¬",
            "fetion à noſtre ſeruice, que nos Sujets de tous les ordres du",
            "Royaume nous ont fait connoiſtre preſque en toutes nosPro¬",
            "uinces",
            "21e"
        ],
        [
            "ainces, quelque voye que l’on ayttent́e pour les en diuertir;",
            "Et voulans traiter ceux qui ſont autheurs de ces troubles, en¬",
            "ſemble ceux qui les ont ſuiuis comme vn bon pere fait ſes en¬",
            "fans, oublians leurs fautes lors qu’ils les reconnoiſſent, &amp; s’en",
            "deſiſtent; Nous auons deſire en faiſant connoiſtre au public",
            "nos intentions, ſur ce qui s’eſt paſſé depuis les preſens trou¬",
            "bles, donner des effets de noſtre bonte &amp; clemence à tous",
            "ceux qui ſe ſont eſloignez de leur deuoir; pourueu qu’ils y ren¬",
            "trent ſincerement &amp; actuellement; SÇAVOR FaArs Os,",
            "Que nous pour ces cauſes, &amp; autres bonnes conſiderations à",
            "ce nous mouuans, ayans fait mettre cette affaire en delibera¬",
            "tion en noſtre Conſeil, ouù̀ eſtoient la Reyne noſtre tres-hono¬",
            "re Dame &amp; Mere, pluſieurs Princes, Ducs, Pairs &amp; Officiers",
            "de noſtre Couronne, &amp; autres Grands &amp; norables Perſonna¬",
            "ges de noſtredit Conſeil; De l’Aduis d’iceluy, &amp; de noſtre cer¬",
            "taine ſcience, plaine puiſſance &amp; authorite Royale; Auons",
            "caſſé, reuoqú &amp; annullé, caſſons, reuoquons &amp; annullons",
            "toutes Informations, Arreſts, Saiſies, &amp; autres procedures fai¬",
            "tes enexecution d’iceux par nos Cours de Parlements, &amp; au¬",
            "tres Iuges quelconques, à l’occaſion des preſens mouuemens",
            "depuis le premier Fevrier mil ſix cens cinquante-vn, iuſques à",
            "preſent; meſmes nos Declarations du mois de Septembre, &amp;",
            "du huictieſme Oétobre de ladite annee mil ſix cens ecinquante¬",
            "vn, &amp; rout ce qui a eſte fait en vertu d’icelles; en conſequen¬",
            "ce dequoy Nous auons déchargé &amp; déchargeons tous nos Su¬",
            "jets de quelque eſtat, qualité &amp; dignit́ qu’ils ſoient, de tout",
            "ce qui pourtoit leur auoir eſté ou eſtre imputé, pour auoir pris",
            "les armes contre Nous, traité auec les Eſpagnols, ou autres",
            "Eſtrangers, introdnit leurs forces dans noſtre Royaume, &amp;",
            "Pays de noſtre obeïſſance, &amp; meſmes dans nos places; Traitée",
            "auec nos Sujets, &amp; s’eſtre vnis uec eux contre noſtre ſeruice,",
            "pour auoir eſtably des Conſeils &amp; les Officiers; Ordonné des",
            "leuées de gens de Guerre, &amp; de deniers, ſans nos Ordres &amp;",
            "Commiſſions; Entrepris ſur nos P’aces, les auoir munies &amp;",
            "fortifiées, pris nos Sujets à ra con ou autrement, &amp; commis",
            "quelques autres actes d’hoſtilite, &amp; entrepriſes que ce ſoie,",
            ",,,,,",
            "293"
        ],
        [
            "..",
            "T0",
            "contre Nous, noſtre ſeruice, &amp; noſtre authorité; enſemble",
            "tous ceux qui ont participeé directement ou indirectement en",
            "quelque ſorte &amp; maniere que ce puiſſe eſtre auſdits Traitez, &amp;",
            "à toutes ligues, aſſociarions dedans &amp; dehors noſtreRoyaume,",
            "&amp; aà toutes entrepriſes &amp; hoſtilitez commiſes à l’occaſion des",
            "preſens mouuemens, nonobſtant noſtredite Declararion du",
            "huictieſme Octobre dernier, donnéc contre noſdits Couſins",
            "les Princes de Condé &amp; de Conty,leurs adherans: V ov¬",
            "LoOS &amp; nous plaiſt, que le tout demeure nul &amp; comme non",
            "aduenu, &amp; que la memoire en demeure à̀ iamais eſteinte, ſup¬",
            "priḿe &amp; abolie, comme nous l’eſtegnons, ſupprimons &amp;",
            "aboliſſons par ces preſentes, ſans qu’à̀ preſent ny à l’aduenir,",
            "ils en puiſſent eſtre recherchez ny inquietez en leurs perſon¬",
            "nes &amp; biens: Impoſons ſur ce ſilence perpetuel à̀ nos Procu¬",
            "reurs Genetaux, leurs Subſtituts &amp; tous autres; DEcLARONS",
            "en outre, que nous receurons noſtredit Oncle, noſdits Cou¬",
            "ſins les Princes de Condeé &amp; de Conty, &amp; noſtre Couſine la",
            "Ducheſſe de Longueville en nos bonnes graces; le tout à̀ con¬",
            "dition que noſtredit Oncle le Duc d’Orleans, noſdits Couſins",
            "les Princes de Condé &amp; de Conty, enſemble tous nos Sujets",
            "qui ſont prés d’eux, poſeront les armes de bonne foy, trois",
            "iours apres que les preſentes auront eſté publiees en noſtre",
            "Cour de Parlement, ſceant en noſtre Ville de Pontoiſe; Qu’à",
            "cette fin, noſtredit Oncle nous enuoyera dans ledit temps de",
            "trois iours vn Acte ſigné de luy, portant renonciation à rous",
            "Traitez, Aſſociations, &amp; autres choſes qu’il peutauoir faictes",
            "directement ou indirectement à l’occaſion des preſens mou¬",
            "uemens, &amp; ſans noſtre participation; Que noſtredir Couſin",
            "le Prince de Condé nous enuoyera auſſi dans le meſme temps",
            "vn Acte ſigneé de luy, portant renonciation pure &amp; ſimple à",
            "routes ligues &amp; aſſociations, &amp; autres choſes qu’il a faites con¬",
            "tre noſtre ſeruice; &amp; ſans que nous en ayons eu connoiſſance,",
            "tant dedans que dehors noſtre Royaume, &amp; nommeément aux",
            "Traitez qu’il a faicts auec les Eſpagnols: Et en outre, fera re¬",
            "mettre en nos mains, dans ledit temps, les Ordres ne¬",
            "ceſſaires, tant pour faire ſortir de Stenay, de Bourg en"
        ],
        [
            "Guyenne &amp; d’autres lieux, toutes les Troupes des Eſpa¬",
            "gnols qui s’y trouueront; Que pour faire retirer des coſtes de",
            "France les Vaiſſeaux, Galleres &amp; Barques qui ſont dans la ri¬",
            "uiere de Bordeaux, appartenans au Roy Catholique, ou à̀",
            "ſes Suiets; Que noſtredit Oncle le Duc d’Orleans, &amp; noſtre¬",
            "dit Couſin le Prince de Condeé, feront marcher droict à la",
            "Frontiere de Flandres, les Troupes Eſtrangeres qui ſont aux",
            "enuirons de Paris; auſquelles il ſera fourny eſcortes &amp; eſta¬",
            "pes pour cét eftet; Qu’ils feront joindre les Troupes qui",
            "eſtoient ſous leurs noms, auparauant les preſens mouuemens",
            "̀ nos Armées, commandées par les ſieurs de Turenne, &amp; la",
            "Ferté-Senneterre, Mareſchaux de France, qui ſeruent aà pre¬",
            "ſent prés de noſtre Perſonne, pour executer les ordres qui leur",
            "ſeront donnez par Nous, &amp; noſdits Lieutenans Generaux; &amp;",
            "qu’ils nous enuoyeront leurs lettres ou ordres neceſſaires pour",
            "le licentiement des Troupes dependantes d’eux, eſtans dans",
            "les Prouinces eſloignées qui ont eſteé leúes ou aſſemblées par",
            "eux depuis les preſens mouuemens, ſans que les parrieculiers",
            "ſoient tenus à̀ autre choſe, qu’à rentrer incontinent, &amp; ſans",
            "delay, &amp; de bonne Foy dans leur deuoir, dans ledit temps de",
            "trois iours, apres ladite publication, pour ceux qui ſont par",
            "deçà, &amp; dans quinze iours pour les autres, les ayans d́chargez",
            "&amp; exemptez, déchargeons &amp; exemptons de faire pour raiſon",
            "de ce, aucun acte ny proteſtation de fidelité en Iuſtice: Vo v¬",
            "1 onS qu’à faute de ſaisfaire au contenu en ces preſentes dans",
            "ledit temps, ils ſoient décheus de la grace portée par icelles,",
            "de laquelle nous auons excepté &amp; exceptons ſeulement les",
            "crimes commis entre les particuliers de meſme party, pour",
            "raiſon deſquelles les actions demeurcront en leur entier: S",
            "donnonNs En m a nND emnNT,nos amez &amp; feaux les Gens",
            "renans noſtre Cour de Parlement de Paris, transferé en noſtre",
            "Ville de Pontoiſe; Ec à tous Baillifs, Seneſchaux, Preuoſts,",
            "Iuges, ou leurs Lieutenans, &amp; autres nos Iuſticiers &amp; Offieiers",
            "qu’il appartiendra, que nos preſentes Lettres de Declaration,",
            "ils ayent à faire lire, publier &amp; enregiſtrer, &amp; du contenu en",
            "icelles , jouyr &amp; vſer pleinement &amp; paiſiblerment tous nos Su¬",
            ".¬¬-¬",
            "2y4 ſj",
            "11"
        ],
        [
            "irz",
            "jets, de quelque eſtat, dignite, &amp; qualité qu’ils ſoient, ſans",
            "leur faire ny permettre qu’il leur ſoit fait aucun trouble ny",
            "emféchement au contrare: Ca a tel eſt noſtre plaiſir; Et afin",
            "que ce ſoit choſe ferme &amp; ſtable à touſfiours, nous auons fait",
            "mettre noſtre Scl à̀ ceſdites preſentes, ſauf en autres choſes",
            "noſtre droit &amp; l’aut uy en toutes. DONN E’à Compiegne",
            "au mois d’Aouſt, l’an de grace mil ſix cens cinquante-deux, &amp;",
            "d- noſtre Regne le dixieme, Signé LOVIS; Et plus bas, Par",
            "le Roy,Gv n 0a VD Et ſelle ſur lacs deſoye, du grand",
            "Seau de cire verte.",
            "Leu, publié &amp; regiſtré, oy, &amp; ce requerant le Procureur",
            "General du Roy, pour eſtre executé ſelon ſa forme &amp; teneur,",
            "aux Charges porées par l’Arreſt de ce iour, &amp; ordonné que",
            "Coppies collationnées à l’Original, ſeront enuoyé́es aux Bail¬",
            "liages &amp; Semeſchaußées de ce reſſort, pour y eſtre pareillement",
            "leu, publié, &amp; regiſtreé. Enjomt aux Subſtiturs du Procurenr",
            "General du Roy, d’y tenir la main,certifier la Cour auoir",
            "ce fait au mois. A Pontoiſe en Parlement le vingt- ſixieſme",
            "Aouſts52. SignéRADIGVES.",
            "4e’4épéepp?çrpej-s-.",
            "A 7 D 1",
            "ver",
            "EXTRAICT DES REGISTRES",
            "¬ D",
            "re1",
            "de Parlement.",
            "JEv par la Cour les Chambres aſſemblées, les Lettres Pa¬",
            "V rentes du Roy en forme d’Edict donúes à Compiegne",
            "au mois d’Aouſt i652. SignéesLOVIS; Et plus bas, Par le",
            "Roy, n Gva E A V , &amp; ſellées du grand Seau de cire ver¬",
            "re, ſur lacs de ſoye rouge &amp; verte; Par leſquelles, &amp; pour les",
            "cauſes y contenuës, ledit Seigneur de l’auis de ſon Conſeil, ouù̀",
            "eſtoient la Reyne ſa tres-honnorée Dame &amp; Mere, pluſieurs",
            "Princes,",
            ".¬....¬.¬"
        ],
        [
            "Priaces, ucs, l’ars, &amp; Offieiers de ſa Couronne, &amp; autres",
            "grands &amp; Notables perſonnages; Auroit caſſ́, reuoqué, &amp;",
            "annulĺ, caſſe, reuoque &amp; annulle toutes Informations, Ar¬",
            "reſts, Saiſies, &amp; autres procedures faites en execurion d’iceux,",
            "par ſes Cours de Parlemens, &amp; autres Iuges quelconques, à",
            "l’occaſion des preſens mouuemens, depuis le premier Feurier",
            "1651. juſques à preſent, Meſmes les Declarations du mois de",
            "Septembre, &amp; du huict Octobre de ladite anné́e 6;. &amp; tout",
            "ce qui a eſté fait en vertu d’icelles: En conſequence dequoy,",
            "ledit Seigneur a déchargé &amp; deécharge tous ſes Sujets de quel¬",
            "que eſtar, qualite, &amp; dignité qu’ils ſoient, de tout ce qui pour¬",
            "roit leur auoir eſté ou eſtre impute pour auoir pris les armes",
            "contre luy, Traité auec les Eſpagnols ou autres Eſtrangers",
            "introduits leurs forces dans ſon Royaume &amp; pais de ſon obeiſ.",
            "ſance, &amp; meſmes dans ſes Places; Traite auec ſes Sujets, &amp; s’e¬",
            "ſtre vnis auee eux contre ſon ſeruice, pour auoir eſtably des",
            "Conſeils &amp; des Officiers, ordonne des leuées de Gens de Guer¬",
            "re &amp; de deniers ſans ſes ordres &amp; conjonctions, eur repris ſur",
            "ſes Places, les auoir munies &amp; fortifiées, pris ſes Sujets à ran¬",
            "Çon ou autrement, &amp; commis quelques autres actes d’hoſtili¬",
            "té &amp; entrepriſes, que ce ſoit contre luy, ſon ſeruice, &amp; ſon au¬",
            "thorité; Enſemble tous ceux qui ont particiṕ directement ou",
            "indicterement en quelque ſorte &amp; maniere que ce puiſſe eſtre",
            "auſdits Traitez, &amp; à toutes Ligues, Aſſociations dedans &amp; de¬",
            "hors ſon Royaume; &amp; à toutes entrepriſes &amp; hoſtilitez com¬",
            "miſes à l’occaſion des preſens mounemens; Nonobſtant ſadite",
            "Declaration du 8.Oobre dernier, donnée contre leſdits Cou¬",
            "ſins les Princes de Condé &amp; de Conty, &amp; leurs adherans; Veut",
            "&amp; luy plaiſt que le tout demeure nul, &amp; comme non aduenu,",
            "&amp; que la memoire en demeure à iamais eſteinte, ſuppriḿe &amp;",
            "abolie; Sans qu’à preſent, ny à l’aduenir, ils en puiſſent eſtre",
            "recherchez ny inquierez en leurs perſonnes &amp; biens, impo¬",
            "ſant ſur ce, ſilence perpetuel à ſes Procureurs Generaux, leurs",
            "Subſtieuts, &amp; tous autres: Declare en outre, ledit Seigneur.",
            "qu’il reçoit ſondit Oncle, ſes Couſins, les Princes de Condé",
            "&amp; de Conty, &amp; ſa Couſine la Ducheſſe de Longueuille en ſes"
        ],
        [
            "¬¬",
            "bonnes graces; Le tout, aà condition que ſondit Oncle le Due",
            "d’Orleans, ſeſdits Couſins les Princes de Conde &amp; de Conty,",
            "enſemble tous ſes Sujets qui ſont pres d’eux, poſeront les ar¬",
            "mes de bonne Foy, trois iours apres que leſdite, Lettres au¬",
            "ront eſté publiées en ſa Cour de Parlement de Paris, ſeant en",
            "ſa ville de Pontoiſe; Qu’̀ cette fin, ſondit Oncle luy enuoye¬",
            "ra dans ledit temps de trois iours, vn acte ſigne de luy, portant",
            "renoneiation à tous Traitez, Aſſociations, &amp; autres choſes",
            "qu’il peut auor faites, directement ou indirectement à l’occa¬",
            "ſion des preſens mouuemens, &amp; ſans ſa participation. Que",
            "ſondit Couſin le Prince de Condé, luy enuoyera auſſi dans le",
            "meſme temps vn acte ſigné de luy, portant renociation pare",
            "&amp; ſimple à toutes Ligues, Aſſociations, &amp; autres choſes",
            "qu’il a faites contre ſon ſeruice, &amp; ſans que ledit Seignes",
            "en ayt eu connoiſſance, tant dedans que dehors ſon",
            "Royaume: Et nommement aux Traitrez qu’il a faits auec",
            "es Eſpagnols; &amp; en ourre, fera remettre en ſes mains",
            "dans ledit temps les ordres neceſſaires, tant pour faire",
            "ſortir de Stenay, de Bourg en Guyenne, &amp; d’autres lieux,",
            "toutes les troupes des Eſpagnols qui s’y rronuueront Que pour",
            "faire retirer des coſtes de France les Vaiſſeaux, Galeres &amp; Bar¬",
            "ques qui ſont dans la riuiere de Bordeaux appartenans au",
            "Roy Catholique, ou à ſes Subiets. Que ſondit Oncle le Due",
            "d’Orleans, &amp; ſondit Couſin le Prince de Conde, feront mar¬",
            "cher droit à la frontiere de Flandre les troupes eſtrangeres",
            "qui ſont aux enuirons de Paris, auſquelles il ſera fourny eſ¬",
            "cortes &amp; eſtapes pour cét effet. Qu’ils feront joindre les trou¬",
            "pes-qui eſtoient ſous leurs noms auparauant les preſens mou¬",
            "uemens à ſes Armées, commandées par les ſieurs de Thuren¬",
            "nes &amp; la Ferte-Senneterre, Mareſchaux de France, qui ſer¬",
            "uent à preſent prez de ſa Perſonne, pour exeeuter les ordres",
            "qui leur ſeront donnez par ledit Seigneur &amp; ſeſdits Lieute¬",
            "nans Generaux: Et qu’ils luy enuoyeront leurs Lettres, ou Or¬",
            "dres ne ceſſaires pour le licentiement des troupes dependantes",
            "d’eux eſtans dans les Prouinces éloigńes, qui ont eſteé leuées",
            "ou aſſemblees par eux depuis les preſens maouuemens, ſans qua"
        ],
        [
            "15",
            "les particuliers ſoient tenus à autre choſe qu’à rentrer inconti¬",
            "nant, &amp; ſans delay, &amp; de bonne foy, dans leur deuoir dans le¬",
            "dit remps de trois iours apres la publication, pour ceux qui",
            "ſont par deçà la Loire, &amp; dans quinze iours pour les autres;",
            "les ayans deſchargez &amp; exemptez de faire, pour raiſon de ce,",
            "aucun acte, ny proteſtation de fidelité en juſtice. VE vr ledit",
            "Seigneur Roy, qu’à faute de ſatisfaire au contenu de ſeſdites",
            "Lettres dans ledir temps, ils ſoient deſcheus de la grace por¬",
            "tee par icelles: De laquelle il auroit excepté ſeulement les cri¬",
            "mes commis entre les particuliers de meſme party. Pour rai¬",
            "ſon deſquels, les actions demeureront en leur entier; Ainſi",
            "que plus au long eſt porté par leſdites Lettres; Concluſions du",
            "Procureur General du Roy; Tout conſideré: Ladite Cour a",
            "ordonné &amp; ordonne, Que leſdites Lettres ſeront leuës, pu¬",
            "bliees &amp; regiſtrées au Greffe de la Cour, pour eſtre executees,",
            "gardéecs, &amp; obſeruées, ſelon leur forme &amp; teneur; ſans neant¬",
            "moins en ce comprendre les crimes execrables de ſacrilege,",
            "incendie, &amp; violement; &amp; ſans que les autheurs &amp; complices",
            "de l’attentat fait à la Iuſtice &amp;aux Officiers du Parlement le",
            "vingt-cinquieſme luin dernier, ny ceux qui ſe trouueront",
            "coupables de l’ncendie arriué en l’Hoſtel de Ville de Paris le",
            "quatrieſme Iuillet enſuiuant, &amp; de l’aſſaſſinat commis, au pre¬",
            "iudice de la ſeurete &amp; liberte publique contre les Bourgeois",
            "aſſemblez en iceluy, puiſſent jouyr de la grace portie par leſ¬",
            "dites Lettres; &amp; que Coppies collationńes d’icelles ſeront",
            "enuoyées aux Bailliages &amp; Seneſchauſſées de ce reſſort, pour",
            "y eſtre parellement leuës, publiées &amp; regiſtrées, à̀ la diligence",
            "des Subſtiruts dudit Procureur General du Roy, qui ſeront",
            "tenus certifier la Cour auoir ce fait au mois. F1T en Parle¬",
            "ment tenu à Pontoiſe le vingt-ſixieſme Aouſt 16;z. Signé",
            "RADI GVE S.",
            "Collationné aux Originaux, par moy Conſeiller",
            "&amp; Secretaire du Roy, nMaiſon Couronne de",
            "France, &amp; de ſes Finances.",
            "2¬"
        ]
    ]
}