{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Histoire remarquable de la vie et mort d'un\n                    favori du roi d'Angleterre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "a¬¬¬¬",
            "JTonupouotnen",
            "E¬",
            "E.",
            ". 94",
            "1",
            "t",
            "54",
            "1",
            "1",
            "1",
            "11",
            "¬",
            "A¬",
            "1",
            "1",
            "&amp;-Be",
            "C",
            "4",
            "r",
            "a¬¬¬¬¬¬¬",
            "r",
            "a",
            "e",
            "la",
            "e",
            "rN",
            "a",
            "pe",
            "pE",
            "S",
            "a",
            "1",
            "2",
            "¬",
            "¬",
            "r",
            "i",
            "la",
            "e",
            "1",
            "T",
            "4?",
            "-",
            "NL",
            "A",
            "Daai",
            ",",
            "1",
            "¬",
            "A",
            "A",
            "ps-",
            "-.",
            "1",
            "-",
            "A",
            "e",
            "A",
            "uo",
            "V",
            "e",
            ",",
            "x",
            "A",
            ".¬",
            "4",
            "-.",
            "AA",
            "¬..",
            "¬."
        ],
        [
            "1"
        ],
        [
            "a"
        ],
        [
            "a"
        ],
        [
            "¬¬¬¬¬¬¬¬¬¬¬¬¬",
            "HISTOIRE",
            "REMARQVABLE",
            "S ente uo",
            "DV ROY",
            "DANGLETERRE",
            "gr",
            "ſe, l l l’ ln.",
            "l’l’en.",
            "ueoes",
            "eeieodiin¬",
            "AAVEC PE R 1SS1oN.",
            "IoS¬."
        ],
        [
            "¬",
            "¬",
            "A¬¬",
            "¬",
            ".",
            "1T",
            "A",
            "5¬",
            "lL. -¬",
            "T",
            "1.",
            "11",
            ".",
            ".",
            "¬.",
            ". .. -",
            "...",
            ".",
            ". 1",
            "1",
            "¬ ¬",
            "R...",
            "T g rr e ,",
            "..",
            ".",
            "318",
            "32:",
            "2",
            ".¬",
            ". ,g?",
            ".. ’&amp;¬",
            "¬",
            "e,",
            "1",
            "ee",
            "ai",
            "V",
            "¬7",
            ". A",
            "81",
            "A",
            "2",
            "71 2AIOD1",
            "S",
            "O1i",
            "r",
            ".",
            "OI21 3D A N.",
            "1 7 J",
            "i",
            "iil",
            "poeoGoogle",
            "l"
        ],
        [
            "3.",
            "r¬",
            "HISTOIRE",
            "H1",
            "REMARQVABLE",
            "D",
            "DE LA VIEETMORT",
            "d’vn fauory du Roy d’Angleterre.",
            "L eſt certain quil y a des pe¬",
            "ſonnes dont la naiſſance n’eſt",
            "pas moins fatale aux Empires",
            "que les Cometes: &amp; cependant",
            "il arriue preſque tosſious, que",
            "aa ces peſtes des Royaumes ont",
            "des adorateurs, comme ces exhialaiſons huileuſes",
            "ont des eurioux qui les conſiderent, lors qe le",
            "Soleil, &amp; les astres Aſtres ſont ſans ſpectateurs,",
            "Il eſt tres-certain, diſ-ie, que les Courtiſans n’a¬",
            "dorent que dueoſté de l’Orient, &amp; que le Soleil",
            "quiſe couche, n’a perſonne qui le regarde. La la¬",
            "2"
        ],
        [
            "cheté des hommes eſt tel, le que l’oa a baby u!",
            "Temples pour des Monſtres, &amp; Rome a veu das",
            "ſtatuës dans ſes places pibliques, de ceux quiont",
            "eſté la ruine de ſa grandear. C’et ainſi qu’on cou¬?",
            "roit iadis à Seianus, &amp; que qui l’auoit pour pros",
            "tecteur n’eſtoit plus en peie de cherche des",
            "honneurs, &amp; que qui Iàauboit pout ynnêmy, la¬",
            "guiſſoit dans le mepris, &amp; daas la miſee. On va",
            "on foule à la fortune naiſſante, &amp; ſouuentpamy",
            "cette foulle on reuue des Philoſopas, daht la ſe¬",
            "uere façon d viure repugne àcece lachegçé. Noue",
            "en auons vn exemple recent eœn la perſonne de",
            "Marin, de qui les crimes ont eſte, pour ainſi dire,",
            "couronnez par la flattorie das ar",
            "&amp; des vendeurs de fumée de Coe",
            "L¬",
            "gnit iadis que ſes Courtiſans la¬",
            "vreil &amp; mourant, pour ſuiure Calignla onſuc¬",
            "ceſſeur. Pour dire ce que ie penſe de la flaterie,",
            "il n’y a rien qui ſoit capable de coéeeaaae",
            "leurs eſprits comme elle, &amp; qu’iln’y a point de",
            "cerueau bien fait qui ’en foit troublé. Ceſt vu",
            "mal qui arriue aà tous ceux que la fortune met aux",
            "bonnes graces des Roys; &amp; le tiens pour tres a¬",
            "euré, que ceux qui ne ſpni pas nés poui les ra;",
            "eurs, font perte du’ſené cõmun.lors quils apr¬",
            "chent des throes, de ſbrte qu’on péut diré qus",
            "achereut bien cheremẽt les faueurs de la fortune.",
            "Ceal"
        ],
        [
            "- Cela eſtant, il eſt facile à voir que ſes dons ſont",
            "res-pernicieux, &amp; que les ſages ne receuront ia¬",
            "mais ſes preſens auec de relles conditions. Ie ne",
            "m’eſtonne donc plus s’il n’y a que les incéſes qui",
            "faſſent des vœux pour ces hautes fortunes, d’oud",
            "l’on ne tombe qu’auec grand bruit. C’eſt ainſi",
            "que dans les fables celles de Phaeton &amp; d’Icare.",
            "ſont ſi connuës, auſſi bien que celles dont nous",
            "auons lesreecits veritables dans mos Hiſtoires. Ie",
            "pourtois aporter icy pour exemple le Sejan des",
            "Romains: mais ſans aller ſi loin, la france nousen",
            "donnae vn qui a beaucoup de rapport auee le Ga¬",
            "uerſton, qui fut le fauory d’Edouard ſecond, Roy",
            "d’Angleterre. Comme ce laſche Gaſcon fut vn",
            "p",
            "lambeau funeſte à cette Iſle, Mararin en eſt vn",
            "à ce Royaume de France, durant la minorité d’vn",
            "Roy, qui temoigne par ſes vertus naiſſantes auoir",
            "ſuccedé́ à la pieté́ du feu Roy ſon Pere, d’heureu¬",
            "ſe memoire, auſſi bien qu’à ſa couronne. Pour",
            "faire voir le rapport qui ſe treuue entre ces deux",
            "pernicieux eſprits, qui ſont nais pour eſtre la",
            "honte de leurs Prouince, &amp; la ruine des Eſtats, ie",
            "veux faire en ce lieu le portraict du premier ſe¬",
            "lon la verité que i’ay pû apprendre en de vieilles",
            "chroniques, &amp; cette verité m’a eſté depuis con¬",
            "firmée par des perſonnes dignes de foy. De peur",
            "qu’on ne me ſoupçonne d’auoir adiouſté quel¬",
            "B"
        ],
        [
            "6",
            "ques couleurs aà̀ ce tableau, ie pretens de faire vne,",
            "peinture ſimple &amp; naïue. Ie veux que ma copie",
            "loit conforme à l’original qui m’a eſté donné́.",
            "Quant à moy ie n’ay riẽ veu iuſques à̀ cette heure",
            "qu ſoit ſi conforme à la vie infame de Mazarin,",
            "que celle de ce meſchãt fauori. Ie penſe que Dieu",
            "permettra que Mazarin finiſle ſes iours auſſi miſe¬",
            "rablemét que ce perfide. Car c’eſtvne choſe ordi.",
            "naire, que tous ceux qui ont abuſé de la faueur des",
            "Rois, au preiudice du pauure peuple, cõ̃me Gauer¬",
            "ſton reçoiuẽ̃t vne fin funeſte &amp; honteuſe pout la",
            "recõ̃penſe de leurs forfaits Celle d’Aman ſous le¬",
            "Roy Aſſuere, Seianus ſous l’Empereulr Tybere.",
            "Vetronius Turinus ſous Alexandre Seuere; Pierre",
            "de la Breſche ſous Philippe le Hardy, ne cõfirmẽe",
            "que trop cette verité auancée. Il y a long rtemps",
            "que i’ay preueu ce qui doit infailliblement arri¬",
            "uer à noſtre deloyal Miniſtre d’Eſtt Mazarin,",
            "par le ſoin que i’ay pris d’eſtudier toutes ſes a¬",
            "ctions infames. Il ne faut point, pour luy predire",
            "vne mort pareille à ſa vie, conſulter les Aſtesny",
            "faire ſon Horoſcope, comme il a deſia eſté fait.",
            "On peut dire de luy, ſans paſſer pour menteur, ce",
            "que l’on a dit de Gauerſton, qu’il n’auoit fait au¬",
            "cune choſe digne de loü̈ange. Ie me figure qu’il",
            "en ſera de Mazarin ainſi que de cet inſolent",
            "Gaſcon, dontie veux eſcrire l’Hiſtoire; car elle",
            "5 d"
        ],
        [
            "7",
            "aous apprend que tout fut pacifié en Anglererre;",
            "que le Roy ſe reconcilia auec ſes Princes &amp; Ba¬",
            "rons, &amp; qu’il veſquit en grand vnion auoc la",
            "Reyne ſa femme. Dieu qui a touſiours teſmoi¬",
            "gné prendre vn ſoin extréme du tr̂ne de nos",
            "Rois, ne nous refuſora. pas la meſme grace, dans",
            "un temps où l’inſolence Eſtrangere voulant abu¬",
            "ſer de la puiſſance d’vn Prince Pupille, oppreſſe",
            "tous les Franç̧ois ſous le ioug de ſa tyrannie. La",
            "voix du peuple opprimé́ va iuſques aux oroille¬",
            "de Dieu; qui ueille ſut la veufue, &amp; fur l’orphelin.",
            "qui demandent auec des larmes, auec des ſouſ¬",
            "pirs &amp; des ſanglots la vengeance des crimes de",
            "Mazarin.",
            "Mais il eſt cemps d’expoſer à voas yeux la pein¬",
            "ure que ie vous ay promiſe, qui eſt vne expreſ¬",
            "ſion veritable de la vie dece Miniſtre deteſtable,.",
            "qui met toute la France endiuiſion.",
            "Pierre de Gauerſton, quifut le plus ambitieux,",
            "le plus turbulent, &amp; le plus ſuperbe de tous les",
            "hammes, eut pour Pere vn Gentil-homme Gaſ",
            "con. Maisilfaut remarques, qu’autant que le Pere",
            "merita par ſa vertu, &amp; par ſes fameui exploits, la",
            "eputation qui eſt deuë au merite, le fils par ſes",
            "inſolences ſe renditl’objet de la haine de tout le",
            "monde. Le Peres’acquit par ſa valeur, &amp; par ſes.",
            "autres bonnes qualitez l’affeétion du Roy d’Aa¬"
        ],
        [
            "8",
            "gleterre EdoüardI Ce bon Prince eſtendit ſo",
            "amour iuſques au fils qu’il fit nourrir auec le petit",
            "Edouard ſon fils. Ce Gauerſton ſç̧eut par ſon",
            "adreſe, &amp; par ſes artifices tellement gagner l’eſ¬",
            "prit de ce ieune Prince, qu’il meſpriſoit les en¬",
            "fans des autres Grans du oyaume. Gauerſton.",
            "par vn deſir inſatiable d’acquerir des richeſſes,",
            "eeeie",
            "iouoit ſi bien ſon perſonnage, que feignant n’e¬",
            "ſtre attaché aà ce ieune fils de Roy, que parvne a¬",
            "mour fans intereſt, fit amas de treſors;&amp; il eut",
            "tant de ſubtilité, qu’il s’en accommadoit auec",
            "comme l’aage creurt à̀ Gauerſton, la malcecreut",
            "quant &amp; quant, &amp; ſe rendit ſi inſuportable, que",
            "pout les plaintes qu’on fit de luy, le Roy fut con¬",
            "traint, par l’aduis comimun des plus Grands, de le",
            "chaſſer de ſon Royaume. Cét Edoûard ſurnom¬",
            "mé le bon Roy, apres auoir regné trente cinq",
            "ans, ſe ſentant proche de ſa fin, fit venir ſon fils",
            "pour receuoir ſa benediction, auecſes dernieres",
            "volontez. Entre toutes les autres, il luy com¬",
            "manda, ſur peine d’encourir ſa maledſétion, de",
            "ne reuoquer iamais d’exil ledit de Gauerſton",
            "qui auoit eſté chaſſé de ſon Eſtat par la ſentence",
            "des Seigneurs du Pays: Si ce n’eſtoit qu’ils fuſlent",
            "tous d’acord de cette reuocation. Ce braue",
            "Monarque connoiſſoit combien il eſtoit impo¬¬",
            "cat"
        ],
        [
            "1",
            "9.",
            "ãt pour le bien de ſon fils, &amp; du Royaume,que",
            "tette peſte ne retounaſt iamais en Cour.",
            "En ſecond lie, il luy fit entendre, comme il",
            "auoir pris la Croix pour aller en perſonne n la",
            "Terre Saincte defendre les Chreſtiens, con¬",
            "tre la violence des infidelles; Puis que Dieu",
            "ne m’a pas donné le moyen, dit-il, defaire-ce",
            "voyage, &amp; de maquiter de mon vœu, voila",
            "trente deux mille marcs d’argaat que i’ay de¬",
            "ſtinez pour y enuoyer cent quarante hommes",
            "d’armes auc tout leur rain, qui y porterone",
            "aueceux mon cœut, que ie deſire y eſtre en¬",
            "terré. e vous commande, &amp; comme vo.",
            "ſtre Roy, &amp; conune vottre Pere, ſur peine",
            "d’encourir ma malediction, que vous deuez",
            "grandement redouer, que pous a’employez",
            "cette ſomme en aucun aurre vſage; ſi vous y",
            "contreuenez, vous ſerez le plus malheureux.",
            "oy de la terre. Edoardeſtant mort, ce nou¬",
            "ueau Prince oublia tout ce qui luy auoit eſté",
            "oEdonné, &amp;n’executa aucun des conimandé¬",
            "mens du defunct. Conre la volonté de tous",
            "les Princes, il reuoqua Gaueſton, &amp; pour",
            "vn nouueau teſmoignage d’amitié, il le fie",
            "Chegalier, luy daanant encore lestrente deux",
            "mille nmarcs d’argent que ſoree auoit dediez",
            "aſecourir la Terre Sainte. Ily auoit double",
            "C"
        ],
        [
            "crime encote action, d’aurant qu’il contreue.",
            "noit aux volontez de ſon Pere, &amp; qu’il met¬",
            "toit entteles mains d’vn pefide, ce qui deuoit:",
            "ſeruir à vn vſage pieuz. Ce preſent fut auſſi",
            "fatal à ce mechanc Fauoty, il en eut le cœur ſ",
            "enflé, qu’il brauoit tous les Grands du Royau¬",
            "me. Ce P’rince, par vne ptodigaliteé́ inouye,",
            "luy donnaencore laGomté de Cornubie, &amp; de",
            "l’Iſle de Man, ſans prendre l’aduis de pas vn",
            "des ’rinces ou Seigneurs du Pays. Pour com¬",
            "llede,folie lors que ce eune Prince paſſa e",
            "Frapee pour eſpouſer Mdadame Iſabeau fille du",
            "Roy Philippes le Belilley laiſſa le Gouuerne",
            "ment &amp; l’adminiftration de tou le Royaume.",
            "Edouard repaſſant en Angleterte auec ſa nou¬",
            "uelle Eſpouſe, quoy quetous les Grands du",
            "pays s’efforçaſſont à l’enuy , à qui leur feroit le",
            "plus d’honneur, Gauerſton fut le. mieux re¬",
            "ceu. Le iour que le Roy &amp; la. Reyne de¬",
            "uoient eſtre Couronnoz, les Comes &amp; Ba.",
            "ronsraiterent enſemble desaffaires de l’Eſtat,",
            "&amp; ſupplierent leRoyque Sauerſton fuſt chaſſé",
            "du Royaume. A quoy ne voulant conſentir,",
            "ils ſe delibererent d’empeſcheſon Couronne¬",
            "ment, &amp; pour lors le Roy pouſſé par la erain¬",
            "te, leur promit, &amp;eiuta d bonnefoy, qu’il fe¬",
            "roit out ce qu’ils voudroientau prochain Por¬"
        ],
        [
            "lement qui ſe tiendroit. Le Roy &amp; la Reyne",
            "furentcouronnez à Vveſtmonſtier auec gran¬",
            "des magnificences, où aſſifterent Charles, &amp;",
            "Louys Comtes, &amp; Oncles de la Reyne, Iean¬",
            "ne Ducheſſe de Br abant, le Comte de Sauoye,",
            "&amp; pluſieurs autres Seigneurs. Entre les cere¬",
            "monies qui s’obſeruent au couronnement des",
            "roys, l’vne eſt, que le Calice &amp; la Platine deS.",
            "Edouard ſont portez par le Chancelier, s’il eſt",
            "d’Egliſe; &amp; la Couronne &amp; autres ornemens",
            "Royaux par les Seigneurs, ſelon leurs rang &amp;",
            "dignité. Le Roy s’eſtanr perſuadé qu’il n’a¬",
            "uoit point d’homme de plus grand merite que",
            "ſon Fauory, luy fit porter la-Couronne, &amp; aux",
            "Comtes &amp; Parons la Croix, la Verge, les Eſ¬",
            "perons &amp; les Eſpées, dont le Clergé &amp; le",
            "peuple furent iuſtement irritez. Apres mille",
            "autres inſolences qu’il commit à l’endroit des",
            "plus conſiderables du Rayaume, l’an mil trois",
            "cens dix, &amp; le deuziefme du regne du ieune",
            "Edouard, les Principaux d’Angleterre conſi¬",
            "derans que le Roy eſtoit enſorcelé́ de l’amour",
            "de cet homme, &amp; que ce ſcelerat aymoit plus",
            "l’argent que l’equité, &amp; qu’il faiſoit enleuer les",
            "deniers qu’il auoit pillez ou acquis par ſes per¬",
            "fidies, &amp; qu’illes faifoit tranſporter en ſes for¬",
            "res places, ou bien les anuoyoit aux marchans"
        ],
        [
            "2",
            "d’outre mer pour ſes vſures, viennent au Roy",
            "ſans faire bruit, l ſsplier qu’il luy plaiſe deſo¬",
            "mais de traiter les affaires de ſon Royaume qui",
            "auoient grand beſoin d’eſtre reglées, par le",
            "conſeil de ſes Barons, afin d’obuier aux dangers",
            "eminens qui menaçoient ſon Eſtat, Vaincu¬",
            "par leur importunitéil leur promit de garder,",
            "&amp; maintenir tout ce qu ’ils ordonneroié̃t. Aſſé̃",
            "blée tenué il fut ordonneé, que le Roy chaſſe¬",
            "roit de ſon pays, ſelon le commandemet du",
            "feu Roy ſon Pere, tous eſtranges, &amp; ceux qui¬2",
            "luy donnoient des confeils pcrnicieux au bien",
            "de ſa Couronne. Tellement que Pierre de Ga¬",
            "uerſton fut condamné de vuider l’Angleterre,",
            "&amp; d’eſtre relegué en Hibernie. Le Parlement",
            "finy chacuns’en retourne content, le oy ſeul",
            "en receut vn tres grand deſplaiſir. Ce Prince",
            "quelque temps apres le rapolla, &amp; luy fit eſpou.",
            "ſer vne fille de grande condition. Son orgueil",
            "S’augmentant de iur en iour, les Seigneurs le¬",
            "uerent vne puiſſante armée, non pas contre",
            "leur Prince, mais ſeulement pour ſe rendre",
            "Maſtres de Gaueſton, &amp; en faire iuſtice. Il",
            "fut aſſiegé dans le Chaſteau de Scardebourg,",
            "&amp; fut contrainrt de ſe mettre entre les mains",
            "des Barons. Gerſton eut la teſte tranchée",
            "comme vn violateur des loix, &amp; comme vn",
            "perturbateur"
        ],
        [
            "i3",
            "peurbateur durepospublie.",
            "Iuge mon cher Lecteur, ſi ce n’eſt pas là vne",
            "veritable peinture de Mazarin, &amp; s’il n’eſt pas",
            "vray de dire, que les iugemens de Dies ſont",
            "merueilleux. Toutes choſes nous obligent de",
            "croire qu’il! aura vne fin auſſi lamentable, &amp;",
            "que cette fin tragique pour luy, &amp; pour ſon",
            "party, ſera la fſource de nos felicitez. Quelque",
            "oia que ie prenne à conſiderer &amp; les efſorts,",
            "&amp; les artifices de nos ennemis, i’y remarque",
            "vn ſoin patticulier de la prouidence dimne",
            "pour cetie fameuſe ville de Paris. La voix de",
            "tant d’innocens, les cris &amp; les larmes des pau¬",
            "ures &amp; des vefues, les prieres de tant de Com¬",
            "munautez Religieuſes ſont montées iuſques",
            "au throne de Dieu, qui deſtruira l’orgueil des",
            "ennemis de ce Royaume. Le Ciel doit pren¬",
            "dre le ſoin de cultiuer nos Lys, puis que c’eſt vn",
            "preſent dont nous ſommes redeuables à ſa bõ.",
            "té. Celuy qui nous enuoya iadis ces fleurs qui",
            "ſont ſans eſpines, fera qu’elles ſeront toufiours",
            "auſſi fraiſches qu’au pnerair iqur quil ous en",
            "fit le don. Il n’y a rien qui nous empeſche de",
            "former ces genereuſes penſées, puis que de",
            "Prinees, dont la valeur eſt ſans pareille, &amp; que",
            "ie nme me laſſeray iaaaais de loiuier, combattent",
            "aaec atdeur eantre l’iaiuſtice de nos tyrans. C",
            "D"
        ],
        [
            "14",
            "ſont nos Anges tutelaires’,!’ dont le courage n¬",
            "uincible doit foudroyer les Demons qui s’ef¬",
            "forcent denous perdre. Mais ne dirons nous",
            "pas auecgeneroſité, que puis que le Ciel &amp; ces",
            "Anges viſibles ſe fot declarez pour nous,",
            "nous pouuons par vne ſante confiance nous",
            "promettre des triomphes plus magnifiques",
            "que ceux des Scipions &amp; des Ceſars? Ouy.",
            "grand Dieu,ie ne penſe pas que ce ſoit eſtre",
            "temeraire, de dire hautement que la victoire",
            "nous eſt aſſeurée, puis que la cauſe qui nousa",
            "mis les armes à la main, eſt legitime. Nous",
            "combatons contre l’inſolence d’vn eſtranget",
            "qui pretend abuſer de la minorité́ d’vn Prihce,",
            "&amp; de la trop grande credulité d’vne Princeſſe,",
            "dont l’eſprit s’eſt laiſſé tromper par les appa¬",
            "renees hipocrites de cs Miniſtre. Que s’il eſt",
            "vray de dire que l’ignorance eſt inluportable",
            "aux plus petis, combien plus le doit- elle eſtre",
            "en ceux qui ſont leuez en dignite. Si le nauire",
            "eſt en danger de faire naufrage, qui eſt conduit",
            "par vn Pilote ſans adreſſe, ne dirons noas pas.",
            "que les Eſtats qui ſont adminiſtrez par des Po.",
            "litiques ignorans ſont à tout moment à deux",
            "doigts de leur raine? Tout le monde ſçait que",
            "Mazarineſt le plus ignorant de tots les hoh¬",
            "mes, &amp; qu’en cela il eſt d’autaat plus coupable",
            "2"
        ],
        [
            "15",
            "¬------ar„,,, ,, ,,-¬",
            "qu’il ſe meſle d’vn miniſtere qui a beſoia d’e¬",
            "ſtre ſoutenu par vn’ſçauant. Pour cõ̃ble de nos",
            "malheurs il eſt de luy comme de l’Or de",
            "Thoulouſe, &amp; de Cheual de Seian; llaporté la",
            "guerre par tout ou ila mis le pied. Il ne ſçait",
            "pas que c’eſt par la paix qua les petites choſes",
            "croiſſent, &amp; que c’eſt par les guertes que les",
            "grandes vont en ruine. Le nom de la paix eſt",
            "fſort doux, &amp; ſes effets ſont fort ſalutaires. Meſ¬",
            "lons tous nos vœux enſemble pour ſobtenir.",
            "comme v bien qui eſt vne ſource inepuiſa¬",
            "ble de threſors, quirend les champsfertiſes, &amp;",
            "qui porte l’abondance dans les Citex. Eſperons",
            "la de la bonté ſouueraine: car ce n’eſt pas en la",
            "multude des Soldats, ny des conquerants",
            "qu’o doit atedre la victoire, mais en la force",
            "qui vient du Ciel. C’eſt auſſi au Ciel que nous",
            "ous adreſſons comme le lieu où ellepreſide, &amp;",
            "d’où elle peut deſcendre, pour banir la guere",
            "chez les peuples infidelles &amp; mecreans.",
            "3",
            "F I N",
            "1"
        ],
        [
            "¬¬",
            "¬",
            "i",
            "l.",
            ".",
            "¬",
            "¬",
            "¬",
            "E",
            "1",
            "Q",
            "n¬",
            ".1",
            "1",
            "e",
            "1.",
            "¬",
            "1",
            "!",
            "1"
        ],
        [
            "ai¬",
            "i"
        ],
        [
            "2"
        ],
        [
            "Iiii"
        ],
        [
            "r",
            "1",
            ".",
            "h",
            "t",
            "a,",
            "1",
            "2",
            ".",
            "4",
            ".",
            "E.",
            "A",
            "¬",
            "1",
            "1",
            "1",
            "r",
            ".",
            "¬",
            "¬",
            "1",
            ";",
            "e",
            ".",
            "¬ R",
            "F",
            "larr",
            "¬",
            "2",
            "1",
            "S",
            "1",
            "Lal",
            "R2!",
            "e",
            "y’i",
            "r2",
            "¬",
            "r¬",
            "1",
            "’",
            "¬",
            "r¬",
            "Jaa",
            "J",
            "2",
            "8",
            "da",
            "53",
            ",",
            "S",
            "¬",
            ".",
            "adâ",
            "2",
            "4",
            ". ¬",
            "8",
            "1",
            ".",
            ".3",
            "is",
            "2",
            ",",
            "¬",
            "é",
            "1",
            "¬",
            "¬",
            "A",
            "à",
            "a",
            "r",
            "ea",
            ".",
            "1.",
            "1",
            "6..",
            "’a",
            "a",
            "A.",
            ".",
            "bi¬",
            ".",
            "2",
            ".",
            "1",
            "!",
            ".",
            "¬¬",
            "-¬",
            "3",
            "11",
            "8.1",
            "p",
            ".",
            "ao¬",
            "r,¬",
            "1",
            "N",
            "al",
            "a",
            ".¬",
            "e",
            "4",
            "2",
            "e.",
            "¬",
            "E",
            "EE",
            "e",
            "2",
            "Ar",
            "Q",
            "a4",
            "l",
            "r",
            "AZ",
            ",",
            "a",
            "a",
            "1",
            "r1",
            "’",
            "b",
            "2",
            ".i",
            "72",
            "U",
            "L",
            "a",
            ",",
            "¬",
            "¬",
            "4.",
            "L",
            "s.",
            "2",
            "?",
            "R",
            "11.",
            "e",
            "¬",
            "a",
            "e",
            "regre",
            "7.",
            "e",
            "1¬",
            "r¬",
            "a",
            "7",
            "¬",
            ".",
            "¬",
            "r",
            "t",
            "ſea",
            "3"
        ]
    ]
}