{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Décadence (la) visible de la royauté, reconnue\n                    par cinq marques infaillibles: 1. par le peu d'autorité que ceux qui sont\n                    intéressés à la soutenir ont auprès de Sa Majesté; 2. par le peu de respect que\n                    les peuples ont pour tout ce qui vient de la part du roi 3. par l'usage des\n                    fourbes que le conseil fait pratiquer à Sa Majesté, pour abuser de la simplicité\n                    des peuples 4. par la facilité des entreprises auxquelles on porte Sa Majesté,\n                    sans les concerter comme il faut pour les faire réussir à son honneur; 5. et par\n                    le secours que le conseil lui fait emprunter des huguenots, en les rétablissant\n                    dans leurs privilèges, pour faire triompher le parti Mazarin avec plus de\n                    succès.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "l nmner",
            "ME¬",
            "1",
            "1",
            "l",
            "221-B",
            "AL1¬",
            "1l",
            "."
        ],
        [
            "g"
        ],
        [
            "ſ"
        ],
        [
            "r ¬",
            "M I",
            "lL LA ..",
            "LA",
            "¬¬",
            "VISIB LE",
            "T T7",
            "D",
            "q",
            "7",
            "DE LA DAVIE.",
            "1 JH 1",
            "l H",
            "Reconnuë̈ par cinq aarques infaillibles.",
            "I. Par le peu d’authorité que ceux qui ſont intereſ¬",
            "ſez à la ſoûtenir, ont aupreés de ſa Maieſté.",
            "II. Par le peu de reſpect que les peuples ont pour",
            "tout ce qui vient de ha part du Roy.",
            "III. Par l’vſage des fourbes que le Conſeil fait pra¬",
            "tiquer à̀ ſla Maieſté, pour abuſer de la ſimpli¬",
            "cité des Peuples.",
            "IV. Par la facilité́ des entrepriſes auſquelles on por¬",
            "te ſa Maieſté ſans les concerter comme il",
            "faut, pour les faire reufſir à̀ ſon honneur.",
            "V. Et par le ſecours qué le Conſeil luy fait emprun¬",
            "ter des uguenots, en les rétabliſſant en",
            "c",
            "leurs priuileges, pour faire triompher le par¬",
            "ty Mazarin auec plus de ſuccez",
            "M. DC. LII.",
            "r",
            "Ioe-B"
        ],
        [
            ",",
            "r E.",
            "2 3",
            "¬",
            "-a,",
            "r r. e¬",
            "it",
            "p¬..",
            "-1",
            ".. L .¬¬ LA¬.¬",
            "y5",
            "I",
            "P¬ . ¬",
            "nr:5",
            "3",
            "1A.",
            "¬",
            "r,",
            "4?",
            "1",
            "..",
            ".",
            "aa!",
            ".¬2",
            ".",
            "11",
            "¬",
            "2.",
            "2",
            "-¬",
            "I.r",
            "¬.",
            "¬.",
            ".",
            "¬",
            ". ¬",
            ". . 1",
            "222lt",
            "5",
            "n",
            ".21:",
            ". 21.6",
            ":",
            "1..",
            "...¬¬",
            "2",
            "3",
            "li l",
            "l a ie",
            "¬.",
            "73",
            "e4",
            "e ie",
            "..212",
            "iiiil.l",
            "-1e i",
            "1",
            ".y",
            "!.2...22.",
            "..! 1.2!",
            "3.¬",
            ". 5",
            "e¬¬",
            "l.i",
            "31 55¬",
            ".1 .¬",
            ".",
            "¬",
            "..",
            ".",
            "..i",
            "o2!",
            ". :",
            "2",
            ".",
            "¬,",
            ".1",
            "1.7",
            "1.",
            ".lele e.iil l",
            "¬",
            "....",
            "2",
            "li?- e-i",
            ".¬ ’",
            "..",
            "2L.",
            "ed",
            "-j¬",
            "TT",
            "t :",
            "-li 1i.",
            "„",
            "9",
            "ooau Goo",
            "1"
        ],
        [
            "33",
            "eeeeseespie",
            "7T 7 7¬",
            "DECNcEIsILE",
            "de l Royaé.",
            "2!",
            "1,",
            "L2",
            "inous eſtions d’vn buer aaias raiſonabla, &amp;fi",
            "ous netions paint aleqooumes de reſpirer f",
            "la douceur du gouucrnooat Monarchique, a",
            "A chûfe du Troſne ne nous couſteroit plus qu’vne",
            "ſecauſſe Mais nos eſprits ne ſç̧auroient plus ployor",
            "’auec des violeaces extreſmes, ſous quelque autre",
            "authoritéô quiaous ſoroit incopnuë? &amp; ie penſe qu’il ae",
            "nousſeroit pasaias penible de aous aiſſer orrachrer",
            "les cœurs, que lamour de laRoyauté.",
            "Comme cettefaçon de gouueraement auoiſne de",
            "lus, la Diuinie, àuſ faut-il que tout homme raiſon¬",
            "nable la tienae pourla moins illegitime, les Rspubli¬",
            "ues ſont des imitatians ou dep axpreſſon parfaites",
            "e la reuplte des Anes: &amp; ceux quiles fauoriſenſym¬",
            "boliſeptauee ces pssmiers mutis,, en e qpils fe e",
            "qigant inçopaible aueclerpoy.",
            "Ceu qui condãnent l Royauté , ſe méprennent bien",
            "loardement, en ce qu’ils en regardenlesabus, eomme",
            "Ass manquemensiteparable i, ſans conſiderer, que le",
            "eumanimen en peu eſtte fautits mais que le prinip",
            "npeut iamaiseſtre hramle qu’aues laraiſo.",
            "Les Royspeuuent eſtre des Tyranss ſans que pource¬",
            "lalnpuiſle iaais auoir ſuaie de dire que la Aoyaune",
            "eſtyrannique ;e õme les peres peuuent eſtre denatu¬",
            "res ſans qus poar cela ceteay aable qualité de pere¬",
            "aiue aeune altetatio. Ilfaus ſç̧auoir diſcrnuer le",
            "y &amp; la Royaute: les peſſions ſont bonnos en ellea",
            "éſmes, mais lespaſſionss les gatent par leur ab,oo",
            "me la Royaut é ne mquent amais d’apas pour oharmer",
            "os les raiſonnsbles, lesRoys nela dguiſoien quel¬",
            "quefolspar la laideur delur poedures..",
            "’Lesoy, quudquus eleus quiuſslen, pamanael",
            "A"
        ],
        [
            "¬¬¬¬",
            "1 ¬",
            "¬!¬",
            "5y",
            "¬ . a¬",
            "1 Jr.",
            "Z I. t",
            "¬. a¬",
            ";",
            ".¬",
            "ir¬",
            ". A",
            "r l",
            "a",
            "li",
            "¬ A.",
            "5,¬",
            "T v ¬",
            "L2",
            "- ¬",
            "a;",
            "2 i.1 ¬",
            ". a",
            ".i1¬.",
            "¬2.",
            "’.afaa .",
            "!.",
            "2i.",
            ".2",
            "l!-¬",
            "11;i’",
            "s¬",
            ".,",
            "-ijill 1, il l",
            "¬..",
            ".",
            "u¬",
            "1.,. 55",
            "LD",
            "iiii",
            "1",
            "22L",
            "A",
            ".;",
            "2",
            ".¬",
            "::",
            "7 5",
            "1.",
            "r ;",
            "¬;",
            "..",
            "L ..",
            "8¬",
            ".",
            "r l, ue",
            "l. e¬",
            "li t¬",
            "e",
            "s",
            "l",
            "1 LS",
            "e.",
            "...",
            "51 55",
            "¬",
            ".?2..22",
            ".",
            "1",
            "¬",
            "C. F.",
            ".",
            "I1",
            "..2¬.",
            "la",
            "t2 o2.",
            ".1.. 1",
            ".",
            ".",
            "l...",
            "¬",
            "2",
            "onaa Goole",
            "l"
        ],
        [
            "8",
            "eSeepeeit",
            "rr ’¬",
            "L DECA ENCE, VISLE",
            "de la Royaé.",
            "i",
            "1.",
            "Li 2¬",
            "pe I nous eſtions d’vn bueur aoias iſeonable, &amp;ſi",
            "; nouaeſtions paintacoouotmes de reſpirerſous",
            "la douceur du gonuérnomaat Monarchique, a",
            "Achûite du Troſne ne nous couſteroit plus qu’vne",
            "ſecauſſ Mais nos eſptitsne ſçaurpient plus ployor",
            "L’auec des violeaces- etreſes, ſous quçlquo autre",
            "authorit quinous ſoroit inconnué? &amp; ie penſe qu’il ae",
            "nousſeroit pas aois penible de uous laiſſer arracher",
            "les cœurs, que l’amour de laRoyaueê.",
            "Comme cette façon de gouernement auoiine de",
            "Blus, la Diuinie, àuſ; faut-il qu touthomme raiſon¬",
            "nable lacienne ourla moins illegitime, les Rpubli¬",
            "ques ſont des imitations ou de expreſſions pasfaites",
            "de la reuolte des Anges: &amp; ceux quilesfauoriſe,ſym¬",
            "bliſen auee ces; pneniejs eips, u e qu’ils fa teſ¬",
            "migaent incmpaible aueclerepoe",
            "Ceu qui condanent le Roy aute, ſe mprennent bie¬",
            "lordement, en cequ’ilsenregardenles bu, eotme",
            "deSenquemenipleparables, ſnsconſiderer, que le",
            "ſeuloimere peur eſtre fautifs mais que le prinip",
            "’en peut iaais eſtre, branle qu’auec la rãiſon",
            ". Les Roy5peuuent eſtre des Tyranss ſans que pource¬",
            "la l’on puiſle iaais auair ſuje, de dire que la Boyaué",
            "e Tyrannique cõ̃ me les peres peuuent eſtre donatu¬",
            "ré́s, ſans qu poar cela cete aynmaable qualité de pere",
            "eçiue eeune alteratio. Elfaut ſç̧auoir diſcerue le",
            "oy&amp; la oyauté: les piſſions ſont bonnes en elles4",
            "eſes, mais lespaſſiońs les gatent par leur adas,oõ̃i¬",
            "e la Royautéene a quent amaisd’apas pour oharner",
            "ous les raiſonnbles,ſi lesoysrola daguiſoio quel¬",
            "quefolspa la laideur delqur pooedures..",
            "Lnioyi, quuſqun elelduquiluſaleau pemenane",
            "A"
        ],
        [
            "4",
            "aopins beouepe auſrbierrque les luspetts rlos as¬",
            "ries, les mauuais Conſeis &amp; Jes paſions ſohi; eurs pier¬",
            "es- dachopeœment ?-eed qi ohel’adreſſeedses éaier",
            "ne font iamais de fans; ilet Vaay qu’il en eſt peu,",
            "mais enfin il en eſt aſſez pbur iuſtifier la preference du",
            ". I p¬",
            "igôueiraemient eMohaeiique.",
            "e Les Roys eglotieu &amp;ſtſerbese ſent iadaîsaéſ¬.",
            "ſus-de la daterié,qy que ler foleé preſomption ne",
            "lenr laiſſe rien vois qui ne ſoit ſous lears pieds: les-h¬",
            "ples n’one nyforcé, ay tdpacité d’eſprir poôuridefer.",
            "&amp; pour rejettet ie mtuûals eonſelsi les’hardihe e¬",
            "jettent que les paſſis qui ne ſont-pblht ãſſez violenites:",
            "les R s enfantsſoheſjets ;’&amp;talteries &amp; aux’paſ¬",
            "ſions, &amp; aux mauuais conſeilse voila pourquoy le ſaint",
            "Eſprit nddéleredoit oye ëfféna.¬",
            "Quoy qu’ilen ſoii: us ddmhes ie dies l’experien¬",
            "ceide tette funeſte yverité.’le ne veux pas dite que les",
            "paſſias emrt toute ſbted’empire dans l’eſpit de é¬",
            "-Ane Dieudonié: car il ne ſe peut qu’eſtant engendré",
            "4par iiealeil éſoi exénpt de toites’ces etrauaga¬",
            "ces, qui tranſporterit ordindiiemenit les paſfôniés-nais",
            "ſa jeuaeſſe ne peut pointeſtre àl’épreuue de l laterie,",
            "e&amp; dmauuais eonſeil ce ſont deuix eſcueils cõte le¬",
            "quels ilfaut qu’il eſchoüe neceſſairëet; l’unſle ſeduit",
            "pa ſesagteémons rompeurs; l’atte le furprend pat",
            "des artifites que ſon âge nie uiy perfiet pas de ſe¬",
            "or; tout deux luy font ſe conder les deſſeins de les en¬",
            "nomis-domeſtiques conte la Royauté.",
            "u oyons nous que la deeadance en fi notable, quis",
            "ly auiot rien de plus proche’ quea ehûte, nos ’eſprits",
            "l’on eſtoiont nleremidnt éloinés S blenenva posut ſa Ma¬",
            "joſté, que nos reſpeéts loi ent lnaiiolables, &amp; qu noisſoyôs",
            "oaobrailables dans oſt dealt: arji! ſemble que cez",
            "dont elle fuit les conſoilsi, ne ſoient gagequ pour diſpb¬",
            "er les afaites à. la cua de ſoa. auorilé Souuaraino p û",
            "pour ne le dſſirmulérpoin, à’qſqu changemet d’Elta",
            "-a deade de la’Royaua&amp; le fait pretnierementle¬",
            "matquet",
            "ie",
            "u",
            "e"
        ],
        [
            "marquer par le peu d’authorité, que ceux qui ſont iatereſ¬",
            "ſez à la ſouſtenir, ont anpres de ſa Maieſté. Qui ſont ceux",
            "qui ont l’oreille du Roy &amp; la confidence de ſes ſecrets? ceſt",
            "la Reyne, c’eſt le C. Mazarin, ce ſont leurs partſans: c’eſt",
            "à dire, ce ſont ceux quine ſont nullement intereſſez à ſou¬",
            "ſtenir l’authoriréſouueraine, qu’autant qu’ils y ſontobligez",
            "par le motif de leurs intereſts particuliers.",
            "Qu’importe à la Reyne que leſceptre ſe caſſe, pourueu",
            "quelle contente ſes ſouhaits? Mazarin le met il en peine",
            "que le throne branle, pourueu qu’il ſe puiſſe raſſeurer?",
            "qu’en ſera-t’il de tous les Mazarins apres qu’ils auront fait",
            "coute ſorte de breches à laoyauté pouueu qu’ils ſe ſoiene",
            "enrichis.",
            "Lors qu’vn age plus auancé &amp; plus meur, aura mis le",
            "Roy en eſtat de pouuoir entrer en connoiſſance de ſes af¬",
            "faires; &amp; que les mortelles breches faites à ſon authorité le",
            "ietteront dans des reſſenimens dignes d cette dacadence;",
            "Ce n’eſt point à la Reyne, ce m’eſt point à Mazarin, ce n’eſt",
            "point aux Mazarins qu’ils’adreſſera pour leur en faire ren¬",
            "dr e compte: on ſçait rop que ce ne ſont que des puiſſances",
            "ingerées par vſurpation dans le gouuenement,; que leue",
            "adminiſtration n’eſt qu’vne conduite baſtarde, qui n’eſt",
            "nulltement legirime; &amp; qu ils ne tiennent le Roy que parce",
            "que le reſpect ous empeſchede le leur aracher des mains",
            "auec violence.",
            "1 S. A. R. Meſſieurs les Princes du Sang, &amp; les Parlemens.",
            "qui ſont les verirabes depoſitaires de la Royauté, ſeront",
            "interrogez ſur cette decadence. Ce ſont eux qui en de¬",
            "uoient eſtre les tuteurs pendant la Minoriteé, ſi la fatterie",
            "n’en euſt pourueu, celle qui en eſtoit cfiaſſee par la loy Sa¬",
            "lique, c’eſt à direpar la premiere loy fondamentale de cés",
            "eſtats Ce ſont eux qul en doiuent eſtre les curateurs tacites.",
            "iuſqu’a l’âge de vinge vn an. Ce ſoat eox que les loix ont.",
            "eſtably, pour eſtre les Intendans generausx de toute ſa con¬",
            "duite, &amp; les veritables interpretes de ſes volontez ſouue¬",
            "ainas..1",
            "2",
            "B"
        ],
        [
            "6",
            "¬¬",
            "le penſe que les eſtrangers ne rient pas mal, lors qu’ils",
            "aprennent, que le Roy de France ſuiuy de ie ne ſç̧ay quel",
            "conſeil étably par caprice, pourſuit ſes ſujets à main armée,",
            "pour les faire ſoumettre à la conduite de leur plus irecon¬",
            "ciliable ennemy: lors qu’il demandent, où eſtS. A. R. &amp;",
            "qu’on leur reſpond, il eſt dans ſon Palais d’Orleans, parce",
            "quc ſes conſeils ne ſont nullement ſuiuis, lors qu on leur",
            "dit que les Princes du Sang ſont ſous les armes, pour met¬",
            "tre leur vie &amp; la liberté publique à l’abry des entrepriſes de",
            "la Cour; lors qu’on les aſſeure que tous les Parlemens ſont",
            "vnis, pour choquer la conduite du Roy; n’ont-ils pas rai¬",
            "ſon de dire que la Royauté eſt bien bas puis que ſes verita¬",
            "bles &amp; legmes apuys ne la ſouſtiennent pas.",
            "En effet il eſt iuſques à preſent inoüy, &amp; ie n’ay iamais",
            "encore leu dans l’hiſtoire de France, qu’vn Roy, ſuiuant",
            "le ſeul aduis d’vn tas de ie ne ſçay combien de Conſeillers",
            "Hereroclites ſe ſoit porté à des entrepriſes de grandes con",
            "ſequence, malgré les ſentimens contraires de tous ſes Prin¬",
            "ces du Sang &amp; de tous ſes Parlemens.",
            "L’Eſtat Ftançois ne condamne point l’Ariſtocratique,",
            "mais il le ſoumet au Monarchique: ſi ce dernier vouloit",
            "eſtre independantiuſqd’à ne vouloir en rien defferer àl’A¬",
            "riſtocratique, c’eſt à dire à la conduite des plus proches de",
            "la Couronne ou des plus ſages eſtablis par leur participa¬",
            "tion, il ſerot deſpotique ou tyran,&amp; par conſequent il fau¬",
            "droit s’en defaire.",
            "Charles VIII. auoit bien ſes Princes du Sang, lors qu’il",
            "donna &amp; gagna la bataille de Fornouë, mais il ne manqua",
            "pas dés qu’il fut de retout à Paris de proteſter à ſon Parle¬",
            "ment que ſi la neceſſité desaffaires ne luy eut fait precipi¬",
            "ter cette execurion, il n’y euſt iamais concluſans luy en",
            "donner aduis: Charles VI. auoient tant de defference pour.",
            "ſes oncles &amp; pourſes Patlemens, qu’il vouloit meſme que.",
            "les choſesindifferences paſſaſſent pat leur conſeil, n’ayant",
            "iamais voulu donner autre pouuoir au Comte de Gien ſon",
            "fauory, que celuy d’eſtre l’Intendant ſouueram de touaſes."
        ],
        [
            "aaſſe temps, &amp; de diſpoſer abſolument de toutes les affai¬",
            "res qui ne coucetneroient point l’Eſtas. Voila les ſentimens",
            "de Louys douze &amp; de Henry le grand.",
            "Toutes les loix en lont encore-là. Le Royne peut rien",
            "faire ſans conſeil; ce conſil ne doit eſtre compoſe que do",
            "ſes Prnces, ou de ceux qui y ſont appellez par leur patici¬",
            "pation.Et cette loy eſt ainſi prudemrment eſtablie pour ob¬",
            "uier aux deſordres qui ſont ordinairement cauſez par des",
            "fauoris, qu ne portent iamais leur choix vers les plus ca¬",
            "pables: mais vers ceux qu’ils iugent les plus complaiſans à",
            "la paſſion qu’ils ont d’eſtab.ir l’agrandiſſement de leur for¬",
            "tune.",
            "Si le Mazarin n’euſt veu que le Comte de Seruient ne re¬",
            "culeroit pas de complaire au deſſein qu’il auoit d’empecher",
            "la concluſion du traié de la paix generalle; il ſe fut bien",
            "gardé -de le faire ſon Plenipotentiare dans Munſter,",
            "Ces deſordres n’arriuent iamais pendant que les ’rinces",
            "ont l’authorité qu’ils meritent, &amp; qui leur eſt deuë dans le",
            "Conſeil: ſors que la fortune les a fait naitre aupres dutrô̂¬",
            "ne, d’abord elle les a eſleuez au deſſus des eſperances de",
            "tout agrandſſement, &amp; ne leut a laiſſeé d’autre paſſion que",
            "celle de le ſouftenir. C’eſt pourquoy comme leurs interets",
            "particuliers ſe trouuent engagez &amp; obligez d’appuyer l’au¬",
            "thorite ſouueraine, &amp; comme l’autorité ſouuerane ne peut",
            "iamais ſouffrir d’alteration que lors qu’elle eſt des-vnie d’a¬",
            "uec ſes peuples: il n’y a pomt de danger que leurs confeils ſe",
            "portent ia miais à la diuiſion, parce quils ſe porteroient à la",
            "diminuuion de leur authorité.",
            "Ie penſe que ec’aſt pour cette raiſon, que Phlippe Augu¬",
            "ſte ne vouloit iamais que ſes fauoris entraſſent dans les de¬",
            "liberations qui ſe faiſoient pour les aftaires d’Eſtat. Et ce fa",
            "beux Prince de Galles qui vainqui &amp; prit Iean l. dans la",
            "bataille de ’oitiers, ne voulut lamais que le Comte de Sa.",
            "lisberi qui eſtoit ſon fauori entraſt dans le conſeil qu ſe de¬",
            "uoit tenr pour cét effet, de peur que l’inclination qu’il auois",
            "."
        ],
        [
            "8",
            "pour luy, ne luy fit receuoir aueuglement ſes aduis, ou que",
            "de crante de le choquer, il ne fut obligé de les preferer au",
            "iuge ment de beaucoup d’autres Seigneus, dont la longue",
            "expetience luy faiſoit eſperer quelque choſe de plus ſoide.",
            "Les t phores de Lacedemone, eſlognerent vn certain De.",
            "mocares d’aupres de Theopompus leur Roy, par ce qu’il",
            "eſtoit trop viſiblement ſon fauory; &amp; Dion Chriſoſtome",
            "parlant à Trajan, luy dit que le Souuerain commence à de¬",
            "uenir tiran, lors qu’il entreprend de fairereſpecter les ca¬",
            "prices de ſon fauori, parce qu’au lieu d’vn iougil en impoſe",
            "deux ſur lateſte des peuples.",
            "Ce que nous reſſentons eſt encor bien pis: Mazrin eſt",
            "l’objet des inclinations du Roy &amp; de la Reyne, &amp; celu des",
            "auierſions de tout l’Eſtat: leurs Majeſtez(iy comprends le",
            "Roy par complaifancej ne ſe contentent pas de l’aymer,",
            "elles le fontencor entrer dans leurs conſeils; ce n’eſtpas le",
            "tout, elles veutent, en deſpit des loix, en deſpit du ſens",
            "commun qu’il y ſoit le ſouuerain; que perſonne n’y entre",
            "que parſon chox&amp; que par vne vſurpation d’autant plus",
            "intolerable qu’elle eſt inconnue, il ſoit lur premier Mini¬",
            "ſtre d’Eſtat: pour S. A. R. pour Meſſieurs les Princes, pour",
            "les parlemens ’ils veulent eſtre de la faueur &amp; s’ils veulent",
            "auoir quelque part dans le çonſeil, on ne leur en re fuſera",
            "point l’entrée pourueu qu’ils la demandent auec ſoumiſ¬¬",
            "ſion, &amp; qu’ils s’y comporrent auee complaiſance à tout ce",
            "que ce beau fauory voudra odonner.",
            "Vine Dieu:c’eſt ſaper les meilleurs fondemens de l’Eſtat,",
            "c’eſt esbranler les plus fermes apuys du troône.c eſt atenter",
            "à nos loix, c’eſt faire vne breche irreparbſe s la Rbyauté.",
            "C’eſt vouloir ce qui ne ſe doit pas. La Royauté́, qui ne re¬",
            "leae pas ſon éclar de l proximité &amp; de l’vmon de ſes Prina",
            "eés du Sang &amp; des Parlemens, eſt vne Royauté nuë &amp; deſ¬",
            "pouüiliée; ceux qui la voyent en cét eſtat ont raiſo de dipe",
            "qu’elle eſt bien doſchuë, qu’elle commence de prendre ſa",
            "pante du coſté de ſon preciput.",
            "II. Ceto"
        ],
        [
            "¬¬¬¬",
            "I. Cette ſeconde marque de la decadence viſible de la Roy¬",
            "p",
            "auté, n’eſt à la vriré qu’vne ſuite de la precedente, mais en ef¬",
            "fet elle eſt encore plus dangereuſe, &amp; plus capable d’appuyer",
            "vne iuſte aprehenſion de quelque changement d’Eſtat. C’eſt ls",
            "pen de reſpet que les peuples ont pour tout ce qui vient de la",
            "part de ſa Majeſteé;deſre glement ſi prodigieux &amp; ſi monſtrueux",
            "dans l’Eſtat franços, qu’l ne peut eſtre conſideré qu’auec l’hor¬",
            "reur de tous ſes genereux.",
            "La foree de la Royauté, conſiſte dans l’vnion que les ſujets",
            "ont auec leur ſouueran, maintenuepar la correſpondance mu¬",
            "tuelle de leurs olontez, par la dependance des vaſſaux &amp; par",
            "le uſte gouuernement du Monarque : il n’y a que la haine qui",
            "puiſſce ietter le ſchſme dans cette vnion; la ſource de cette hai¬",
            "ne n’eſt autre, que le peu de reſpet que les ſujets ont pout les or¬",
            "dres de leur ſouuerain; &amp; ce manquement de reſpect n’a pour",
            "tout principe, que le peu de ſoin des Monarques, pour impoſer",
            "leur ioug auec douceut, &amp; pour gouuerner auec iuſtice.",
            "C’eſt pourquoy nous auons eu des Roys, entre leſquels",
            "Charles VI. Louys XII. &amp; Henry IV. ſe ſont rendus les plus",
            "re marquables: qui prenoit de temps en temps plaiſir de ſe de¬",
            "guiſer pour faire le tout de leur Royaume en poſtures de ſim¬",
            "ples Gentils. hommes; &amp; obſeruer plus infailliblement celle,",
            "en laquelle ils eſtoient dans l’eſprit de leurs ſujets: leur deſſei¬",
            "eſtoir d’aprendre par la confeſſion naifue de ceux auec le ſquels",
            "ils conuetſeroent en leur voyage, ce qu’ils n’eſperoient iamais",
            "de ſç̧auoir parla bouche de leurs Courtizans, afin de retran¬",
            "cher puis apres ous les abus. que leur complaizance pour les",
            "aduis de laeurs mauuais Conſeillers, auroit laſſe gliſſer dans le",
            "gouuernement.",
            "Ainſi pour conſeruer la Royauté, les Roys doiuent eſtre ia¬",
            "loux de ſe conſeruer l’amour des penples. C’eſt ne ſçauoir pas",
            "regner, diſoit Henry le Grand, apres que, contre les ſentl¬",
            "ments de tout ſon Conſeil, il eut retiré le feu Duc d’Eſpernon",
            "du gouuernement de Prouence:’que de ſe procurer la hane de",
            "toute vne Prouince pour ſe couſeruer l’affetion d’vn particu¬",
            "lier. Le but detous les deſſeins des Roys ne doit etre autre que",
            "le cœur ea peuples, C’eſt à cette conqueſte qu’ils doiuent bor¬,",
            "32"
        ],
        [
            "1",
            "ner toutes leurs ambitions; il n’eſt rien qui leur puiſſe reſiſter",
            "lors qu’ils en ſont les maiſtres par affection commeil n’eſt rien",
            "à quoy ils ne ſoient ſujets de ſuccomber, lors qu’ils veulent les",
            "poſſeder auec empire.",
            "Proteger le tiran des peuples, &amp; poſſeder l’affection des peu¬",
            "ples ſont deux choſes incompatibles. Qui yeut eſtre aymé, il",
            "faut ayme: l’amour ne ſe recompenſe qu’auec amour: &amp; les ſu¬",
            "jets quelques bas qu’ls ſoient pretendent neantmoins auec aus",
            "tant de droit l’affeion deleur Monarque, que celuy-cy croit",
            "eſtre en eſtat de pouuoir exiger toute ſorte de defference d",
            "leur ſoumiſſion: ils ont vne relauon mtuelle de l vn à l’autre:",
            "quand le Roy manque d’affection, &amp; le vaſſal de reſpet; l’vn",
            "&amp; l’autre manque à ſon deuoir: ſi l’vn eſt rebelle, l’autre eſtty¬",
            "ran.",
            "Qu’elle eſt la cauſe du peu de reſpect que les ſujets ont au¬",
            "iourd’huy, pour tout ce qui vient de la part de ſa Mjeſté, d’o",
            "vient que ſes lettresſont reçeües auec tant de froideur, que ſes",
            "ordres ſont ſi peu ſogneuſement executez? que les portes des",
            "villes luy ſont fermées lors qu’il y veut entrer? &amp; qu’on ne fait",
            "preſque point auiourd huy, que tout le contraite de ce qu’il",
            "commande?ce manquement de ſoumiſſion eſt vn effet qui n’eſt",
            "a2s ſans cauſe. C’eſt vn mauuais eſcoulement qui prouuent en¬",
            "cor de quelque plus mal-heut euſe ſource.",
            "Si les peuples manquent dereſpet, le Roy manque d’affe¬",
            "cion. Ils ne conſiderent ſes ordres auec tant de nmeſpris, que",
            "parce qu’il a re gardéleur inclination auec ſi peu de ſoin de leur",
            "complaire. Puis qu’il n’a de cœur que pour proceger leur enne¬",
            "y, ils n’en ont auſſi que pour faire aorter ce malheureux deſ¬",
            "ſein: S’il veut en eſtre embraſſé qu’il leur tende les bras: s’il re¬",
            "doute leur trame, qu’il choiſiſſe leur affetion: ou bien s’il ne",
            "veut aymer que ce qu’ils haiſſent : qu’il ſe reſolue auſſi de ne",
            "pouuoir executer, que ce qu’ils ne pourront point ompeſcher",
            "par leurs reſiſtances.",
            "Eſt il rien de plus dangereux à la Royauté, que de ne pou¬",
            "uoir autre choſe, que ce que la violence luy rend poſſibles les",
            "armes d’vn Monarque françois, pour faire ployet ſes ſujets",
            "ſous toutes ſes volontez, ne deuroient eſtre que ſes yeux, &amp;"
        ],
        [
            "11",
            "as inclinaciens. Frençois premier diſoic à Charle- quint qu’i!",
            "faiſoit plus de conqueaſtes aucc ſa doue eurqu’auec ſon eſpée,",
            "&amp; qu’il ne dependoit que d’vn ſeul deſes regards pour faire",
            "branler out ſon Eſtas. Vne Royauteé qui neſe ſupporte quepars",
            "violence commence à décheoir, &amp; lors quelle ne peutſurſes",
            "vaſſaux, que ce que la force leur faitaccoder, a foibleſſe eſt",
            "tieme.",
            "N eſt ce pas à cere fatalle extremité que’le Roy ſe vait au¬",
            "jourd’huy reduite, par la belle conduite de ſon conſeil? il a",
            "beau expoſer ſes volontez; le fort l’emporte; &amp; s’ilſe trouue le",
            "plusfoble il fau qu’il ſuccombe: ſi on fer eſt plus traachant",
            "que ceoluy de ſes ſuiets, on luy abandonne la vftoire: s’il eſt",
            "plus emo ſſe ou en omphe comme d’naconnu: Neceſſité",
            "deplorab e autant que petnicieuſe, puis que c’eſt vne des plus",
            "vinbles cauſes de la de cadence de la Royaté, pour la ven¬",
            "geance de laquel le, ſi nous auons tant ſoit peu de ſangaux",
            "ngles, nous deu ions hacher au pluſtoſt çeux &amp; celles qui en",
            "ſ nt les autheurs.",
            "III. La decadence de la Ryauté ſ fait anor viſibleuaent",
            "remarquer par l vſage des fou bes qu le confeil fait pratiquer",
            "àſa Maieſté pour abuſer de la ſimpliité des peuples; &amp; l’eſchet",
            "qui ſe fa aà ſon pouuoir par ce conmnerce d’inpoſtures, et",
            "d’vne ſi perniciuſe coſequenee, que ie n’en voys point qui",
            "foit plus à redouter dans vn Eſtat, ou la bonté des peuples ſe",
            "fait principalement remarquer par la ſinceré de leur genie.",
            "Quand vn Roy vient à lacher vne parolle, il faut qu’il ſoit",
            "inflexible dans ſon execution: Robert vn des premiers Mo¬",
            "narques de la branche des Cape heus, &amp; le plus remarquable",
            "derous nos Roys: pour l’affetion qu’il auoit aux belles lettresj",
            "appelloit ſa parolle ſon Sacrement, &amp; qu’il ne pouuoit par con¬",
            "ſequent violer ſans ſacnilege: Le cuef des Meruingiens diſoit",
            "que la parolle des Roys, deuoit eſtre la loy fondamentale de",
            "leur Royauté, &amp; que pour meſme raiſon ils ne pouuoit fauſ¬",
            "ſer ſans ébranler leut Couronne. S. Gregoire le grand eſeri¬",
            "uant a Brunehaul Eſpagnole la plus deteſtable de toutes nos",
            "eyaes ia plus figoalée por ſes paxticides &amp; neantmons",
            "aſſez inuiolable daas ſes parolles, luy dit eu ſuixa de quelque"
        ],
        [
            "ts",
            "idelí qu’il auole eamarquée en ſa condulte, que la parolle des",
            "ſouuerains, eſt le ſoeau de leur ſouuoraineeé, le nerf de leu",
            "puiſſance, l’eſclat de leur Couronne, &amp; le torme de leur am¬",
            "bition. Herode meſme quelqu e der eſtable qu’il fut, fir ſcrupule",
            "de reuoquer vne parolle qu’il auoit donnée pour l’inſcripio",
            "qu’on deuoit oertreſula teſte de l. C.uodſeripſi, ſeripſi.",
            "Mais y a-t’il rien à dire apres le prouerbe; vn hbonmneſte hos",
            "aae ’a que ſa palle qu’il ſoit grand qu l ſot peti, qu’il ſoit",
            "pauure qu’il foic riche, ſi celle-là luy manque, c’eſt vn vilain,",
            "qui ne peut plus pretendre la qualité d’honneſte homme",
            "L’Areopageeſt beaucoup loüé dans enophvon pour auoir in¬",
            "terdit vn certai Senateur nommé Polioeles, qui auoit man¬",
            "qué de parolleà vn autre pout s’engager dans les intereſts d’vn",
            "amy. Regulus chez le Romains, promet aux Cartaginois",
            "qu’il reuiendra, s’il ne peut obtenit la permutation des capuifs,",
            "on le lache ſur ſa parole; il ne peut pas l’obenir, il reent, &amp;",
            "achete auec vne cruelle mrt queces laches luay font ſouffirir,",
            "l’honneur d’auoir eſté inuiolable dans ſes promeſſes.",
            "La raiſon qui mer tout l’honneſt ehomme aà tenir ſa parole;",
            "c’eſt qu’iln’y à point de ſeureté dans le commerce, qu’on fat",
            "auec ceux qui n’en ſont point eſclaues comme on parle à l",
            "Cour, conuerſer auec vne fauſſaire e eſt eſtre reduit à la veillep",
            "ſur toutes ſes parolles;c’eſt eſtre dans vne continuelle violance;",
            "c’eſt ne pouuoir rien conclure que par contract, &amp; auec vn bon",
            "nombre de teſmoins; il n’y a point damté auec ces gens la",
            "parce qu’ils n’enont point le charactere qui eſt la ſincerité &amp; la.",
            "franchiſe; Tellement que la premiere Loy de Lycurgue chez",
            "les Traces, pour eſtabllr vn commerce, fut d intimider les",
            "fauſſaires par l’horeur du chaſtiment dont il les menaça.",
            "qu’ils ſeroient deſchirez par tout le peuple.",
            "Si la parole eſt ſi noceſſaire aux paruculiers pour l eſtabliſſe¬",
            "ment du commerce: que doit on dire d’vnRoy qui eſt vne peta",
            "ſonne publique. On-peut ſe pouruoir contre vn fourbe, parce",
            "qu’on peut l’engager par le teſnoignage, &amp; le ran ger à ſon de¬",
            "uoir par les voyes de la Iuſtice. Mais on ne peut point trairter.",
            "auec vn Roy: ll n’a que fa parole, &amp; ſes ſuiets a’en peuuent",
            "point exiger d’auantage: ſi elle là luy manque; Adieu ſeu¬",
            "reté,",
            "J"
        ],
        [
            "a",
            "2--¬¬2¬.¬¬--b-leaareapa¬",
            "1i",
            "reté, adieu repos; C’eſt à qui l’enaportora par forcs: les",
            "ſuiets ne ſe fiant plus àeur Roy, commencent à leo re¬",
            "gatder auec deffi; le deffi fat naiſtte dans leurs eſprits",
            "laprehenſion de la tyrannie; cette aprehenſioa en oſte",
            "le reſpect qu’ils conſeruoient encor pour ſes volonez;le",
            "reſpet eſtant effacé, ſi le Roy n’eſt point le plus fort, il",
            "n’eſt point le maiſtre, s’il n’eſt point le maiſtre, la cheu¬",
            "te de ſon throſne n’eſt pas beaucoup eſloignée puis que",
            "deſia ſon pouuoir eſt dans la decadence.",
            "Eſt-ece doncſans raiſon que ie dis que la Royauté eſt",
            "dans ſa decadence, puis que la mauuaiſe conduite du",
            "Conſel a reduit Sa M. à la neceſſié de fou ber ſes peu¬",
            "e ne eiende e ſlne le ol eueune",
            "roſne, ne ſeruent plus à nos intelligences,que de pieges,",
            "pour ſurprendre la ſimplicité des peuples: On les viole",
            "auſſi facilement qu’on les donne; &amp; la maime detous.",
            "es ſiecles, que la parolile fait l’honneſtehomnme, eſt au¬",
            "iourd’huy deſttruie par ſa conradictoire dans la Cour",
            "Mazarine qui ne veut point qu’on en ſoit eſclaueEſcla.",
            "uage neant moins digne d’vn Roy, &amp; ſans lequel ſes ſu¬",
            "ies ſont pis que des forçats de galere, s’ils ſe iennent",
            "ouſiours dans leur obeyſſance: faut-il ’onc s’eſtonner",
            "d la decaden ce que ie ſais remarquer dans la Royaté,",
            "puis qu’on viole auec tant defacilité le Sacrement qui la",
            "tend vme able à ces peuples; &amp; qu’ls ont raiſon de crais",
            "e qu’on braſſe des deſſeins contre leur lberté, puis que",
            "les fobes &amp; les manquemens de paroles, n’ont iamais",
            "ſeruy qu’a fare triompher les mauuſes intentions.",
            "IV. La facilité des entrepriſes auſquelles on porte Sa",
            "M. ſans les concerter comme il faut, pour les faire eüſ¬",
            "ſir à ſon honneu; eſt la quarfieſme marque de la deca¬",
            "dene de la Royaté: les anceſtres dea, Maieſté ont-ils",
            "iamais entrepris taus deſdeſfeins, aue, i peu dereüſſi?",
            "1",
            "1¬"
        ],
        [
            "¬",
            "i4",
            "mis le mal-eut eſt-nor que -cesdeſſeins font concer",
            "tez aatgré les ſentimens de cex qu nos loix fot pre¬",
            "ler dansle Gonſeil de ſa Maelbe, &amp; coate lesiaelina.",
            "tions geaeraldes detous les peuples.",
            "Lors qu'n Roy donne vne bataille à quelque eſtran¬",
            "ger &amp; qu’illa petdsles peuplesn’en ſont ſurptis que com",
            "me d’vn mal-heur, pour la reparation duquel il s ſe ſous",
            "mettentfranchement à toute forte deconditins ’ Mais",
            "lors qu’il attaquſes ſujets:on ne ſe reſiouit que lors qu’il",
            "eſt battu: ſes perrtes ſont leurs gains ;ſes deſaſtres ſont",
            "leurs aduansages &amp; ſes deéfaites ſont leurs triomplaes.",
            "Les mauuais ſuccez des Roys affoibliſſent leur autho",
            "rité dans l’idée des peuples,; cette foibleſſe nenforce leur",
            "aourage, pour luy reſiſter auee plus de ſuccez lors qu’il",
            "les attaque Quand le Monarque &amp; les ſujets ſont aux",
            "priſes; qu’en eſt-il de l Royauté; elleſubſiſte enidée,",
            "n effet eft ou deſttuite ou dans ſa decadence.",
            "Le Roy marche contre Bordeaux pour reſtablir le",
            "Ducd’Eſpernon malgré la reſiſtance de ces peuples: que",
            "gagne-t’ilevn ſouflet, &amp; la honte d’auoir mal attaqué,",
            "pour eſtre bien batu: le Roy pourſuit M. le Prince à main",
            "armée pour le pouſſer à bout? quel eſt le.ſuccez de ce",
            "deſſein il aance pour recualer; l recule pour receuoi",
            "vn affront, Poitiers le chſſe: Orleans le repouſſe: A n¬",
            "getrs luy reſiſte, il na’y a que les villes qu’il peut achepter",
            ". à -beaux deniors cormptans, qui le reçoiuent. Le Roy",
            "veut reſtablir vn preſcrit, que s’en enſuit-il les Parle¬",
            "mans s’vniſſene, les Pinees ſe liguent, les peuples ſe ſou¬",
            "leuent pour l’emeſcher.",
            "N’aceuſons point noſtre Roy: il n’eſt coupable que",
            "d’eſtre trop ieune&amp; c’eſt le time de nos mauuais de¬",
            "ſtins, qui onreculéſa haſſance, pour le mettre entre les",
            "maihs des inſûtruaehs e leut tyranie; laiſſons le croi",
            "ſtre: vnaage pluauandélerendtla plus folide pour veir",
            "¬"
        ],
        [
            "Le¬",
            "15",
            "a foibleſſe de ceux qui le conduiſent: ſon troſne chan¬",
            "celant ra ſſeurera ſon eſprit pour le raffermir ſur le cat.¬",
            "nage de ceux qui l’ébranlét par leurs mauuais Cé6ſeils: &amp;",
            "rembraſſant ſes peuples que ees intelligences baſtardes,",
            "luy font perſecuter, il fera voir à la France pour ſe reu¬",
            "nir auec elle, quil n’a iamais eſté coplice de tout ce",
            "qu’on luy fait faire, que parce que ſon aage ne luy per¬",
            "met pas d’en teconnoiſtre la malice.",
            "V. Mais ſi ces quatres marues de la decadence de la",
            "Royauté, meritent nos larmes: la cinquieſme, que ie ne",
            "yeux qu’efſieurer pour en reſertrer le diſconrs aà vne meil¬",
            "leure occaſion, doit laſcher toute la honde de nos pleurs",
            "&amp; nous fare inuectiuer à pleine bouche, contre l’exe¬",
            "crable condute de ſon Conſeil.",
            "Lediray-ie? diray-ie que le C. Mazxarin c’eſt à dire le",
            "premier codete, ou le premier Phainomene de toutes",
            "les lumieres du Conſeil du Roy;preuoyant bien que ſon",
            "party s’en alloit eſtre découſu, par la conſpiration gene¬",
            "rale de tout l’Eſtat, s’eſt auſé de ſe faire preſter eſpaule à",
            "l’hereſie, &amp; d’engager tous les Huguenots à le ſecourir,",
            "par l’eſperance qu’il leur a donné d’vn prochain reſta.",
            "bliſſement dans leurs anciens priuileges.",
            "Les Seuennesont deſia leueé le maſque;le bas Langue¬",
            "doc eſt tout embrazé par ces incendiaires, qui arment",
            "ouuertement &amp; par ordre de la Maieſté; les Commiſſai¬",
            "res Huguenots reſtabliſſent le Preſche dans le Dauphi¬",
            "né, comme il y eſtoit auant l’Edict de Nantes. On n’en¬",
            "tend plus parler que de l’armement qui ſe fait par les Hu¬",
            "guenots pour appuyer, dt Mazarin, l’auhorité du Roy.",
            "Ah Cardinal defroqué, ou pour mieux parler, Hugue¬",
            "not traueſty; tu veux faire ſouſteir le throſne, par ceux",
            "dont la premiere maxime eſt de l’ébranler: tu veux re¬",
            "leuer l’éclat de la Couronne, par la faueur de ceux qui",
            "l’auroient fleſtry, s’ils n’euſſent rencontré vn iuſte &amp; vn"
        ],
        [
            "inuincible; u veux redonner le repos à l’Eſtat par l’en¬",
            "tremiſe de ceux, qui l’ont trauerſé iuſques dans leur ago¬",
            "nie, &amp; qui ne ſe peuuent maintenir qu’en le troublant.",
            "Eſt-ce vouloir reſtablir le Roy, que de reſtablir les",
            "ennemis du Roy eſt-ce ſouſtenir le troſne que d’atta.",
            "cher les mineurs à ſes fondemens,ſous pretexte qu’ils en",
            "ſeront les appuys? ſi Caluin condamne toutes les puiſ¬",
            "ſances ſouueranes, ſi les Monarques luy ſont des tyrans,",
            "que doit-on dire de tous fectateurs, ſinon qu’épouſant",
            "toutes les paſſions de leur Euangeliſte, ils ne feront que",
            "tout ce qu leur ſera poſfible pour ſecoüer le ioug de lour",
            "ſouuerain, apres qu’ils auront contribué à le raffermir",
            "auec plus de tyrannie ſur les teſtes des innoens.",
            "La Royauté peut elle eſtre plus dé cheu, que lors",
            "quel le ſe mer ou qu’on luy met des ennemis ſur les bras,",
            "pouren combattte d’autreés ou pretendns ou veritables:",
            "ll ne faut pas ecſtre trop vieux pour auoir veu e que les",
            "Hugenots ont couſté à nos Roys: le ſang de nos fe es",
            "menrtns par ces aſſaſſins, roule encor auec les flots des",
            "riuieres &amp; les ſueurs inuncbles de Louys le luſie qui",
            "ſont encore toutes fraiſches dans les debs de cete puſ¬",
            "ſance abatuë, ne nous monſtrent que trop, qu’il a tallu",
            "vn Roy de cette valeur &amp; de ceute pieté, pour en ache¬",
            "uer les triomphes.",
            "Pour faire voir l’iniuſtice de tout le Conſeil d Roy,",
            "&amp; pour reſeruer ce ſuiet à quelque autre entrerien;, ie",
            "n’ay qu’à dire que nous verrons ben-toſt lAnglois à",
            "nos portes, ſi nous les ouurons à leurs Confreres; &amp; que",
            "le feu qu’ils allumeront dans l’Eſtat ſe nourrira pluſtoſt",
            "qu’il ne s’eſteindra, par les torrens meſmes de noſlre",
            "lang.La Royauté peut-elle donc eſtre plus bas, que de",
            "n’eſtre conduite, que par ceux qui la deſtruiſent, &amp; qui",
            "ne perdront rien quandils l’auront perduë.",
            "FIN.",
            "2"
        ],
        [
            "1",
            "d",
            "4",
            "¬",
            "!",
            "1",
            "l"
        ],
        [
            "iſii",
            "l",
            "¬",
            "e"
        ],
        [
            "4",
            ".",
            "..",
            "ae",
            ".",
            "1T.",
            "N",
            "1,A?",
            ",",
            "4",
            "l",
            "¬",
            "¬",
            "A",
            "-ae",
            "̀",
            "-",
            ".",
            "e",
            "¬",
            "¬",
            ", A-",
            "31",
            "¬",
            "..",
            "S",
            "!",
            "A",
            ".",
            ".",
            "a3",
            "1",
            ",",
            "4",
            "7R",
            "¬",
            "e-¬",
            "¬",
            "8",
            ".",
            "I",
            "4J",
            ".2 3",
            "I",
            "3 1",
            "e--.",
            "4ZN",
            ". z",
            "1",
            "A",
            "23",
            "A",
            "?",
            "(",
            "s",
            "8¬ A",
            "’, ¬.",
            "e¬",
            "3.",
            ",",
            "1.",
            "-a¬",
            "A",
            "l",
            ",",
            "A¬",
            "¬",
            "¬",
            "Pe-e",
            "e",
            "A",
            "3",
            "A„",
            "a.",
            "*",
            "2",
            "5",
            "Ae..",
            "21",
            "1",
            "1",
            "-1"
        ]
    ]
}