{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "00-00-0000",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du R. P. N. Caussin, de la compagnie de Jésus, à\n          une personne illustre sur sa curiosité des horoscopes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": {
            "@ref": "isni:0000000110632827",
            "persName": {
                "forename": "Nicolas",
                "surname": "Caussin"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": [
            {
                "@ref": "isni:0000000361002686",
                "persName": {
                    "forename": "Denys",
                    "surname": "Béchet"
                }
            },
            {
                "@ref": "isni:0000000110444201",
                "persName": {
                    "forename": "Jean",
                    "surname": "Bray (Du)"
                }
            }
        ],
        "nbPages": "10"
    },
    "texte": [
        [
            "r r",
            "L I I L",
            "DV R. P.",
            "N CAVSSIN",
            "DE LA COMPAGNIE",
            "DE IESVS.",
            "v, lſ el eſe ſe ll le l r",
            "ug",
            "A",
            "t ll e e",
            "3 ei reioi le",
            "de e iuu ſee",
            "e enei e ee",
            "aEc pEGE D"
        ],
        [
            ". ¬2",
            "e",
            "e",
            "aa",
            "- n",
            "lee",
            "1"
        ],
        [
            "S",
            "S",
            "p",
            "l l",
            "l",
            "z e",
            "r",
            "1!",
            "48",
            "1 4",
            "L",
            "DVRPN CAVSSIN",
            "R c",
            "pE couou DE nsvs",
            "A VNE PERSONNE ILLVSTRE,",
            "ſur la curioſité des Horoſcopes.",
            "OsE1cnNE vR,",
            "I’Etens auec ſatisfaction que voſtre conuerſation eſt",
            "toute celeſte, &amp; que vous faites ſouuent la Cour aux Aſtres,",
            "parmy les plus innocens plaiſirs de voſtre ſolitudc.",
            "Cet exercice ne peut eſtre que louable, par ce que c’eſt",
            "vne marque de l’immortalité de noſtre Ame, qui ſe laiſſe in",
            "ſenſiblement couler à la ſource des lumieres, &amp; trouue ſes",
            "intereſts dans le Ciel comme dans ſa propre maiſon: Mais",
            "Vostre Altesss tombe d’accord auec moy que la Iu",
            "diciaire, tello qu’on nous la depeint auiourd’huy, eſt plus",
            "hardie en promeſſes que ſolide en raiſons. Ie ne taxe point",
            "icy pluſieurs gens de condition, de ſçauoir &amp; de merite, qui",
            "vſent de lAſtrologie auec l’innocence &amp; la diſcretion que",
            "l’Egliſe preſcrit, que S. Thomas approuue en l’Opuſcule du",
            "A"
        ],
        [
            "iugément des Aſtres, &amp; queé les loie permettent; misie pa",
            "le de ces Promethées qui ſe vantent d’auoir rauy le feudeſon e",
            "throne, de ces Monarques des tcemps, qui veulent faire rou",
            "ler nos auantures &amp; nos iours infailliblement ſoubs leurs",
            "loix.",
            "Dieu n’a pas donné le Ciel en proye à la ecurioſité deshom.",
            "mes, mais il a tendu vn voile e tenebres deuant ces grands",
            "Palais de claité, pour ’y admettre pas indifferemmont les",
            "yeux profanes. C’eſt choſe eſtrange qu’il y en a qui ſe pro",
            "mettent de nous dechiffrer Ies deſtins des hommes, leurs",
            "qualitez, leurs ſucces; leuts honneurs, leurs richeffes, leuts",
            "naladies, leurs diſgrases, &amp; leur mors, comme s’ils eſcri",
            "uoient vne hiſtoire &amp;nonpas v Horoſcope: ils ne ſe con",
            "tentent pas- de direles accidens, mais ils ſe perſuadent d’en",
            "maiquer les temps par hieures &amp; par ninutes, come ſi",
            "cette eternelle Proudence leurs auaoit mis ſes ſçeaax entre",
            "les mains.",
            "Comment pouroient-ils donner ce qu’ils promettent, on",
            "dire ſeulement ce qu’ils profeſſent? Le Ciel eſt vne ca",
            "ſe vniuerſelle qui eſt determinée par les cauſes ſecondes,",
            "&amp; qui ne faict nuo plus les ehoſes partrculieres, que le ſoufle",
            "des Orgues la diſtinction des Cantiques. Le Soleil fait auec",
            "l’homme vn homme, &amp; auec le lyon vn lyontous les Aſtres",
            "operent, ou ceſſent d’operer, ſelon la diſpoſition qu’ils ren",
            "conerent dans la nature inferieure. Les peres &amp; meres, les",
            "nourrices, l’education, la pagrie, la couſtume, la loy, la con",
            "uerſation, le franc-arbitre, &amp; la prouidence qui eſt ſur tout,",
            "peuuene empeſcher à toutes heures les effets des conſtella",
            "tions. Ils commaeteent nos vies à peu de planettes &amp; peu d’e",
            "ſtolles fixes, comme i tant de flamnes celeſtes deuoient",
            "eſtre perpetuellement oyſiues ſurnos teſtes. Les mouuemes",
            "de ces planettes ſone encores incertains, &amp; les. plus ſçauans",
            "diſputent eternellement ſur leur calcul. Les eſtoilſles noner",
            "rantes ne ſe retrouuent plus aupoint auquel l’antiquicé les a,",
            "autresfois obſeruées. La vie de l’homme ne ſuffit pas à cesob",
            "ſeruations, nousſommes trop bas, &amp; le Ciel eſt rop hautpour",
            "n’y erouuer poit-ds écompte c’eſticy que l’arteſt long,"
        ],
        [
            "11.",
            "1l",
            "12",
            "t",
            "1",
            "J",
            "1",
            "1!",
            "l",
            "1",
            "5!",
            "a vie ourte, les iugoaens douceux, &amp; les expeériences iu",
            "certaines.",
            "C’eſt vouloir eſcre ſur vne riuiere courante, que d’ar",
            "teſter deaiugemens ſur vn corpsſirapide que le Ciel: l’heure",
            "que nous penſons appartenir à noſtre naiſſance, eſt des-ja paſ",
            "ſée daas’le daſtin d’vaurequi aous a prece dé, ou paſſera en",
            "celuy qui nousſuit:ils ſuiuent vn poat qui les fuit continuel",
            "lenienc encherchant. le moment de la natiuité, &amp; faute de",
            "l’attrapôr, ils fondent toutes leurs predictions ſur des ruines.",
            "Il ne leurfaut pas toutefois nier certe louange, qu’ayant",
            "misce poin ò ilsveulenc par. vne rectificarion imaginaire,",
            "ils ſont admirables à dire les acçidens arriués, lors que l’on",
            "leur en adeduit toute laſuite. Ils ont encore cetre proprieté",
            "qu’a chaque natiuité ils deuinent rout ce qu’ils veulent, ſans",
            "ſçauoir le iour ny l’heure, comme en celle de Luther, où tous",
            "predirent ſonapoſtaſie, quoy que pas vn n’euſt le vray temps",
            "de ſa naiſſance. Mais comment ſeroient-ils d’accord en tant",
            "dartiles fi importans, veu qu’ils diſputent encore du champ",
            "de bataille où ils font combattre les Aſtres, &amp; ne s’accordent",
            "point ſur le pertage des maiſons d’vn Horoſcope.",
            "s font d’agroables Raaaa ſus l.s ſeoille, auae leur for¬.",
            "ces&amp; leur debilitez qui n’ont rien de plus foible que leur",
            "imaglnaton. Ces maiſons de peres &amp; de meres, de mary &amp; de",
            "femmes, defreres &amp; d’enfans, ont eſté trouuées que pour",
            "rouuer du gain dans vne ſciençe perduë. Ces triplicites,",
            "cesioyes, ces charios, çes exils, ces antiſces, ces brulemens",
            "de planettes, ces termes, ces almugées, ces azemenes, ce;",
            "donneurs de temps &amp; d’annés, qui iamais e donerent vne",
            "oinute, &amp; tout ce qu’ils diſent de l’Hyleg, de l’Alcochodon,",
            "de l’Algebuthar, ſent des termesſpecieux, ſemblables à ceux",
            "des Valenciniens, ou auxinuentioas desgyptiens, qui fai",
            "ſoient des tenples dorez pour y lager des rass.",
            "Leursdiretionsne ſubſiſtent que dans l’agencement de l’i",
            "magiuation, ſaasaucune aiſon naturele, &amp;tsompent à tous",
            "uioment.",
            "Toutes les aunesſciences oatquelque chefqu’on peut rai",
            "ſonaableenrſaiure, mais iey: vos vy de grands laby",
            "A 1j"
        ],
        [
            "1",
            "finthes, où il n’y a perſonne qui vous prene par la main que",
            "pour vous embataſſer.",
            "Mantle ſçairmieux les meſures des vers que eelles du Ciel.",
            "Ptolomée eſt obſcur &amp; peu aſſeuré en la pratique. Iules Fir¬.",
            "mlque a plus de latiin que de ruiſonl, s’eſtant fait Aſtrologuo",
            "par le deſeſpoir de la iuriſprudence;lad plus-part des Arabes",
            "ſont extrauagans en leur penſées, &amp; hydeux en leur ſtyle.",
            "Cardan eſtpius hardy que vertable, &amp; nous meine par des",
            "chiemins inacceſſibles, où il s’eſtextrement fouruoyé cout le",
            "premier, apres atioir enployé cent heures ſur l’Horoſcope",
            "d’ Eduard Roy d’Ahgleterre, ſi malheureuſement, qu’il cher",
            "che vn Roy bien auant dans la vie, qui n’en fſt toutesfois que",
            "ſaluer les podrtes. Pontan parle-des Aſtres en Ciceron auec’vn",
            "beau langage &amp; peu de fondement. Leouice &amp; Pezel ſuiuent",
            "le grand chenin des autres, Iunétin dit tout &amp; ne ditrien.",
            "Ceſeroit choſe ſuperfluë de combattre cet art par l’Eſeri",
            "ture, par les Peres, par les conciles, par les bulles des Papes,",
            "&amp; par les loix quitont tant de fois condãné comme preiudi",
            "ciable à la Religion, à l’Eftat, à la vie ciuile, s’il eſt extreme",
            "ment bien meſnagé. Ie me contenre de vous dire que puiſque",
            "ils noue attaquentpart les experences, ie lesferay experi",
            "rer à l’ouuerture du premier Horoſcope, qu’ils ne ſçauront",
            "aſſeurement ſi laperſonne eſt maſle ou femelle, morte ouvi",
            "ue, riche ou pauure, ſç̧auante ou ignorante, bonne ou mau",
            "uaiſe, heureuſe ou maſheureuſe, &amp; ils ſe meſtent de luy",
            "marquer ſes temps, il ne le pouront faire qu’auec la perte de",
            "leurreputation.",
            "A tout cecy on reſpond, que l’experience emporte pat",
            "deſſus la raiſon, &amp; q’il ſuffit de dire qu’il y à de grands Aftro",
            "logues qui ont fait tout fraiſchement des predictions mer",
            "ueilleuſes ſur les euenemens de cette année. Il eſt aiſé de re",
            "partir ſur ce point, que s’il arriue vne vraye prediction par ha",
            "ard entre mille fauſſetcz, on releue cette ſeule verité appa",
            "rente, ſans faire mention de la grande quantité de menſon",
            "ges qui l’ont prece dée, &amp; qui la ſuiuenc. Outre que ces de",
            "uins ont des ſoupleſſes &amp; des artifices de predire les choſes",
            "artiuées, comme ſi elles eſtoient encore à venir, ſoit qu’ils",
            "4",
            "l 1",
            "1"
        ],
        [
            "e",
            "1",
            "1J",
            "2l",
            "n",
            "1",
            "3l",
            "1",
            "2",
            "1J",
            "n",
            "J",
            "A",
            "l",
            "1",
            "tJ",
            "es",
            "48",
            "ntidattent leur lettes, ſoit qu’ils faſſent gliſſer des cartons",
            "aux liures dé-ja imprinés, ſoit qu’ils éuentent ſemblables",
            "nouuelles par leur Confidens, qui ſonquelquesfois gens de",
            "condition.",
            "La Iudiciaire entra en vne grande vogue ſoubs Paul III.",
            "par vne fauſſe lettre qu’on feignit auoir eſté trouuée dans le",
            "cabinet de Pierre Louys Duc de Parme: cette lettre portoit",
            "le nom de Paris Cereſarius gran Mathematicien de ce ſie",
            "cle qui eſcriuoit à ce grand homme, l’année, le mois, le iour",
            "l’heure, &amp; la minute meſme du temps auquel il deuoit eſtre",
            "declaré Pape au Conclaue, ce que les Demons auec toute",
            "leur ſcience ne pourroient pas deuiner: Il adiouſtoit que cela",
            "luy arriueroit par la direction du Trin aſpect de Mercure au",
            "Soleil, qui eſt vne cauſe ſifoible, que cent Trins ſemblables",
            "à celuy-là, ne donneroit pas à tant d’autres vne petite chapel",
            "le, &amp; comment auroit-il donné le ſouuerain Pontificat, en ce",
            "rencontre; Toutes ces predictions ſi iuſtes qu’on attribuë à",
            "l’Aſtrologie ſont pour l’ordinaire choſes ſuppoſées qu’on in",
            "ſinuë par artifice. Ona couru depuis peu apres vn Almanacle",
            "quiprediſoit au commencement du mois de Ianuier vn grand",
            "debordement dea, e ve éoui pvpulaiue eauſee par le",
            "depart des Grands. Cela ne r’eſt point trouué dans l’original",
            "imprimé à Troyes, mais en la copie de Paris, où vn Imprimeur",
            "adroit a fait gliſſer vn carton qui portoit cette addition. Par",
            "la meſme raſon, on a fait paſſer Euſtache Noël pour vn grand",
            "Prophete; adjouſtant à ſes predictiouns communes &amp; ambi",
            "gues, des choſes claires &amp; noroires, qui eſtoient des-ja",
            "faicte;",
            "comme ſi elles euſſent eſté pour lors à-faire.",
            "Par la meſme illuſion vncelcbre autheur Italien nommé",
            "Spina, a eſcrit vn liure de la Cataſtrophe dumonde, imprimé",
            "dés l’anmnée i6z5. où il touche les reuolutions des empires",
            "qu’il attribuë aux deux comettes des années i57. &amp; 16o4.",
            "ſaasparler de celle qui fut veuë l’année i6r8. ceux qui one",
            "voulu donner du cours à ſon liure &amp; de l’authorité à ſa ſcience",
            "ont pas manqué de marquer vn grand trouble qui deuoit ar",
            "riuer dans Empire du Turc, l’année 1648. ce qui paroiſt arti",
            "ficieuſement adjouſté, veu que ce temps aſſigné eſt contraire",
            "A ij"
        ],
        [
            "6",
            "audiſcours, &amp; à Ia dedttion de l’autheur. Saraiſon eſt que la",
            "ſecte de Mahomet eſt gouuernée à ce q’il dit par Mars &amp; par",
            "la Lune, &amp; ſi l’on prend Ies années de durée grandes, tres",
            "grandes, moyennes &amp; petites que les Aſtrologues leurs attri",
            "buent &amp; quiſontpour Mars 264. 66. 4o. 15. &amp; pour la Lune",
            "52o. 1o8. 66. 25. &amp; ſi on adjouſte ces meſmes années à celle de",
            "lanaiſlance de Mahomet, qui combe en l’anjo ontrouuera1",
            "dans cette ſomme par la reigle d’addition, le temps auquel",
            "ce grand ébranlement de la Monarchie des Othomans doit",
            "ecſorre. Or il eſt clair que cette ſomme ne donne point 1648.",
            "mais 695. ce qui fait paroiſtre viſiblement la tromperie, &amp;",
            "rendle calcul de l’autheur ridicule qui aſſigne la mort de cêt",
            "Empire dans l’anhée i6s;. &amp; la maladie 1695.",
            "Sil y auoit quelque apparence raiſonnable de veritéencet.",
            "te ſcience, comment ſes plus celebres autheurs comnmet",
            "troient ils des fautes épouuantables ? Cardan l’vn des grands",
            "Ptinces de là ſecte, a eu la ecurioſicé de faire l’Horoſcope de",
            "l’Empereur Neron qui eſt le quarantieſme dans ſes cent na",
            "tiuités, ouil ne manque point d’ajuſter aux Aſtres cette vi3",
            "débordée, &amp; cette fortune ſi pompeuſe, mais apres tour ſa",
            "trauail, onluy monſtre quii faſt naſtre Neronle i. de Iuia",
            "qui eſt neé́aſſurement le i5. de Decembre, ſelon le rappot de",
            "uniles e Sueroneautheuroeneuaes, oue que li plus aſiaeeh",
            "ſ nologie le fait venir au monde l’année 37y.de noſtre Seigneu",
            "u. ale &amp; non 38. comme eſcrit Cardan, de ſorte qu’il na ny I’a, ay",
            "s Iauuaras,",
            "uus dle mois, ny le iour de la naiſſance de ce Prince, &amp; coutefois",
            "eeun¬ nonphe de imre adnimanrtles vens Aſuolouſire",
            "’ point, &amp; dit que la neige n’eſt pas plus ſemblable à la neige",
            "iis eius",
            "que l’Aſtre à la vie de Neron. Le meſime Cardan pre dinlãnée",
            "angere",
            "nennue diun ſen nioue eoue ene ie eaenon ſe ueou.",
            "Venus &amp; de Mercure à l’aſcendant, ce qui deuoit pluſtat l.",
            "naiſtre des funeſtes direions du corps de Sauaae &amp; de",
            "Mars qui ne luyfirentrion de violent: defait quil ſe eraan ,",
            "encore en vie autemps predit de ſa not, &amp; auançſes ioars",
            "comme-on it pour ajuſter ſon Hloroſcape, doaanr ſa ie pa",
            "pour laſarifation de ſa vanié. Que diray-ie d Argol qgi i",
            "enednn duanunuu eurlavorrt ade rſmolooi duuu1"
        ],
        [
            "1",
            "11",
            "1",
            "3",
            "46",
            "fépede Guſue Roy de Suede, qil fait morir lé",
            "d’Octore, quoy qil ſoit mort le i. de Nouembre,, Tant i e alda S",
            "dois p. 473.",
            "eſtvray que deuinant l’auenir, ils oublient le paſſe, &amp; taſehan",
            "dêfaire vne teſte dor à leur ſcience, ils ne voyent pas que les",
            "pieds en ſont d’argille.",
            "Onapubié depuis peu, qu’vn exeelhlent Mathematicien",
            "auoit predit tour le trouble de Paris, &amp; le ſouſleuement, des",
            "Prouinces, par vne lettre dattée du i7. d’Aouſt, &amp; ſi bien cir",
            "conſtantiée qu’elle ſembloit pluſtoſt vne hiſtoire qu’vne di",
            "uination. Ie maintlens que l’Aſtrologie ne peut monter iuſ",
            "que-la, à raiſon que cela ſe prediroit ou par les eclipſes,",
            "ou par les grandes conionctions des trois principaux Pla",
            "nettes qui ſoat Saturne, Iupirer &amp; Mars, ou par les co",
            "mettes, ou par les eſtoilles fixes les plus ſiniſtres, qui ſe",
            "roient verticales aux lieux auſquels arriuent les calamités.",
            "Nous n’auonsrien remarqué en ces quatre p rincipes qui nous",
            "oblige de croire que les grands maux qui nous ſont arriuês",
            "cette année, ſoient venus de là. Il ny a point eu de hydeuſe",
            "etlipſe de Soleil, les grands planettes n’õt point fait de ion",
            "&amp;ion, il n’y a point paru de comette depuss 3o. ans, quoy",
            "qu’ils",
            "yedteſté ſiniferables, &amp; ſi on veœut tout rapporter à celle de",
            "l’année r572. comme fait Spina au liure de la Cataſtrophe du",
            "maonde, ou à celle qui parut l’année i1i8. c’eſt vne eſchappa",
            "toire ſans fondement, qu’on ne peut deffendre par de bonnes",
            "prteuues, &amp; qu’on peuc touſiours nier auec raiſon. Onne peut",
            "auoir recours aux fixes verticales, puiſquie nous n’en auons",
            "ucune ſur nos teſtes de cette funeſte qualité.",
            "Il reſte vne douce réverie, de dire que les Eſtoilles ſont au",
            "Ciel comme des lettres, &amp; qu’en s’aſſemblant elles compo",
            "ſent certains mots, qui diſent le bon-heur, &amp; le mal-heur des",
            "aommes, connu ſeulement par les plus rares Aſtrologues,",
            "qui ſont eclaireés de la caballe des Chaldeens. Dans cette",
            "vVeuë Gafarel en ſes curiofités inoüies, ſuiuant quelques Ra",
            "blns, dit qu’vn peu deuantla capriuité des Iuifs en Babylone,",
            "parurent vnze eſtoilles verticales à la ville de Hieruſalem,",
            "leſquelles compoſoient le mot Hebreu, p, qui ſignifie",
            "aoatre&amp; deſtruire, enpreſage de la deſtruction tocalle arri¬"
        ],
        [
            "uée à cette ville infortunée, &amp; il adiouſte que leur nombres",
            "eſtoit5jo5. qui eſt la durée de l’Empire des Iuifs, depuis Saül",
            "iuſques à Se decias: Tout cela tient de la plus haute folie que",
            "l’eſprit humain puiſſe produire en ce ſujet, où̀ le menſonge",
            "n’a pas meſme aucune ſuitte ny couleur, car comment vnze",
            "eſtoilles, feroient elles vn mot de trois lettres, &amp; qui dira que",
            "le temps eſt bien calculé, puiſque nous ſçauons de certaine",
            "ſcience de l’hiſtoite, que le nombre des années du Royaume",
            "des Iuifs de Saul à Sedecias, ne s’eſtendpas plus loin que 48i.",
            "uguſinus",
            "iuao",
            "de monu",
            "5",
            "endum et",
            "S ea ple",
            "Apres tout il faut conclure que s’il y a quelques vrayes",
            "predictions, elles viennent de Dieu &amp; des bons Anges qui",
            "ont tant de fois reuelé aux Prophetes les plus grands ſecrets",
            "mque prt",
            "des Empires, &amp; qui ſe communiquent le plus ſouuent aux",
            "neiaie qu",
            "ames pures &amp; éleuées, quoy que les meſchans ayent prophe",
            "tiſé quelquefois, ainſi qu’il eſt raporte de Caife, les do",
            "tuitement donnés, n’eſtans pas touſiours exclus par l’impu¬",
            "reté de lavie. Que ſicela ne vient de Dieu &amp; des bons An",
            "ges, il peur venir des mauuais qui ſçauent de la part de Dieu",
            "meſme &amp; des Anges les commiſſions quils doiuent execu",
            "ter, ſur les Villes, ſur les Prouinces, ſur les Empires, &amp; ſur",
            "ſ fatui",
            ",. les partieuliers meſme, poreane les ſleaux de la iuſtice di",
            "voeia uine, &amp; par ce moyenils prediſent ce qu’ils doiuent",
            "faire, &amp;",
            "ee, l’annoncent volontiers à ceux qui leur ſeruent d’organe,",
            "e, &amp;",
            "e ainſi que S. Auguſtin l’a laiſſé par é́crit au liure de la Diuina",
            "oidumed tion des Demons, où il aſſeure que les pronoſtiques des Eſ",
            "te, &amp; pe",
            ", prits de menſonge qui viennent par ces voyes, ne laiſſent",
            "uadeede pas d’eſtre fort veritables, comme eſtans concerté́s au Con",
            "ſeil de Dieu",
            "Ceux qui ſçauent quantité de choſes ſecrettes par leur",
            "u’: moyen, ſe couurent bien ſouuent du voyle de l’Aſtrologie,",
            "A de illa",
            "ai i¬ ce qui la renduë fort odieuſe aux gens de bien; mais il eſt tres",
            "l",
            "e",
            "peper certain que ſon art ne va pas iuſqu’à faire des predictions ſi",
            "e",
            "nt, audu",
            "ueu, pareiculieres ſi iuſtes, &amp; ſi crconſtantiées, &amp; ceux qui ſe ha¬ u",
            "el",
            "uee ardent de les publier, tombent ſouent en erreur &amp; en con",
            "nt qua",
            "el e.. fuſion.",
            "u Ie ne veus pas toutefois nier que Aſtrologie bien enten",
            "e lut daie, &amp; pudemment ménagé́e, ſe lon que les loix diuines",
            "&amp;",
            "¬"
        ],
        [
            "l",
            "J",
            "1",
            "el",
            "e",
            "2l",
            "humaines permettent, ne ſoit vne ſcience tres-excellente,",
            "quandil ny auroit autre choſe que de reconnoiſtre les ſecret",
            "tes &amp; admirahles liaifſouns que nous auons auec le Cie,",
            "dans les inclinations des hommes, &amp; dans les choſes qui",
            "regardent l’eſtar du cops, ce ne feroit pas peu de choſe.",
            "Quand elle ne feroit autre profeſſion que de predire es",
            "diſpoſitions de l’air &amp; du temps, c’eſt vne ſcience d’An",
            "ge, dont les Roys &amp; les Philoſophes ont fait gloire; mais el",
            "le eſt tous les iours extremement des-honnorée par vntas de",
            "broüillons qui font eſtat d’eſctire des Almanacs, ſans ſça",
            "mntle coundvnſeul Aſtre, de ſore qrils nous renuerſenn",
            "tout le Cie l en leur idée, ils ne peuuent produire autre choſe",
            "1l que ce qu’ils ont conreuſans eſtude, &amp; ſans iupgement, pour",
            "l meuenr ainai a credulie du pet peuple Daures ſsr",
            "uent quelque choſe aux eſtoilles, mais ils s’atachent trop à",
            "1",
            "ces maiſons, ces Seigneuries, &amp; ces dominations des planet",
            "11",
            "l ne enenen doenein le eieu nenenenineneſ nune",
            "2J",
            "contente pas de ſuiure le leuer &amp; le coucher des eſtoilles fi",
            "l",
            "l e lesrouresdu Soleul &amp; de la lune, l’appuieaunn de Pl",
            "1",
            "1",
            "l",
            "1l",
            "tJ",
            "l",
            "J",
            "1",
            "51",
            "nettes, mais conſidere auſſi’les climats, les vents, &amp; toute la",
            "diſpofition de lanarure inferieure dont elle tire des conie",
            "cures fort iudicieuſes &amp; fort louü̈ables; i’en ay veu qui pre",
            "di",
            "oient la ſerenité, les pluyes &amp; les orages, à iour nommé ce qui",
            "eſt merueilleux dans vne ſi grande abondance de cauſes qui",
            "ſeretreuuent en cette conſideration, &amp; dans vne ſi profonde",
            "difficulté́ qui naiſt de l’inconſtance tres variable de l’air.",
            "Mais ily a certains eſprits ignorants en ce meſtier &amp; fort",
            "opiniaſtres, qui contrarient les predictions de l’Aſtrologie, &amp;",
            "ne penſent pas qu’on leur prediſe rien, ſi on ne leur compte",
            "preſque les goutes de pluyes qui doiuent tomber au iour aſ",
            "ſigné, &amp; ſi on ne leur ſpecifie le moment de leur cheare: &amp;",
            "d’autres par vn eſprit de contradiction nient qu’il y ait tem",
            "peſte lors que les eſclairs Ieur donnent dans les yeux, &amp; que",
            "lestonnerres grondent dans leurs oreilles, &amp; que la pluye",
            "ombe de rous coſtez: i’approuue fort ce temperament de rai",
            "ſon qui ne donne pas tout aux Aſtres, &amp; auſſi qui ne leur oſte",
            "pas tout ce que Dieuleur a donné."
        ],
        [
            "10",
            "Ie diray mes ſentimens plus au long dans le liure de la ma",
            "ſon de Dieu, ou des merueilles du Ciel, que i’eſpere donner",
            "au public dans quelque temps, ie me promets auſſi que i’au",
            "ray l’honneut d’entretenir V. A. de bouche ſurce ſujet, &amp; de",
            "luy renouueler en preſence les proteſtations que i’ay faictes",
            "d’eſtre à iamais,",
            "MONSEIGNEvR,",
            "Voſtre tres-humble &amp;tres",
            "obeiſſant ſeruiteur. N. C."
        ]
    ]
}