{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Manuel (le) politique, faisant voir par la raison\n                    et par l'autorité 1. Que le roi, dans l'âge où il est, ne peut point choisir son\n                    conseil, et que par conséquent la reine, le Mazarin, le duc de Bouillon et le\n                    premier président sont des conseillers ingérés par tyrannie, ou pour parler plus\n                    doucement, par usurpation: le raisonnement ne craindra point la réplique; 2. Que\n                    l'in justice du conseil du roi se reconnoît par les principes par lesquels il\n                    agit, et qui sont contraires à la royauté; 3. Que les succès des entreprises du\n                    conseil du roi et l'imprudence avec laquelle il les ménage, marquent encore plus\n                    visiblement la même injustice; 4. Et qu'il ne faut plus considérer le roi que\n                    comme une majesté enchaînée par la tyrannie de son conseil, et vers le quel (\n                    sic) par conséquent c'est hors de saison qu 'on fait des députations et des\n                    remontrances.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "24"
    },
    "texte": [
        [
            "L É",
            "TI TI",
            "I",
            "I ,",
            "LL L V",
            "FISANT VOIR PAR LA RISON ET PR",
            "l’authorite,",
            "Il. Que le Roy dans l’âge où il eſt, ne peut point choiſir ſon Con¬",
            "ſeil, &amp; que par eonſequent la Reyne, le Mazarin, le Duc de",
            "Bouillon &amp; le premier Preſident, ſont des Conſeillers ingerez",
            "par ryrannie, ou pour parler plus doucement, par vſurpation:",
            "le raiſonnement ne craindra point la replique.",
            "II. Que l’iniuſtice du Conſeil du Roy, ſe reconnoit par les prin¬",
            "cipes par leſquelles ilagit, &amp; qui ſont contraires à la Royauté́.",
            "III. Que les ſuccez des entrepriſes du Conſeil du Roy &amp; l’impru¬",
            "dence auec laquelle il les menage, marquen encor plus viſi¬",
            "blement la meſme iniuſtice.",
            "IV. Et qu’il ne faut plus conſiderer le Roy, que comme vne Ma¬",
            "jeſteé enchainée par la tianuie de ſon coneil; &amp; vers lequel par",
            "conſequent, c’eſt hors de ſaiſon qu’on fait des Deputations &amp;",
            "des Ramonſtrances.",
            ". DC. LII.",
            "8o5"
        ],
        [
            "¬",
            "¬",
            "¬",
            ".9341 g",
            "8 .",
            ",",
            "8",
            "¬ 4",
            "3¬",
            "L..?.",
            "1",
            "42¬",
            "pe",
            "¬.",
            "2",
            "J¬",
            "’.",
            "¬",
            ".",
            "l",
            "2¬",
            ".i.:.",
            "Ei ¬.",
            "2.:",
            ".:!",
            "ss",
            "¬ 4. ...¬.. .",
            "l.2.",
            "tije",
            ";",
            "¬",
            "¬¬2 . ¬",
            ".L1! e¬:l.:",
            "!..",
            "1",
            "!",
            "1¬.",
            ".",
            "e.",
            "?¬",
            "- a?.",
            ":¬",
            "1",
            "’bh¬",
            "s.",
            "T",
            ",¬",
            "E",
            "2..1 g i.el",
            "ii",
            ".",
            "8¬¬",
            ";",
            "2-----e",
            "¬. v,",
            "1",
            ".",
            ".2",
            "...",
            ".3",
            "q",
            "’",
            "iſ.n:",
            ", ¬",
            "ue ’-lll",
            ".2e..,.",
            "...",
            "s",
            ";",
            "¬",
            "’aal’",
            "E a",
            "57s. g¬",
            "1",
            "s",
            "2.",
            "1¬",
            ":",
            ".1",
            "l",
            "¬¬",
            "ee T5",
            "DoneaoOOléi",
            "1",
            "2 1"
        ],
        [
            "as",
            "ib",
            "s&amp;ossSu&amp;ues",
            "LE",
            "¬.",
            "J rml",
            "T LI 1IV E",
            "Ile faue eeeſairement queln er pqunns.",
            "Ilonlealpaſ oetosltoraunlelioieliile",
            "lLeqslestmedel’aale e pieneoeii",
            "reas que puteeau u onelea aiſs arEfie",
            "e bauleut’toudhe epno paoyoiio¬",
            "’lloeeenooue ſoouuaſoſoolerinie",
            "lu fons le peueae de ouueriles ſnreprrei",
            "nueſe d’ei eoooquee qaeqa derrpe¬",
            "uat lenrmouuſesſbtenlroale pulſoigles",
            "o r pour len nrneſap llie pednur qerelier",
            "elieſirſinu rer ndinnereernu emliepruie",
            "ſetel de depnie",
            "1.1",
            "Sn ſalo bl oe e oyermjeot mais oqie",
            "oinleut que pus’epubé de paoenui fo",
            "E le &amp;s qoelenloeqeſloa emunepeſ ret lire, le",
            "onuns dnlndeendinee lqee por euneeoes i",
            "ſondtrleſnnei es flareuene belpehrt g?",
            "Sa, le Ro eqat que quror e a ne peue ee",
            "enfant ſaina enperience, &amp;les plus gjraſdir poi",
            "dumonden ayantiamais aA roue romnpre, ſat deis",
            "er leet age que les lumieres naiſanres du beau genie",
            "A ij"
        ],
        [
            "4¬",
            "qui les deuort vn iour ſignaler, &amp; qui n’eſtoient encor",
            "que dans ſon aurore, ou comme ſur le point de ſon ioar.",
            "Ie penſe que ie ne fais point tort à S. M. de la rmettre en",
            "paralelle auee ces Maiſtres des plus grands Heros. Et",
            "de dire qu’en l ’aâge où il eſt, ll ne peut eſtrecapable que",
            "de ſe rendre capable auee letemps de faire honte à la",
            "phas belle çonduite de ſes predeceſſeurs.",
            "Va lateur importun dit vn iour à Pertinax, qu’il",
            "eſtolt plus vieux que ſon aàge, &amp; que ſon experience",
            "auoit deuanceé ſes années: Vous voulez donc dire que",
            "le radoe rgparje ce ſage Emperer, oar enfi eſtant",
            "ſeptuagéairi dy paſſe le emps des vieillards ordinai¬",
            "res, &amp; eſuis plus en eſtat d’eſtre loüé que de n’eſtre",
            "poiat retombé́ eg enfance.¬.",
            "Si ie vaolois flater aan Prince, c’ſt à dire ſi ie yo¬",
            "lois m pet e luy, je luy doparoi5 vn eperieai¬",
            "ce de6o. ans, vne ieuneſle deſia toute ieille, vpe P6s",
            "litique tge-cnſomaaeée, n geaie eéclairé de touus",
            "les coanoiſſances es plus graads hmmes d’Eſtt, pnef",
            "i iedois auſſi crinipelleas quae ca qui fot",
            "celche meſtier pougarracher quelque faueurdg cux",
            "qu’ils ́blouiſſent par les eçlats ſuboneurs de leurs im¬",
            "poſtures..",
            "Mais i’ay des reſpeés quiſont plus genereux; &amp; ie",
            "penſe que ie deſ. obligerois marpallement ce ieun",
            "Monarque, ſi i’auois reousaa mpenſnge our l’la¬",
            "norer des éloges que i’agrois emrunré: quiaonque",
            "luy donne aes loûuanges eraugantes, indique racige¬",
            "ment qu’il n’en meriçe pas de veritables, &amp; par ceſte",
            "eonfeſſion indirecte le décrie plus oueragguſement que",
            "s’il auit ateaté à̀ le feuſtrer de celles qu’on ne peut re¬",
            "fuſer àſon àge..",
            "Qu"
        ],
        [
            "Qu’il proroere doneaueoup: que eette betle gras",
            "nuite dont ilfais vne monſtre aſſez extraordinare, ſt le",
            "prejugé de eelle que nous admirerons vn iour lors que",
            "lon iugement aula meu y auee le temps: qu’on regr de",
            "ette grande douceur de g nie comme la marque infai l¬",
            "libleu riche nurel, qu le doit rendre l’objet de toutes",
            "lesaff ions de ſon peuple: Ces beaus ſentmens ne ſe¬",
            "oat point ehoquez par la confeſſion d’vne autre verité;",
            "&amp; lors que ie diray, que le Roy dans l’aage ou il eſt ne",
            "peut pas choiſir ſon conſeil, ie penſe que ie pourray l’a¬¬",
            "ſeurer ſas déroger aucunement à ſon authorité ſouue¬",
            "rainc, que lque aſſeuré neantmoins que ie ſois que plu¬",
            "eurs en ſeront effrayez, par ce qu’ils en conſidereront",
            "brutalenmer t la propotion ſans s’atraeher au raiſonne¬",
            "ent, qui la do metere à l’eſpreuue des plus rudes cen¬",
            "us. Diſcourons done ſans paſſion, &amp; ſans danger d’au¬",
            "cuae replique qui ſot taiſonnable.",
            "l. Les Roys, quelques majeurs qu’ils ſoient, ne tien¬",
            "nent eur pouuoir ſouuerain, que de l’authorté, qui lent",
            "eſt donnée par celle. des lox fondamentales’de leurs",
            "Eſtats, leſquelles eſtant’ au’ d ſfas es Mon arques ne",
            "peuuent eſtre aucunement alerez par leuir dſpoſition",
            "particuliere qu’auec irannie: Si quelque Roy mourant",
            "vouloit faire tomber le Sceptre en queoulle par heri¬",
            "age, on le traeroit de phrenetique, par ce qu’il atten¬",
            "terout à la ſainteté d’vne loy qui ne ſeroit pas à ſa diſpoſi¬",
            "tion. Comme il eſt arriué a Char les VI. lequel ayant",
            "ordonné par teſtament que Henry V. Roy d’Angleterre",
            "ſon gendre ſeroit ſon ſucee ſſur au preudee de Charles",
            "V l.ſon fils legitime;fnr ſifle par les Eitats tenus à Tours;",
            "&amp; cet iuſte teſta ment inſpiré́ pa Iſabeau de Bauiere ſa",
            "femme, condamné́ comeme ill gtime &amp; drect ement",
            "contraiteaux loix fon lamentales de cet Eat.",
            "Il eſt vray que les loix parliculieres, qu’on eſtablit"
        ],
        [
            "quelquefois ſelon les oceurrences, ſont entieremeént à",
            "la dſpoſiuion des Monarques, &amp; qu’ils les peuuent ou",
            "maintenir ou enf ein lre ſelon les occaſions, que les con¬",
            "jontures des affaires en font naiſtre: Les Declarations",
            "que les neceſſitez des temps eggent de leur prudence,",
            "ſont de cette nature: ils les aboliſſent auec la meſme au¬",
            "thoriré qu’ils les ont eſtablies; &amp; eomme ces petites lox",
            "ne ſeruent qu’à couurir les fond amentales contre les in¬",
            "jures dutemps, il eſt de la ſageſſe des Souuerans de iu¬",
            "ger de leur nec ſſité, pour ne les appuyer qu auant de",
            "temps qu’elles ſont fauorables à lur premtere inten¬",
            "tion.",
            "La loy qui declare les Roys pupilles, majeurs à qua¬",
            "torze ans n’eſt point fondamenalle: c’eſt vne loy parti¬",
            "culiere eſtablie par la politique de Charles V. our abre¬",
            "ger l’authorité des Regents, qu ſe rendoent quelque¬",
            "fois plus puiſſants que les Roys meſmes, lots que leur",
            "minorité ne ſe terminoient ſelon les ordonnances de",
            "toutes es loix du.monde, qu’à l’aage de vingt vn an.",
            "Cela eſt ant preſupoſeé comme il eſt ſans contredit.",
            "Ie ſouſtiens, deuſſent en enrager ceux qui ne ſubſi.",
            "ſtent qu’à̀ la faueur du menſonge, que la loy qui declare",
            "les Roys pupilles, majeurs à quatoze ans, ne les de¬",
            "clare point capables de gouuerner leurs Eſtars; par ce",
            "que, ſi cela eſtoit elle ebranleroit le fondement de tou¬",
            "tes les oix, &amp; hoqueroit viſib ement le igement de",
            "tous les ſages &amp; de tous les pohiques d monde. qui",
            "n’ont iamas cr qu’vn puplle peut eſtre capabie d’eſtre",
            "cmancipé qu’apres lag de vigt vn an.",
            "Il faut donc nece ſſr ment, que la raiſon pour la¬",
            "quelie ies Rs ſont declatrez maeurs a quatoze ans,",
            "ne deſtrie point la loy fonda mentalle de toute la po¬",
            "lice u monde, qui ne veut pas que les puplles melme",
            "de cent liures de rente ſo emncipez auant vige-vn an;"
        ],
        [
            "7",
            "&amp; que la politique, par l’inſtine de laquelle on enfreint",
            "apparemment cette loy generalle, la laiſſe neantmoins",
            "en effet dans ſa perpetuelle vigueur, par ce qu’aurre¬",
            "ment elle ſeroit auſſi deſraiſonnable que ridicule, puis",
            "qu’elle choqueroit viſiblement toutes les lumieres du",
            "ſens commun &amp; les reflections les plus ſenſees &amp; les plus",
            "generallement reç̧euës de l’experience impecable de",
            "tous les ſiecles, decous les ages, &amp; de tous les ſages du",
            "monde. Ce raiſonne ment eſt à l’eſpreuue, mais expo¬",
            "ſons le ſans tenebre.",
            "Iln’eſt point d’opiniaſtre qui n’aduoüie, que la loy qui",
            "declare les Roys pupilles, majeurs, ne les rend point ca¬",
            "pables à quatorze ans: Ie dis bien encor plus, que cette",
            "meſme loy ne ſupoſe point qu’ils ſoient capables, &amp; qu’ils",
            "nont iamais eſté iugez tels dans les intentions meſmes",
            "du Legiſlateur: par ce qu’à moins que d’eſtre fol &amp; de",
            "vouloir contredire tout ce qu il y a de bon ſens commun,",
            "on ne ſçauroit ſouſtenir qu’vn enfant dans ſa quator zieſ¬",
            "me annee, puiſſe auot aucune capacité preſente pour le",
            "gouuernement.",
            "S’il eſt donc vray, comme il eſt indubitable, qua la",
            "loy qui declare les Roys pupilles, majeuts à quatorze",
            "ans, ne les rend neantmoins point ny ne les ſuppoſe ca¬",
            "pables du gouuernement. S era-t’il d’homme raiſon¬",
            "nable qui puſſe me nier que les Roys majeuts à qua¬",
            "oeans, n’ayent entcor toutes les qualitez mineures, &amp;",
            "qu’ilsne ſoient touſiours dans la meſme incapacité dans",
            "laquelle ils euſſent eſté, quand bien on n’eut iamais par¬",
            "lé de leur metre la bride ſur le col à cet aage de qua¬",
            "torze ans: tout homame raiſonnable alorera ce raiſon¬",
            "hement.",
            "Il faut done voir qu’elles ſont ces qualitez, qu’on ap¬",
            "pelle mineures; &amp; pour leſquelles, toutes les loi, tou¬",
            "es les nations, &amp; tos lespeuples, ont iugé dtout temps"
        ],
        [
            "qu’il falloit retenir les pupilles dans la dépondance d’vn",
            "tuteur, uſques aà l’aage de viegt vn an.",
            "Les qualitez ineures ne ſont autres que les impetfe¬",
            "ctions des enfans. La ſimplicte lea met en danger eui¬",
            "dent d’eltre ſurpris par toute ſorte d’artfices: la preci¬",
            "pitaton cauſee par les ieunes bouades de leur naturel,",
            "eſt cauſe quls bronchent boi n ouuent la facilite d’vn",
            "eſprit ſans ſol hte les tat vol er a toute ſorte de deſleins;",
            "l’impatence qu eſt inieparabie d auee leur humeur fais",
            "auoer toutes leurs petites entrepriſes; l’inconſtance qui",
            "eſt cauſée dans leur eſput par vn defaut de toute ſorte de",
            "fermet́ les porte au changement; ils s’attahent aux",
            "pparences par e qu’ils n’en ont point appris les trorm¬",
            "peries ny par l’experience ny par la ſolidité du iuge¬",
            "ment ; lls iugent de la bonté par ſes agréements &amp; par",
            "ſecs chares; ils approuuent les conſeils qui ſont com¬",
            "plaizans à leurs paſſionss ceux qui les flatent les fauori¬",
            "ſent, brefils n’ont point de qualitez qu ſoient à l’eſpreu¬",
            "ue, patce qu’elles ſont encor dans les ten dreſſes d’vn na¬",
            "urel ſans ſoliditeé &amp; d’vne ieuneſſe ſans experience.",
            "La loy qui deelare les Roys pupilles, majeurs à qua¬",
            "tor2e ans, ne nie pas que ces qualitez ne ſe retrouuent",
            "toutes dans ſes majeurs oreten lus; autremens il ne fau!",
            "point douter qu’on la ſifl.rot comme vne extrauagante,",
            "laquelle pour eſtablir ſon iugement particulier, choque¬",
            "roit directement toutes les reflections du ſens commun.",
            "Cela eſtant, il faut donc que cetce meſme loy qui ſait¬",
            "é manciper les Roys pupilles aà cetage, ne leur abandon¬",
            "ne neanmoins qu vne aut horicé dependante de quelque",
            "bon conſeil; &amp; qu’elle ayt pourueu à ſa nominarion, pour",
            "obuier à tous les deſordres, que l’ambition pourroit aire",
            "naiſtre, lors que les mineurs entreroient dans leur maj0¬",
            "1itée Raiſonnons à l’eſpreuue."
        ],
        [
            "S",
            "Si la loy n’auoir point pourueu à laiſſer vn Conſei!l né",
            "au Mineur qu’elle fait ecſarer Maieur à 4. ans; elle",
            "mroit du moins laiſé la nomlr ation de ceux qui de¬",
            "uroient entrer dans ce Conſ. it, dans la dependance",
            "de quelque authoriré qui en auroient le choix: l’vn ou",
            "l’auireeſt indſpurable: Il eſt ſans contredit que cette",
            "loy de Charles V. n’a pas mls le choix de ceux qui doi¬",
            "uent entrer dans le Conſeil du Roy, à la diſcretion du",
            "Regent, &amp; la raiſo en eſt éuidente, parce que la loy",
            "dedeclarer les Rois Pupilles, Maieurs à 4. ans n’eſtant",
            "eſtablie que pour rompre le cours aux vſurpaions des",
            "Regents, ll eſt mſaillijble que cette loy ſe contrediroit",
            "elle meſme, ſi tontefois elle abandonnoit l’eſtabliſſe¬",
            "ment du Conſeil’ du Roy, au hoix &amp; à la deuotion du",
            "Regent, farce qu’à meſme temps qu’elle entrepren.¬",
            "droit de bcrner ſon authorité, elle luy donnet oit le hoy ẽ",
            "de la pouſſer auec meſme ſucces par le mir iſlere de",
            "ſes treatures, dont ce Regent ne manqueroir ſans don¬",
            "re pas de remplir tout le Conſeil dn Roy. Le Midy n’eſt",
            "ps plus lair que ce raiſonnement.",
            ". Puis que le choix du Conſei du Roy n’eſt pas dns",
            "la depenlance du Regent qui quitre la utelle il faut",
            "donc, ou que la loy s’en ſdit rermſe a la dſerétion du",
            "ouueau Maieur, ou q’elle ay’elle meſme pourueuà",
            "ſa nominanion: examinons e premier.",
            "S le ILegſlateur auoit mis la nominiation du Con¬",
            "ſeil à la ſecretſon du nouueau Maieur.. il auroit vou¬",
            "lu ſanuer l’ Eſlat. pour le perdre auec plüs de ſucrés. Ce",
            "qui eſt aiié de prouuer. Le hoix d’vn Conſe, dans le",
            "iugement de toute ce qu’il y a ianl aieu deſenſe dans",
            "les Eſtats, pour eſtre fait commie’l’fut, demande",
            "des qualitez toutes contraires à elles qu’on voit touſ¬",
            "1"
        ],
        [
            "4",
            "19",
            "enfans Maieurs la ſolidité du iugeuent y doit preſider;",
            "&amp; les enfans de 4. ans n’an eureat iamais que parinfu¬",
            "ſion oupar miracle: la diſcretion y doit eſtre daps ſa",
            "parfaire maturité; &amp; les enfans ne ſerojent, point en¬",
            "fans,s’ils n’eſtoient entierementindſerets: l’experjen¬",
            "ce y doſt élairet Ie iugement pat les lumieres, que ls",
            "teapsluy en ont fourny i e faut-il pas reer pour",
            "dire qu’vn Maieur de 14 ans, ſoit en eſtat de le pouuor",
            "faire: le detachement de toute ſorte de paſſion y doit",
            "eſtre maintenus auec vne c ontinuelle force d’eſp:it; &amp;",
            "où ſont les enfans qui ne ſe gouuernent point par paſ¬",
            "ſion:. bref pour choſir vn Conſeil, il fa etre en",
            "oſtat de s’en pouuoir paſſer, il fit eſtre homme, &amp;",
            "qui plus eſt éleú au deſſs da commun des homm es;",
            "Vn enfant de t4. ans en eſt il là.",
            "Nonobſtant toutes ces veritez; cettains écerueleés",
            "yvoudroient bien que la nomination du Conſeil du",
            "Roy, fut à la dicretion d’vn Maieur de i4. ans:",
            "e’eſt à dire que le gouuernail du nauire fut mis enire",
            "les mains d’vn ignorant qui n ſeroit iamais monté",
            "ſux mer; que les renes d’vn cheual fougueux, fuſ¬",
            "ſent commiſes à la diſcretion d’vn enfant qui n’au¬",
            "roit iamais veu les Manages; que le diſcerne ment",
            "des grands Politiques. fut donné à̀ vn ſimple; &amp; qu’en¬",
            "an vn enſant eut le poujoir abſolu de choiſir, ceux",
            "pat la conduite deſquels j faudroit demeſſer toutes",
            "les conjonctures les plus embrouullées des ſtats.",
            "Lirapus intérpretant ce paſſage de l’Eeeleſiaſte.",
            "Maudite la’ rerre dont le Roy ſt enfant ne donoe point",
            "d’autre cauſe à cege paſedicfion du S. Eſpris, que l’in¬",
            "capacité des ,Rois eufps pour le choix d’vn Con¬",
            "ſeil. ſur les maxies duquel ils puiſſent regles leus"
        ],
        [
            "coadultte: la’ perte de Roboam re fuſt que l’efee",
            "du Conſeil des ieunes gens qu’l auoit ſuiuy, prefera¬",
            "blement à celuy des viellards pour oprimer ſon peus.",
            "ple, le Poëte Litique, fait ſuecomber à luy meſme le",
            "conſeil des ieuues, conciltiuns iuenas m ole rat ſaa: Pae¬",
            "ris quad plact y ſapir: guſta definiunt coocilam non iudi¬",
            "cio: ſuggere pod deat aaaberis, die Seneque dans le ſe¬",
            "cond de ſes bienfais. Er l’hiſtoire Greeque, prlaqt",
            "de Themiſtoçle, donne pour vn miracle, le pla:ſit",
            "que cet enfant prenoit de conuerſer auec les vieil¬",
            "lars, c’eſt à dire auee les Sages. Et ſur tout auec",
            "eux qu ne luy parloient iamais que des ttiamphes",
            "de Miltiade.",
            "Neſt ce donc pas auec route ſorte de raiſon, que ie",
            "dis que CharlesV. en faiſant declarer les Roys Ma¬",
            "ieurs à ans, n’a iamis pretendu leui donner la li¬",
            "berté de coiſir leur Conſeil; puis quil eſt euident",
            "qu’en ler donnant cete liberté, il ouuroit vne",
            "plus grande porte aux malheurs de l’Eſlat, que s’il",
            "eut laiſſé la continuation de la Regence, iuſqu’à l’aa¬",
            "ge de vingt-vn an, au plus ambitieux du monde; &amp;",
            "&amp; qu’l leur euût donné le pouuoir de faire, ce dont",
            "il ſcçauoit bien qu’ils ne pouuoient point eſtre capa¬",
            "bles: ſi dans la conſeſſion de tous les Politiques du",
            "monde,les Eſtats ne ſe perdent iamais que pa les mau¬",
            "uais conſeils, que pourroiton eſperer d’vn Eſtat qui",
            "ſeroi gouerné par le Conſeil d’vn enfant, ou par",
            "l’aduis de ceux qu’il auroit choiſis pour ſe regler par",
            "leur conduie.",
            "Ne faiſons pas ce tort à la memoire du plus grand",
            "Roy que nous ayons iamais eu; &amp; que nos meilleuts",
            "Politiques ont ſurnomné par excellence, le Sage, il"
        ],
        [
            "r",
            "n’a iamais eu de deſſein, dars la Declar ation qu’il a fait",
            "por émanciper les Roys à quatorze ans; qne de leuir",
            "doner vne apparence de aiorité, tant pour oſter à",
            "leurs Rerents, les moyens de s’eftahlir i l’eſprouue,",
            "que pour faire voir ces ieunes émancipéi, iuſqu’aà l’a¬",
            "ge de de ving-vn an, ſous la diretion d’vn Conſeil,",
            "eé de ſes Pinces du Sang, dont iſ a voulu que les ieu¬",
            "nes Maieurs ſeroient conuirs, par l’exemple qu’il er a",
            "donné en eſtabliſſant les trois oneles de Charles VI.",
            "ſon fils, pour eſtre ſes Conſeillers, iuſqu’à I’age de",
            "vingt-vn an.",
            "Certe venté́ ne dorne pas plus grand ſuiei de rire à la",
            "Reyne, au Mazarin,’au Duc de Bouillon, &amp; au pre¬",
            "miet Prieſident: Qui lenr ſait oceuper cet Auguſte rang",
            "qu’ils ont enuahy malgré toutes les loix de ’Eſtat: de",
            "quelle aut horité ſe peuuent-ils appuyer, pour iuſtifier",
            "la poſſeſſion de ce meſme rang la Regente de la",
            "Minorité n’a pas peu les nommer pour remplir certe",
            "place, comme ie n’ay ce me ſemble que trop euidam¬",
            "ment prouué: le Roy, quelque Maieur qu’il ſoir, n’eſt",
            "point en eſtat de ponuoir iuger de leur capacité́ pour les",
            "eſleuer à l’honner d’eſtre ſes Conſeillers, pois qu’il",
            "n’eſt pas capable d’en reconnoiſtre le mite cu le d.",
            "mcrire, leur naiſſance, &amp; leur condition ne leur pcr¬",
            "metent pas d’eſtre les Conſeilers nés de ſa Mai ſté:",
            "quel eſt donc le pouuoir qui les protege quel eſt la loy",
            "qui les iuſtific quelle eſt la puiſſance qui les authoriſe?",
            "puis que la Regente ne l’a point peu, puis que le Roy",
            "dis l’ape ou il eſt né le peut point, parce qu’il n’eſt pas a.",
            "pable de le ſç̧auoir, ne ps je ps aſſeurer ſans crainte",
            "d’eſtre contredit par aucun homme de ſens, que e",
            "ſont des Conſellers ingerez par tyrannie, ou pour par¬",
            "ler plus doucement, par vſurpauion.",
            "II. Mais"
        ],
        [
            "1r3",
            "II. Mais pour leur en dopnar encor de reſte, &amp; pour",
            "leur fſaire voir que la paſſion ne me fait point raiſaner,",
            "examinoas vn peu les conſeils de ſes Conſellers preen¬",
            "dus;&amp; voyons aentiuement ſi les principes par leſquels",
            "ils igſent lont ou conformes, ou conttaires à̀ la Royau¬",
            ", us iuger ſans erteur de la iuſtice ou de l’niuſlice de",
            "leur eſtabhſſement.",
            "Les principes de la Royauté ne doiuent eſlce autres que",
            "les pincipes par leſquels la Royauté ſubſiſte; &amp; e’eſt ſe",
            "paſſonner veritablement pour la Royauté, que de lepaſ.¬",
            "ſionner pour les principes par leſquels la Royauté ſubſi¬",
            "ſte: ll ny a point de repart à cela: &amp; ſi la Reyne, le Ma.",
            "2ain, le Duc de EBouü̈illons, &amp; le P. Preſident peuuent fai¬",
            "re voir qu’ils agiſſent par les prinipes de la oyauté, ils.",
            "peuuent du moins colorer d’vnapr arant pretexte l’iniu.",
            "ſtice dc leur eſſabhſſement dans le Conoſeildu Roy.",
            "Ceux qui agiſſent par las principes de la Royauté ne",
            "choquent iamais les inclinations generalles de tous les",
            "peuples, parce que la Royauté́ ne lubſiſtée que ſar le fon¬",
            "dement qu’elle poſe ſur l’amour general de tous ſes peu¬",
            "ples: Ceux qui agiſſent par les-pneipes de la Royauté",
            "ſans receuoir aucun mouuement de leurs intereſts parti¬",
            "culiers, relaâchient quelqaefois de leurs droits pretendus",
            "peur ſe rendre complaiſans à la violence des afares, &amp;",
            "1émoigné̃r par vne impuiſſance affectée &amp; politiquie qu’ils",
            "eyment mieux ployer que romre çeux qul agiſſent pas",
            "les principes de la Roy auté, ne ſuggerent iamais des con.",
            "ſeils à mooins qu’ils ne tendenr à l’vnion, parce que les di¬",
            "uiſions foat incomapatibles auec les Monarces, &amp; qu",
            "leaſchiſmes d’Eſtat ſont les diſpoſitions ordinaires pour",
            "l’eſtabliſſement des Re publiques: Enfin ceux qui agiſſen",
            "par les principes de la Royauté ſont eſe laues de leurs pa¬",
            "rolles, paree que les peuples ne ſont ſoumis à va Roy que",
            "D",
            ",2"
        ],
        [
            "1I4",
            "ſur la ſeule parole qu’il leur a donnée qu’il les gouuerme¬",
            "roit auec amonr &amp; iuſtiee.",
            "Le premier principe de la Royauté, c’eſt de ne choquet",
            "iamais les lnelinations generales des peuples, ſur les é́patt¬",
            "les deſquels la Royaute ſubſiſte; Si vous voutez qu’on vos",
            "ayae, aynez premierement, vous ſerez das le capur des peu¬",
            "ples, ſi les peuples ſont dans le voſtre, mais il faur que voſte",
            "ſffection ſere de motif eelſe de vos peples, afin qu’ils pniſ¬",
            "ſent dir; qu’ils vousaymene, parce qe vous lei cheriſſ-z, di¬",
            "ſoit Dion Chriſoſtbme à l’Enpereur Trajan! Latancie",
            "n’auoit iamais de plus ordinaires entretiens pouf eri nour¬",
            "rir ſes belles inclinations de ſon Criſpe, que ceux de l’ex¬",
            "horter continuellement à hair plus que la mort les maxi.",
            "mes de Tibere &amp; de Neton, oderint dams meaant, &amp; chie¬",
            "rir les apophtegemes de Tite &amp; de Traja, anoice diem per¬",
            "didimus, diſoient ces braues Empereurs quand ils auoient",
            "paſſé lée iour ſans obliger perſonne.",
            "Le premier principe du Conſeil du’Roy eſt contradi¬",
            "oire à celuy-la. Les peuples Francois ne haï̈ſfent pa",
            "onsque la mote le CM.: le ioug du Torc ne leur ſe¬",
            "roit pas plus- inſpporable que celoay de ce ptoſent: &amp;",
            "nous n’entendont point de plus otdinaire parole que cé́l¬",
            "le de perir ou de le faire perir: n’importe, le Conſeil du",
            "Roy inſpire à Sa Majeſté des ſentimens contaires ll in..",
            "tereſſe l’authorjté Royalle à ſouſtenir le Mazarin, quoy",
            "que le ôazarin ſoit l’objet de la haine generle de tous les",
            "peuples; &amp; parce qu’il ſuppoſe que les inelinarions du",
            "Rody ſont fauorables à ce proſcript,il oplniaſtre eneore",
            "Sa Maieſté à les luy conſeruet, quoy ’Il ſçache fort bien",
            "quelles ſont contrares a-inclinatiohs generalles de",
            "tous les peuples. Anarheme ſur ce Coſeil qi ſape le tro¬",
            "ne dans ſes fondemens, qui reetſe la premiere idée de",
            "la Royauté, &amp; qui vaut ot ablir ſon aurhorûié Souueraine"
        ],
        [
            "15j",
            "ſut les maximes de la tyrannie, qui e eonſiſte comme",
            "Pline confeſſe dans ce Panegyrique fameux qu’il fit à",
            "Taian, qu’̀ hair ce que les peupſes aymenr,. &amp; aymer ce que",
            "les peuples haiſſent.",
            "Le ſecond principe de la Souueraineté c’eſt de relàicher.",
            "quelquefos de ſes droits pretendus pour ſe rendre com¬",
            "plaiſans à la iolence des affaires, ou pour parler auec le",
            "Prouerbe, c’eſt de s’accommeder au temps. Si Henry",
            "IV. ſe fut roidy pour la prote cton du Duc d’Eſpernon",
            "contre les auerſions des Prouencç̧anx, il ſe fur ms vne",
            "guere domeſtique ſur les bras, &amp; ſefut peut-eſtre hazar¬",
            "déd’eltre contrant de l’abandonner par la force: quan",
            "les peuples ſont emes, diſoit Louys XIils ae conſiderent ricn,",
            "le Souuerain qui s’opiniaſtre à les vouloir flechir met ſn a¬",
            "thoiré in compromsis: les ſages Polisicues dſßmulent &amp; ſont",
            "lesfoibles pendant cette chaleir, poar reprendre lers aduanta¬",
            "ges lors qu’elle ſe ſera ralenmie, tout ſon Larin eſt aſſez fa¬",
            "meux, neſcit regnare, qu neſcir dßmulare.",
            "Noſtre Conſeil pretendu ne iuge pas que ce principe",
            "de tous les Poliriques ſoit raiſonnable: Il croid qu’l eſt",
            "plus à propos de faire receuoir toute ſorte d’afronts au",
            "Roy, en luy faiſant digererle déplaiſir de ſe voir fermes",
            "les portes des villes, que de le faie vn peu relacher pour",
            "ceder à la violence du temps: ll luy conſeille de roidt,",
            "tout ce qu’il a de pouuoir pour faire flechir ceux qui rom¬",
            "proient pluſtoſt que de compatir auec la preſence du Ma¬",
            "zarin: ilinſpire à ce ieune &amp; innocent Monarque le deſ¬",
            "ſeintragique de deſoler tout ſon Eſtat, auant que de quit¬",
            "ter la prorection honteuſe d’vn eſranger. Bref il luy fait",
            "pteſetes l’amour d’vn ſeul à̀ la bien-vellance generale de",
            "ous ſes peuples; &amp; l’oblige par ſon Conſel à deſttuire",
            "tout ſon Roy aumre, pout eſtablir la fortune de ſon fa¬",
            "uory."
        ],
        [
            "2",
            "¬",
            "16",
            "Le troiſiéme principe de la Royauté́ c’eſt de e dop¬",
            "ner iamais que es conſeils qui puſſent fomenter l’vnion",
            "patce que les deſ vnions ſont incompatibles auec les",
            "Eitats Monarchiques. Si les peuples ſnt diuiſez d’auee",
            "deur Suuerain; le Se uuerain n’eſt plus q’vn hantoſme, pis",
            "qn’en efſ-t il nece ſur perſnne: pour regner, il faut com¬",
            "mande, pur cce m inider, il faut eſtre vny de meſme olomré",
            "auc ceux a qui on commande. Ie ſons Roy de moy-meſme",
            "quand ie commande chez mo, &amp; que les paſßions ſont ſujee¬",
            "res a ioug de ma raiſn. Toutes ces Sentences, c’eſt",
            "dire tous ces Oracles de la verité ſont ramaſſez de tous",
            "les ouurages de Seeque le tragique. Le Monarque n’eſt",
            "rien autre choſe qu’vn ſeul qui commande; à qui com¬",
            "mande. t’il ſi les peuples ſont deſ-vnis d’auec luy: s’il.",
            "vent commander qu’il ſe revniſſe, &amp; c’eſt d ans la revnion",
            "qu’il trouuera le tirre effectif de Monarque.",
            "Les maximes de noſtre Conſeil pretendu ſont contra¬",
            "dictoires à cel le-là: les Schiſmes qu’ils entretiennent dans",
            "l’Eſtt; les diuiſions qu’ils fomentent auec leurs mono¬",
            "poles; les ſeditions qu’ils nourriſſent par les intrigues de",
            "leurs cabales, ſont les effets de ſes aduis &amp; de Ieurs con¬",
            "ſeils. Lors que M. le Princes’eſt retiré en Guyenne pour",
            "ſe mettre à couuerr de ſes ennemis, le Roy armé l’a ſuiuy",
            "n queuë par l’aduis de ſon Conſeil. Los que la France",
            "eſtoit à la veille deſon calme, on a rengregé ſes troubles",
            "par le reſtabliſſement du Cardinal Mazarin:’il ny a pas",
            "en cor huict iours que le Roy demandoit que ce Miniſtre",
            "hay ſe retiraſt pour diſpoſer les affaires d’vn accommo¬",
            "dement: ſon Conſeil ne l’a pas iugé à propos, parce que",
            "l’vnion n’eſt pas vn de ſes principes, &amp; que la diuiſion luy",
            "Paroiſt comme le plus infaillible moyen pour conſeruer",
            "1’Eſat.",
            "Anatheme"
        ],
        [
            "r7",
            "Aaatacne encor vne ſeconde fois ſur ce eonſeil de",
            "aaledi&amp;tion: qui veut ſaire ſubſiſter la Royauté par la",
            "iuion: qui finda le troône ſur les ſchi mes de l’Eſtat;",
            "qui met duns l’in ifference de ſa Majeſta la hne ou",
            "lamour des peuples; &amp;e qu nous empeſche de nous",
            "vnir purt faire que noſtre Roy aome n’eſtant pont vn",
            "enpre de paix par la concorde de ſes enfans, ſoit enfin",
            "plus heuteuſement deſchré par la fureur de toutes les",
            "guerres que les diuers partys y allumeront.",
            "Lequutrieſme principe de la Royaute, c’eſt leſcl¬",
            "uge de la parolle, que Robert ils de Hugues Capet",
            "appelloit aurefois le Sactement des Roys. &amp; le len",
            "de l’authotite ſouuerne auec la ſoumifſion des peu¬",
            "p’es: ie ne me ſuis que trop eſtendu ſur cette matiere",
            "dans mes autres ouurages: l me ſuffit de dire que la",
            "premiere raaxme de tous ceux qui compoſent le con¬",
            "ſeil du Roy, c’et qu’il n faut point eſtre eſclaue de ſa",
            "prolle, &amp; qu’ſant engagée par ſerment, il oe faut is¬",
            "mais le d gager que pat le mocif de l’intereſt. Ah bon",
            "Dieu, que noſtre eune Monarque eſt malheureux d’e¬",
            "ſtre tombé entre les mans de ces ennemys de la rRoy¬",
            "aae, pour eſtre gouuerne par leut conſeil: peis que",
            "leus principes ſont ſi contradctoires à toutes les ma¬",
            "times des veritbles Monarques &amp; qu’ils n’inſpirent à",
            "uoſtreieune majeur que des ſentimens auſſi prejudicia¬",
            "bles à ſa Royaute que contraires à tous les poliiques",
            "du monde,",
            "Mai que pourroiaent on eiperer d’vne conduite qui",
            "n’eſt eſclaree, que par les lumi eres d’vn conſeil Aegi¬",
            "time &amp; baſtatd: la Reyne, le Mazarin, le Due de",
            "Bouilloa &amp; le premiet ’reſident ne ſont entrez dans le",
            "coaſeil u Ro, que par la porte de l’injuſtice: Il n’eſt",
            "poiat de loy qui ne les en chaſſe, il n’eſt poins de pou¬",
            "oir qui puiſe les authoriſer ſur ce rang: les loix de",
            "l’Eſtai, les otdonnances des Souucrains, les ineclia¬",
            "E"
        ],
        [
            "tions des peuples ſont contraires à cet eſtabliſſement;",
            "&amp; les prncipes meſnes par leſquels ils agſſent, ne",
            "marquent que trop que leur eleuation eſt vna teſn oi¬",
            "gnage de leur tirane; &amp; que leur pouuor aupres de ſa",
            "Majeſte, n’eſt que l’ fft des inatrigues qu’ils oùt fais",
            "iouet, pout sen emparer tiranniqu ment.",
            "lI. Voyons ma nten nt les ſucez &amp; l pru lenee",
            "auec laquelle le conſel du oy menage ſes ent epries,",
            "pour uget encor plus nfllblement de la iuſtice ou",
            "de linuſtice de ſon eſtab’iſſeraent; &amp; pour faire voit",
            "que!es loix de l Eſtat ſont enchainées, pendant que ces",
            "Conſellers baſtards ſont en liberté de coaduire la ma¬",
            "jonté de ſa Mjeſté ſelon les inclinatons de leurs ca¬",
            "prices.¬",
            "Si les bons ſuccez ne ſont pas touſiours les marques",
            "infaillbles de la bonne conduite, ils en ſon pour le",
            "moins ordinairement les effets; &amp; quoy qu’en diſent",
            "cetrtains politiques pretendus, l n’eſt pas poſſible da",
            "bien gouuerner vn affaire &amp; d y mal reuſſir. Lors que",
            "les ſueeés ſont contraresaux inteentions ou les moyens",
            "d’y paruenirn eſtoient pas iuſtes ou ils eſtoent impru¬",
            "dents: lors qu’ls ſont iniuſtes, le iel prend plaſir de",
            "ileur donner vr euenementconttraite pout n’eſtre oint",
            "complice de leur inuſtice: lors qu ils ſont i mpru dentsil",
            "ne faut point s eſtonner i le ſuccés en reuſſitau r bours",
            "puis que les umoyens d ’y paruenir ſont impuſſans, ou",
            "du moins plus foibles, que ceux des enne mys. &amp; par",
            "conſe quent plu incapables de faire valoir leuts inten¬",
            "rions! De dre qu’vn homme ay bien conduit &amp; qu’i",
            "ayt mal reuſſi, ce la ne ſe peu pas; par ce que s’l anoitr",
            "bien conduit, il auroit deſtourné les e mp ſcherments",
            "por leſquels il a al reuſſi: A nſi le maunais ſuccé́s",
            "doit eſtrel’efft d’vne imprudente ou d’vnc malicieuſe",
            "condte. Cette propoſition ne ſera point ſans obje¬",
            "ion, mais les raiſonnables ne la deſaduouëront pas",
            "."
        ],
        [
            "l9",
            "&amp; cela eftant preſuppoſeé.",
            "le ſouſtiens que l’iniuſtice du eoneil d Ry ie re¬",
            "eonnoit fot faeillement par les raais ſuce &amp; par",
            "l’imprudence auec laquelle il condut outes es entre¬",
            "priſes: Il eſt en premier lieu tres contant quede te:s",
            "es affaires qu ſa Majeſté à entreprs iepuis le retour d",
            "M le Prince, il n’en eſt pas vne lcule, qui luy ayt reuſſi",
            "au gré de ſes intentions, &amp; qui n’ayt auCrteé maiheu¬",
            "reuſement à la confuſioa de tout ſon conſeil. A t il fallu",
            "entrer dans Orleans? les portes luy ont eſté ſermé́es,",
            "&amp; les harangues de ſon Garde-S ceaux, n’ont ſeruy,",
            "qu’aà faire vo, que les trô̂nes qui ne ſont point fondez",
            "ſur l’a mour,ſont ſujets à toute ſorte de ſecouſſes? A- t’on",
            "pſſe le Loire?la deroute general!e de toutes les roupes",
            "du Mareſchal d’Hoquincourt, a ſignale l’niuice o",
            "limprudence de ceux qui eſtoient les principaeux au¬",
            "thuts de ce paſſage: A-t’on parlé de faire reuenir!a",
            "Cour à l’aris? ces propoſitons auancées n’ont ſeruy",
            "qu’a faire voir l’impuſſance du noy, &amp; la neceſli é qu il",
            "a de poſtpoſer toutes ſes inchnations parueuliecrs, à ’af¬",
            "ſeion generalle de tous ſes peuples.",
            "s arreſtons nous principall ment à S Dnis &amp; à",
            "Eſt mpes, pour y voir rougir le conſeil du Roy dans les",
            "mauus ſucez de les entrcpriſs; &amp; pour l’accuſer ou",
            "d’iuſtice ou d’imprudence, en luitte des ffronts qu’il",
            "a fat receuoir à ſa Majeſté́ aux yeux de la caitle v. lie",
            "de la Monarehie: Il ſçat bien que lors que rous nous",
            "aproc haſmes de. Denis nous l’enleuaſnes cn moins",
            "de rtemps qu’il ne luy en a fallu pout prenre le deſſein",
            "de l raſſi ger Et ce qui eſt encor de plus remarquable",
            "ce n’eſt pint auec des treupes re gulieres que nous cn¬",
            "repriſnes de nous en ſaiſir.ll ny eut que e ertains Bour¬",
            "geois ani mez par l’exemple de M.la l’rince &amp; des prn¬",
            "cipaux Seigneurs da ſa C ur, qui ſe porterent à cetre",
            "hardie reſoluion, &amp; quiſuiuant les traces de ce Heros,"
        ],
        [
            "0",
            "rent voie des le premier moment de leus urae",
            "lui un panroie ſie ouene an leoni lois nien",
            "l i ſ ous le eo que e qu lnie aoie pu beſoin oaunoin",
            "e’e, eunpag ues, pout manier vioieuſemne les",
            "e!ee de l2b er.",
            "en, len e ae eut te ue uee lulee",
            "e l n e i proe eeoit a touie ſorte de haras is",
            "que n eeer nn e au onue le d e",
            "urt &amp; Snn i ar quis de Roche Chfart",
            "a eonmie le e re qu , du a on le lont nuene",
            "e e ireu uunure ru qun pſeren lanrdioene l",
            "ee l nee, ne ſeuient pns de eu pous fre nelor",
            "e nu ou eois relene da ci er mais enfſin i",
            "le eut ps net quils n’ayent ennerement reply l",
            "e de ees lAderos par leur imutaron puus que melnme",
            "uou, leaons que la derniere baricade qu enrorte",
            "en ueoureu lemen ſous laconuie du Ceonmanl u",
            "s einon qui , ſu leſne , ſu ſuuie de la ddlion",
            "de lapoe, u us ſueees aeeompl de ene oſetu",
            "neptſle e eomnſeal d n or ſe vneros bien de ls e¬",
            "ſe dle &amp;s oenis , lln auois honte de conf ſlen uuei",
            "i airesy alnguy trois outs eniers, auleu que nous",
            "auons dmeure qu’ autant de temps qu’il ſalot pou",
            "ſaire croire que nous y eſtons arrue¬",
            "Le relpet que e porue a ſa Maele ne me perncaa pa¬",
            "Adan ſtendre ſur la honte du ſiege d’Etampes: &amp; quoy",
            "que l ſueeet en ſoi ſi goeux inos armes &amp; a la epn.",
            "arion du Comte de Tauannes, qui merit́ dans cette",
            "ſeule rencontre coutes les reecompenſes des Genraux",
            "arnte Ie ne dicay pas que tout le conſeil du oy a",
            "loneuſement eſchoué dans cette entrepriſe; &amp; que le",
            "cel a ſemble teſmoignecr par cet infame ſuccez , qu’il",
            "4e beneoit iamais les armes du Roy, pendant qu’ellos",
            "ae ſeroient gouuernées que pr la conduite da ceu qui",
            "e ſt irnniquement ingerez dans le conſeil de ſa",
            "Que",
            "ae."
        ],
        [
            "21",
            "Que la Reyne, que le Mazarin, que le Duc de",
            "Bouillon, que le premier Preſident ne ſe targuent",
            "plus de l’authoriteédu Roy dont ils pretendent eſtre",
            "Ies Conſeillers: l’imprudence de leur cbnduite cau¬",
            "ſé́e par lear aueuglement ne les condamne que trop",
            "viſiblement qu’ils ſont des vſurpateurs, &amp; es mau¬",
            "uais ſuceez dont tous leurs deſſeias ſont ſuiuis, nous",
            "perſuadent facilement que le Ciel prend plaiſir dé",
            "lancer ſa maledition ſur toutes leurs entrepriſes,",
            "pour les obliger d’ouurir les yeux à l’iniuſtice de leur",
            "tyrannie, &amp; leur faire voir qu’ils ne ſont mal heu¬",
            "reux, que parce qu’ils ſe ſont ingerez dans le Con¬",
            "ſeil de ſa Majeſté contre toutes les loix de l’Eſtar.",
            "1V. Si le Conſeil du Roy n’eſt compoſé que de",
            "yrans ou d’vſurpateurs, n’eſt-ce pas ſans crainte d’e¬",
            "ſtre repris que ie puis dire que le Roy eſt vne Maje¬",
            "té enchainée ſous la tyrannie de ſon eonſeil, &amp; vne",
            "ſouueraineté dependente du caprice de eeux qul",
            "s’en ſeruent de pretexte pour couutir tous leursplus",
            "pericieux deſſtins,",
            "La curioſité nous porte rous les iours à ſç̧auoir la",
            "1oure que le Roy doit prendre apres l’affront d’E.",
            "ſtampes: helas demandons pluftoſt où eſt ce que ee",
            "pauurc Prince doit eſtreentrainé par les violeees",
            "deſon Conſeil, parce que la Reyne n’en ſç̧auroit",
            "quitter la qualitéde Chef qu’auec des conuulſions",
            "entierenent morrelles aà ſon repos; parce qe le",
            "Mazarin qui en eſt le grahd mobile, ne pourroitia¬",
            "mais digerer la honre d’en eſtre cbaſſé, paree que",
            "le Duc de Bouillon qui n’auoit iamais gouſté le",
            "douceur du gouuernement, ne la pourroit iamais",
            "abandonner qu’auec vne amertume inſuporrable;",
            "&amp; parce que le premier Preſident voit bien que lâ",
            "garde des Sceaux eſt I’aymant de tous lesbon-beurs"
        ],
        [
            "&amp; de toutes les richeſſes de l’Eſtat.",
            "On nous rapporte bien tous les iours que ſa Maje¬",
            "ſteé a des paſſions extremes pur reuoir ſa bonne. vil¬",
            "le de Paris: qu’il eſt las de tant de courſes, &amp;. que",
            "pour cet effet il voudroit reuenir à ſon centre pour",
            "y ioür paiſiblemement de la tranquillité de ſon re¬",
            "pos: Mais on nc nous dit pas, ou du moins on nous",
            "le deſguiſe, que ſon Conſeil pretendu le ictte d’a¬",
            "bord dans l’eſpouuante panique, d’vne rebellon",
            "controuuée dont il noircit malicicuſemẽt la cãadeur",
            "de noſtre fidelité;, &amp; qu’il luy fait conſiderer tous",
            "nos deportemens, comme des attentats manifeſtes",
            "à̀ ſon authorité ſouueraine, dont ce pauurc ieune",
            "Monarque ſe trouue d’autant plus ſurpris, qu’il eſt,",
            "conuaincu par la douceur de ſon genie qu’il n’a ia¬",
            "mais merité ce mauuais traitement de ſes peuples.",
            "Son imagination effarouchée par ces phantoſines",
            "trompeurs artifjcieuſement deſguiſez de mille bel¬",
            "les couleurs, ne permettent point à ſon eſprit de fai¬",
            "re aucune reflection ſur l’eſclauage de ſon authori.",
            "té, &amp; ſon iugemeutemparé par Ies impreſſions ty¬",
            "ranniques de ces conſeillers prerendus qui le poſſe¬",
            "dent, ſe trouue tellemẽt captiué ſous leur tyrannie,",
            "qu’il n’a ſeulement pas le loiſir de conſiderer qu’il",
            "eſt ſous les fers: d’où vient qu’il ſe ſouûmet à tous les",
            "ſentimens deſon conſeil, &amp; qu’iln’a pasaſſez de for¬",
            "ce pours’en dégager, parce qu’il eſt preocupe de",
            "leu neceſſieé prerendue, par le oyen des artfices",
            "dontils ſe ſont ſeruis pour captiuer plus heureuſe¬",
            "ment ſon innocence.¬",
            "Cependant on depure rous les iours vers ſa Maje¬",
            "ſte, on luy fait des remonſtrances; on l’exorte auec",
            "putes les ſpplications poſſiples deſe departer de",
            "lprotecton du Maarjnon chcde ly faire p¬"
        ],
        [
            "4. s",
            "prehender les ſuites qui enſoa infaillibles ;, on fait",
            "éclaten à̀ ſos yeuxdadrafmengeneraux de tou4",
            "ſnaar jos’effaralde I’eſaoouoir d compaſſion",
            "par datynanie des fes, qui eapriuét la liberteé de ſes",
            "peupleaidequoy ſert toucela. Ce na’eſt pas luy",
            "qui gouuerne,c’eſt ſoa conſeil: On l’exorre ̀ſe de¬",
            "porter-de la proteuon du Mzacin, &amp; c’eſt le Ma¬",
            "aariqui poſſade ſon eſprcit aue tgut ſorfe d’au,",
            "horité: Onluy repreſenje desiſeres de l’Epa, &amp;",
            "le deſſein du conſeil qui le gouerne., n’eſt autre",
            "que d’affoiblir les peuples, pour les.ſoumetre auec",
            "plus d’empire à la, tyrannie de ſo ioug; onfait bril,",
            "ler àſes yeux les incondies de l’Eſtat, &amp; ceux qui les",
            "ontallumésenabuſant delauthoriseé ſouúraine, ne",
            "pretendent point qu’ils ſoieot eſteints que dans les",
            "cendres de la Monarchie: Enfinon fait des remon¬",
            "ſtrances au Roy, &amp;neamoinson çi4 ien que le",
            "Ray, u-ill mieux intencionné́ de t;, p’eſt pas",
            "capapable deremedierà nos maue.,.",
            "Ainſi c’eſt auMazariu qu’op s’addreſſe pouy luy re¬",
            "monſtrerqu’il eſt expedient qu’il nous Iaiſſc en re¬",
            "pos parſa fuite, C’eſt à la Reine qu’on fait des ſup¬",
            "plications pour l’obliger de quitter la qualité de",
            "Chef du Conſeil C’eſt le Duc de Bouillon qu’on",
            "attaque pour luy arracher par ſupplications, l’au¬",
            "thorité-qu’il doſt à ſes intiigues C’ſt epeemier",
            "Prefdent qu’on exhorte de quitrter les Sceaux dont",
            "i pelaſcbeoitppistla priſ falluteil ijreperi tout",
            "l’Eſtati Pour l by, Sas ſentœns, ſsjnjations",
            "&amp; ſes volontez ſonit toutes eaçhaincs,s ne veue",
            "que ce qu’on luy faic vouloir; il n’ayme que ce qu’on.",
            "luy faic aymer;, il ne hait que ce qu’on luy fait hair,",
            "&amp; reduit à cet engagement ſeruil, par la tyrannic de",
            "ſon Conſeil, il n’eſt pas meſme en eſtat de témoi",
            "gner qu’il voudroit nous faire du bien."
        ],
        [
            "24?",
            "A’quoydon ces emoſfnamees à quuy ces de¬",
            "putatiohsſi ſuuneieresaotaarineſta lteſ.",
            "preuue des uplicattousne lypairlons deſnais.",
            "plus qu'aà bhs de Canons, ne ſye doputons plus",
            "ue des eſadeons armés de fureur, &amp; dosrroupes",
            "condutespar des Tauanaes, ne le oraitons plas qu’4",
            "coups d’eſpé Slil a le Roy entre ſes gtifos arra¬",
            "chons l’en àuet tout le reſpect que aos deuonà ſa.",
            "Maieſté- faiſns promptement coinmandement",
            "aux grandaux petits, aux ieunes, aux vieillards",
            "aux Pretres, aux Laiques&amp; à routeſorte de condi¬",
            "tios &amp; d’âges de ſeſouleuer contreluy, ne mar¬",
            "chanidõs plus ny fa ruine ny cahle de cesx qul le pre¬",
            "tegent &amp; remettant par vne main baſfe d roure",
            "cetre malheureuſe engeance, les loix &amp; l’Eſtat dans",
            "leur premiere vigueur, faiſons voir à ſ Maieſté que",
            "nous ’auos coſeny à̀ vne côſpiratioa generalle,",
            "qu deſſeirl de l’aſſeorſur vn throne qbi ne branle",
            "point; &amp; de luy donmer ve couronne brillanede",
            "l’eſctat de tons fes premiers eurons.",
            "E IN.",
            "a",
            "Fauee pgpineipale ſaruenuë en l’Impreſin.",
            "D Age pe ligne lo au lieu- de reobmpenfocee",
            "auiſoantement, liet de rempln le Coſeuo",
            "raiſonnmen eſt ſaas repllquei",
            "2 .",
            ". n",
            "u",
            "d e2",
            "l21",
            "A ."
        ]
    ]
}