{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Rapporteur (le) des procès d'État faisant voir,\n                    pour servir d'instruction au procès du comte de Rieux, 1. que les affronts qu'on\n                    fait aux princes du sang sont des crimes d'État, retombant sur la personne du\n                    roi, et méritent d 'être punis avec autant ou plus de rigueur que ceux qui sont\n                    faits à Sa Majesté; 2. que les paroles peu respectueuses dites à un prince du\n                    sang doivent passer pour des attentats ou des crimes d' État; 3. qu'il ne peut\n                    être d 'offense légère lorsqu'elle est commise avec réflexion contre un prince\n                    du sang; 4. que la vengeance en doit être particulièrement exigée par la rigueur\n                    des lois, lorsque les affronts sont faits à des princes du sang ou par d 'autres\n                    grands ou par des princes étrangers; 5. et que le roi ne peut pas donner de\n                    grâce à des crimes de cette nature.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "(s. l)"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "32"
    },
    "texte": [
        [
            "LE",
            "IDD ¬",
            "1",
            "1",
            "AL LI L IL V I",
            "DES PROCES",
            "DESTAT,",
            "FAISANT VOIR, POVR SERVIR",
            "d’inſtruction au procez du Comte de Rieux,",
            "9915",
            "Que les afrons qu’on fait aux Princes du Sang, ſort",
            "des crimes d’Eſtat; retombent ſur la peſonne du",
            "oy, &amp; meritent d’eſtre punis aucec autant, ou plus",
            "de rigueur, que ceux qui ſont faits à̀ ſa Majeſté.",
            "II. Que les paroles peu reſpectueuſes dites à vn Prince",
            "du Sang, doiuent paſſer pour des attenrats, ou de¬",
            "crimes d’Eſtat.",
            "III Qu’il ne peut oint eſe. l",
            "..e legere, lors",
            "qu’elle eſt comrſc uec reflect on co nere vn Prin¬",
            "ce du Sang.",
            "IV. Que la vengeance en doi ineipl ent eſtre",
            "exigée par la rigueu le: Loios que ces afrons",
            "ſont faits à des Pis u Sng ou par d’autres",
            "Grands, ou par des l’nces Eſ!. anrs.",
            "V. Et que le Roy ne peut point an grace à des",
            "crimes de cette matiere.",
            "Sir.",
            "u",
            "Quue"
        ],
        [
            "s",
            "1",
            "¬",
            "¬",
            ".",
            "e¬",
            "J a",
            "l",
            "e8",
            "3",
            "F",
            "i",
            "oums Google",
            "1"
        ],
        [
            "bt",
            "AAA4A",
            "EeEEese",
            "GT",
            "yrp5",
            "aApPoTEvR pEs PRoCE2",
            "D’ETAT,",
            "Faſ evoir, poar ſeroir d’iſêtrilibn aa proee d¬",
            "’omte de Rieirx.",
            "21.",
            "Eas Éſtats ne romboaat anasdan lodir¬",
            "glemene, quelors que des etlmes ſon dans",
            "I’impunité &amp; qu elesſcelerats peuuenefla.",
            "-d ter leur beuralité́ d’vne eſperance de par¬",
            "an,pour s’anime d’aataa plus uſemene à l’axe¬",
            "upionu de-toutesqurs plus meſohanoes ontepriſes,",
            "pe plus ils ſont aſſeurez par l’e perience du dére¬",
            "epent, que la vaegcaace des Loix p’en eſt poina à",
            "aindre..!2.",
            "Le crine ’eſt iamais rodoutable, quo quand il",
            "gnpe iuaxegna iamais, que lors qu’il n’apprehea¬",
            "de poins la punition &amp; que ſe voyans au deſſus de",
            "otte crinjer qui ſeulle peus bideſes emportemens,",
            "il n’eſt plus en eſtat de pouuoir eſtre oderé que pa",
            "ſa ſeule laſſitude, ny de pouu oir eſtre arroſté que par",
            "ſon impuiſſance. La foce du crime, &amp; la riguoun",
            "des Lois ſont incppabls: fi cellos-cy neſe relaſ¬",
            "cheas poinupar, l’isdulgen, deceux qui ſont com¬",
            "oisà eaſ iulil Fautocoſlairme quo l’au¬",
            "r2:."
        ],
        [
            "¬",
            "re ſe tienne toaſiours dans ledeaol, uqu’ lo r¬",
            "ſolue du moins à la honte de ſeruir d’exemple, lort",
            "qu’il manquera de reſpect pour ſe ſoumte.",
            "es deſôlations publiques n’ont iamais eſt́ les pu¬",
            "itions des qrimes particuliers: E le Ciel ’aiamai",
            "affecté de ſignaler l’horreur de ſes vengeances, que",
            "dans le chaſtiment des impunitez: Lors que Dieu",
            "deſola toute la Tribde Beniamin, liſtoise Sain¬",
            "cte rappofte, qu’il n’en eut point d’autre motif, que",
            "celuy de l’impunité́ d’vn violement commis par vn",
            "ſimple Soldat; Et cette ſeulle indulgence des Ma;",
            "giſtrcas fut capale de betrè les fdee entre les",
            "malns de’la Iuſtioede leu, pur les luyj falre laner",
            "ſur tous- les deſcendahs du mignoh d’lſraël.",
            "On ſçait bien que nos paſlions ont eſté telemente",
            "dérogĺes, pt-la premieie’ deſôbeyſſhe de celuy én",
            "qui nous auons tous peché; qu’â mois ’quie de: les",
            "violonter par vne tontinuelle foréee d’eſprlt, il n’eſ",
            "ps poſſible de lesreenir toſiours dansla defferen¬",
            "ce qu’ils doiuent à ſes ordres; Et que la pante’que",
            "nouis-auons vers le chle ſtſi gliſfante 3quileut",
            "neceſſairement que nos reflections nous oppefent la",
            "terreur des ix, pour nous empeſcher de faire- aucun",
            "faux pas qu pour nous obliger de ndus tenit codn¬",
            "ſtamient debout.",
            "1 C’eſt pourquoy les Loix n’ont point-laſſſé de eri¬",
            "me qu’ils n’ayent eſtonné pat la cainte d’vne puni¬",
            "rion: 1ln’y que le Pareqà part aut refols ſi",
            "dé́raiſonnablc co Sage eglſlateut deLaceemo¬",
            "ne, qu’il n-eut polnſtre blig d&amp; ly peéſerßie!",
            "auu r"
        ],
        [
            "3",
            "acuini chaſtinmene, fur la ereane qu’il eut, qu’ilne",
            "ſeroit point d’inlolent qui fut aſſe effrouté pour",
            "ozer attenter à la vie de celuy qui la luy auroit dond",
            "neé́e: Mais Marc-Anthoine l’Orateur inuectiuant",
            "contte vn parricide de ſon rtemps, remarque ſage.",
            "ment, que Lieurgue auiteteſmoigné par cette refl¬",
            "tion, qu’il laiſfoir le chaſtiment de ce crime à la diſ;",
            "cretion de cux uileverroient cormnettnre, &amp; qu",
            "ſembolot iuger qu’on ne pouuoit ordonner de ſupi",
            "pllcda qui fut cnfoarme à̀ l’impudence d’nſtmbla¬",
            "ble attentat, à moins qu’on ne fut inſpireé par vnein",
            "digatioun’ reſence d’en auoir eſté́ le ẗeſnoin.",
            "la dis neantmoins que parmy les crimes, aeux qui",
            "hoquent l’Eſtat, ſont les plus effroyables; &amp; qu’il",
            "ſemble que les ſcelerats qui ſont aſſez. impuddnts",
            "pout s’emportere juſqu’à cez excez, s’expſene e",
            "meſme temps à larigueur de tous les ſupplieas, puis",
            "que pat ces crimes d’Eſta qui ſons les mal-heureu¬x",
            "abegez de tous eb aurres, ils ſemblent faire arche",
            "piled de touues lesloix qu’en attentant dechoquer",
            "par ses entrepriſes generalles le melodieux concert:",
            "du çonamerce de lavie ciuille, ils ne ſont coupables.",
            "que d’autant de crimes qu’il y a de particuliers, dont¬",
            "I",
            "le orpade l’Etae ëſt copoſb",
            "Aihifivie ponſqu ſiles ipunitez des orimos pars",
            "icliers. ſone dpngereuſes, elles ſont d’vne tres-per.",
            "ieieuſ coſequence ’pour les crimes d’Eſtat; &amp; qu’i!",
            "ãſt enrlerelne neeffaire que les loix ſoiene va peu",
            "goureues en e poinct pour ne perrmaerre iamai¬",
            "B"
        ],
        [
            "6",
            "que cetre tragique diſpoſirion de tous les plus hor",
            "ribles dei eglements puiſſe aucuneent empeter ſur",
            "leurauthorité́..",
            ". I. Ne perdons pas tant de temps à lI’amplification",
            "d’vn prelude, mais entrons vn peu plus ſerieulſement",
            "dans l’exmen des crines d’Eſtat &amp; faſons. voir,",
            "premierement que tous les afftonts qu’hhfait aux.",
            "Princes du Sang retombent parlrffexion ſur la por¬",
            "ſonte du Roy i pour monſtrer en ſuirreque ces meſ¬",
            "mes .afftonts ſont des attehtats, oau des crimes d’E¬",
            "ſtate ¬",
            "Comme la Royauté́ n’eſt poine deſpotique, c’eſt",
            "aà dire, tyrannique ou deſraiſonnable parmy les Fran¬",
            "çois, inefaut point dourerqu’elle eſt d’autant plus",
            "eſclatanre que plus elle eſt enuirotné́e de Princes du",
            "ang, &amp; que ſa principale gloire eonſiſte à voir",
            "beauoup d’Illuſtres dans ſa Naiſſance qui puiſſent",
            "eſtre capables de recueillir la ſgcceſſion de la Souue¬",
            "rainté, ſuppoſé qu’il fuſt neceſſaire de la tranſpor¬",
            "ter àe quelque branche de l Maiſo Royalle, lors",
            "que la ſouche. viendrbit à manquer, comme id ne",
            "le peut que trop facilenmant dans les reuolutions de.",
            "l’Eſtar.",
            "IlL n’en eſt pas de meſme de la’ Souteraineté́ Fran¬",
            "çoiſe que de la Turcque ou del’Eſpagnoees cellelà,",
            "comme elle eſt entierement tyrannique, debute par",
            "le fratricile; Er pour vn premier coup d’eſſay de ſon",
            "poauoir abſolu, teint fon eſcarlatee Royalle du Sang",
            "les plus proches,, qui ſont eun quebque façon capa¬"
        ],
        [
            "J",
            "Bles dé faireombre à lon authofité. Ceſle-cy, com¬",
            "me elle eſt moins cruelle, quoy qu’elle ſoit en quel¬",
            "que façon auſfi deſpotique, n’eſt pas toutesfois ſi",
            "fanguinaire; Pour les parens &amp; les plus proches, elle",
            "s’en deffait le mieux qu’elle peut, ſoit en les enga¬",
            "geant dans le Sacerdoce, ſoit en les faiſant attacher",
            "des emplys ſacrez par les veux de la Religion,",
            "pour eſtouffer, ou du moins pour rendre inuriles rous",
            "Ies ſentiments que l’ambition leur pourroit inſpi¬",
            "rer ſur les eſperances de la Royauté; &amp; ne conlſer¬",
            "ue auprés deſoy que les fils naturels, auſquels meſ¬",
            "mné lle communique bien ſouuent le pouuoir le plus",
            "abſolu, pare qu’elle voit bien que la qualiré́ de ba¬",
            "ſtart les exelut de l’eſperance de la ſucceſſion, &amp;",
            "qu’ils connoiſſent fort bien que toute leur gran¬",
            "deur conſiſte à ſe tenir dans vne ſoumiſſion parfai¬",
            "te aà rous les ordres de leur Souuerain.",
            "Les Loix de France’ eſtant moins deſpotiques,-&amp;",
            "par conſequent plus raiſonnables, font entrer tous les",
            "Princeés du Sang dans le conſeil de tous les deſſeins",
            "de la Souuerainetré ne permettant point qu’on",
            "puiſſe traitter d’aucune affaire d’Eſtat dans leur par¬",
            "ticipation, laquelle eſt ſi neceſſaire pour le gouer¬",
            "nement pacifique de cetse, Monachie, que les Al,",
            "liances &amp; -les Traicoz qui pqurroient eſtre conclus",
            "ſans leur adueu, ſeroient entierément inualides: Et",
            "cette v erité́ qui ne peut eſtre choquée en France,",
            "que par les ennemis de nos Loix, &amp; par les fauteurs"
        ],
        [
            "e la tyrannie, concluot manifetement que la oyat",
            "e ſe ueoue dauuanr pus fermement cdamnúe qut",
            "pu dle a de ppince du Sams, qui ſont ounne e",
            "ppuis de fon Trone, &amp;t les veritables rmpars da",
            "4",
            "ſon authoité.",
            "Si cetee preſuppoſiion eſtveiable, omas,",
            "n’ point dhomne de ſens qui puiſe la conurel¬",
            "Ee, uepuis je pas uuet auee fouie ſae da maiſom.",
            "que rous deos aſi oas qu’oa fai auPrnes du Sunn",
            "lont deserimes d’Eſtar, &amp;ereombent mut eſebion",
            "iar u perſonae d Roy Voyla commeiermilonuee",
            "come ie raiſonne ſans peur d’eſtre comrredit para",
            "eanraiſonnable: Lors qu’on choquevnRoyon n’en",
            "eourt le imed’Eſat, que paee qu’on’en prendi",
            "eeluy, que out rEſue coniſidere, Conmme lo den¬",
            "taire de l’authorité Souueraine, lequel’ ne ponua",
            "are le diſpenſateur abſoln de la aſfice, &amp; ’arbitre",
            "Souerain de tous les differents que les querelles pe",
            "aent faire naiſtre dans le commerce de l vie ciuile, à",
            "noins qu’il ne ſoit mainenu danms l’independance",
            "par leredpet, &amp;e pat la loumiſion volonalre detous",
            "peuples; Engage pat conſequenttoutl’Eſtat l¬",
            "engeanee des aeenats, qu’on peu emepand",
            "eonte ſa peſonis; par lé melme mof que l’Eſta",
            "à de le reconnoiſtre, pour en eriger juſtice",
            "Cee"
        ],
        [
            "13",
            "Cetta conſideration, que l’Eſtat ne peut exiger",
            "ny meſme eſperer iuſtice de ſon Souuerain, à moins",
            "que le Souuerain ne ſoit en pouuoir de la luy rendre",
            "par le moyen de la ſoumiſſion qu’il rencontrera",
            "dans la dependance de tous ſes ſujets; fait, que l’Eſtat",
            "eſt obligé de prendre aà partie tous ceux qui ſeront",
            "aſſez inſolens pour atrenter aà̀ ce Souuerain, par ce",
            "que la raiſon qui luy fait eſperer iuſtice de l’exercice",
            "de ſon authorité́, la meſme, l’oblige à la luy mainte¬",
            "nir inuiolable, pour eſtre en droit de la pouuoir exi¬",
            "ger: Et puis qu’il n’eſt point de moyen de maintenir",
            "cette authorité ſouueraine inuiolable entre les",
            "mains d’vn Monarque, à moins qu’on ne le rende",
            "redout ble à tous ceux qui pourroient attenter aux",
            "Loix, il faut donc neceſſairement que l’Eſtats’inte¬",
            "reſſe aà̀ la vengeance de tout ce qui le pourroir offen¬",
            "cer: cela eſt ſans replique.",
            "Il s’enſuit de ce raiſonnement ce me ſemble, que",
            "routes les entrepriſes qui ſont capables de porter",
            "quelque empechement aà l’exercice de l’authorité́",
            "Souueraine, ou d’en eneruer en aucune ſaçon la",
            "vigueur, ſont des crimes d’Eſtat, par ce que l’Eſtat",
            "eſt obligé de s’en reſſentir par le ſeul motif d’vne",
            "vengeance publique: &amp; par ce que le Roy ſe trouue",
            "le dilpenſateurde cette authoriteé ſouueraine, l s’en¬",
            "ſuit maniſtement que tous ceux qui attentent à ſa",
            "perſonne ſont directement criminels d’Eſtat:",
            "pouſſons encor plus auant.",
            "¬"
        ],
        [
            "i",
            "Nous auons deſia dit que, comme l’authorité",
            "ſouueraine dans les perſonnes de nos oys, n’eſt pas",
            "deſpotique ou tirannique, elle ſe communique eſſen",
            "tiellement à ſes Princes du Sang, &amp; veut que ces pro0¬",
            "ches de la Majeſté ſoient appellez aà la participation",
            "de tous les afſaires qui ſont lous ſa dependance, auec",
            "vae neceſſité ſi indiſpenſable, qu’elle empieteroir",
            "ſans doute vn pouuoir qui nous ſeroit inconnu, ſi!",
            "tourefois elle affectoit de fruſtrer les princes du Sang",
            "du droit legitime qu’ils ont, d’auoir leur part dans la",
            "reſolution de toutes les affaires d’Eſtat.",
            "Si certe reflection eſt veritable comme elle eſt ſans",
            "contradiction; ie puis aſſeurer auec la mé me crean¬",
            "ce, que tous les affronts qu’on fait à des Princes du",
            "Sang, ſont des crimes d’Eſtar; voicy mon raiſonne¬",
            "ment: puis que les erimes, ne ſont crimes d’Eſtat,",
            "que par ce que ceux qui les commettent, oublient le",
            "reſpect qu’ils doiuent à la Majeſté du Souuerain,",
            "qui ne peut eſtre en eſtat de rendre iuſtice que pen¬",
            "dant que les Subjets ſe tiendront dans la deference",
            "qu’ils doiuent à ſes ordres; Neſt il pas trop mani¬",
            "feſte, qu’on ne peut ofſencer les Princes du Sang,",
            "ſans tomber dans vn crime d’Eſtat, puis que leur par¬",
            "ticipation eſt eſſentielle dans l’exercice de l’autho¬",
            "rité́ Souueraine; &amp; qu’il ne ſe peut par cette taiſon",
            "que cette éme authorité́ ne ſouffre de tres dange¬",
            "reuſes artteintes, lors qu’elle ſe trouue choquée dans",
            "les ſacŕes perſonnes de ceux, dont la participation"
        ],
        [
            "eſt abſolument neceſſaire pour la iuſtification de",
            "ſon exercice.",
            "le ne veux cependant point ſouſtenir que la Maie¬",
            "ſté́ ſe trouue directement offencé́e, dans ces attentats",
            "qu’on fait à la dignité des Princes du Sang: ie ſçay,",
            "en ſuitte mém de mon raiſonnement, que ces af¬",
            "fronts ne tombent ſur les perſonnes des Roys que par",
            "jeflection, ou par contrecoup; &amp; que quand les",
            "Princes du Sang ſont attaquez, les Roys ne peuuent",
            "pas dire qu’on s’en prend à̀ eux directement, mais",
            "indirectement, puis qu’ils ſont leurs proches &amp; com¬",
            "me les aſſeſſeurs eſſentiels à l’exercice de l’authorité",
            "Souueraine; &amp; que pour cette raiſon on ne porte les",
            "mains ſur leurs perſonnes que par ce qu’on ſçair bien",
            "que rous les coups ſe reflechiront ſur la Maieſte.",
            "Lors que Dieu eſt etraqúe par l’Ath́e ou par le",
            "blaſphemateur, c’eſt la Maieſté diuine qui s’en trou¬",
            "ue directement offenceé́e; &amp; qui ne reçoit pointces",
            "traits d’impudence, comme des contrecoups refle¬",
            "chis ſur ſon authorité́; mais comme des attentats",
            "inſolemment premeditées, &amp; comme des coups aſſe¬",
            "nez contre luy auec toute ſorte de reflection.",
            "Le méme ne ſe rencontre point dans les attentats",
            "de l’Adultere ou du Sodomite: Les coups en tom¬",
            "bent directement ſur le prochain; &amp; comme le pro¬",
            "chain porte l’image de Dieu empreinte ſur ſon",
            "front, ces affronts faits à l’image ſe reflechiſſent d’a¬",
            "hord ſur ſon prototype; &amp;s Dieu, ce lemble nere¬"
        ],
        [
            "çoit que par contrecoup ce qui neantmoins choque",
            "directement le prochain, par ce que c’ſt à luy que!",
            "l’inſolence viſe pour luy en faire l’affront.",
            "Il eſt vray neantmoins, que Dieus’intereſſe éga¬",
            "lement en la vengeance de l’adultere ou du blaſphe.!",
            "me, quoy qu’il en ſoit diuerſemenr offenceé́e; &amp; quil",
            "ne ſe reſſent pas moins des iniures dont il reçoitla¬",
            "front par contrecoup, que de celles qui s’en pren.1",
            "nent directement à ſa Maieſté, ainſi les vnes &amp; lesau.l",
            "tres portent égallement le ritre effroyable d’offence",
            "de Dieu, &amp; l’adultere n’eſt pas moins ſuiet au foudree",
            "que le blaſpheme ou l’ Atheiſme.",
            "Si nous vovlons appliquer la comparaiſon, ou les.",
            "plus ſcrupuleux Logiciens ne trouueront pointde",
            "diſparité́: Nous verrons, que les afftonts faits aux",
            "Roys immediatement, ſont comme les inſoleuces",
            "des Blaſphemateurs &amp; des Athées, quis’en prennent",
            "directement à Dieu; &amp; que comme l’iniure faitau",
            "prochain retombe par reflection ſur la Maieſté de1",
            "Dieu, comme ſur le prototype dont le prochaineſt",
            "l’image; de meéme nos Souuerains reç̧oiuent par la",
            "neceſſité d’vn contrecoup ineuitable, toutes les i¬",
            "iures qui ſont faites aux princes de leur Saag, qui",
            "ſont les plus viuantes images de leur Maieſté, &amp;",
            "nont pas moins de ſuiet de s’offencer de l’affront qu?",
            "leur en reuient, que s’il s’attaquoit directement à",
            "leurs ſacré́es perſonnes.",
            "Ain¬i"
        ],
        [
            "1j",
            "Ainſi par la ſuitte d’vne meſme comparaiſon",
            "comme Dieu nes’intereſſe pas moins à̀ la vengeance",
            "des Adulteres, qu’a celle des blaſphemateurs, quoy",
            "quel affront neamoins ne luy en reuiene que par des",
            "voyes ineſgales, dire ctemẽt par le blaſpheme, &amp; indi¬",
            "rectemet par l adultere: De meſme les Souuerains ou",
            "les Eſtats en leur place ne ſont pas moins obligéside",
            "ſe reſſentir des attentats qu’on fait aux Princes du;",
            "Sang, que de ceux qu’on fait aux Monarques, par ce",
            "que l’authorité Souuerane ne ſe trouue pas moins",
            "attaquée dans les premiers que dans les ſeconds; Et",
            "qu’il eſt auſſi dangeteux d’ en laiſſer les affronts dans",
            "limpunité́, lors qu’ils ſont faits aux Princes du Sang,",
            "que lors qu’ils ſont faits au Souuerain.",
            "I’emprunte cette reflection de l’authoriteé dePhi¬",
            "lippe Auguſte; lequel voulant s’intereſſer dans la",
            "vengeance d’vne parolle outrageuſe, ditte à Phillppe",
            "Conte de Clermont &amp; de Bouloigne ſon nepueu, par",
            "vn certain Foulques Gentilhomme Angeuin, Partl",
            "ſan de Pierre Conte de Bretaigne, ſon ennemy; teſ",
            "moigna hautemeut ̀ l’aſſemblee des Francois, conuo¬",
            "quée pour cét effet, &amp; qu’il appela Parlement en cette",
            "occaſion; qu’l eſtoit à propos de venger plus exem¬",
            "plairement cét affront, fait à vn de ſes Princes, que",
            "’il eut eſté fait à ſa Majeſteé; parce que l’impunité́",
            "d’vn crime fait à la perſonne du Roy directement",
            "pourroit du moins eſtre attribuée à ſa bonté; Au lieu",
            "qu’on auroit toutes les raiſons de croire que l’autho¬"
        ],
        [
            "rité́ Sonueraine ſeroit dans vne extreme impuiſſan¬",
            "ce, lors qu’au lieu de ſe reſſentir viuement d’vn af¬",
            "front fait à quelqu’vn de ſes Princes du Sang, elle",
            "en ſuprimeroit neamoins les reſſentimens, par vne",
            "indulgence qui derogeroit à ſon authorité. Quoy",
            "qu’l en ſoit, cette illuſtre Aſſe mblee eſmeuë pat les",
            "motifs de cét Auguſte, &amp; eſclairée par ſes propres lu¬",
            "mieres, debuta ſoubs le titre de arlement, qu’elle",
            "porte auiourd’huy, par la condemnation de ces Foul¬",
            "ques, qu’elle fit decapiter par main de Bourreau.",
            "Et certainemens à̀ bien conſiderer cette reflection",
            "de Philippe Auguſte, il ſemble que les Eſtats ſont",
            "obliges deſtre plus inflexibles à la vengcance des",
            "afronts qu’on faitaux princes du Sang, que de ceux",
            "meſmes qu’on fairt aux Souuerains; Non pas que ces",
            "derniers ne ſoit en effet plus noirs &amp; plus inſolents:",
            "Mais parce qu’aparemment les premiers ſont d’vne",
            "plus dangereuſe conſequence; En ce qu’il eſt à̀ pre¬",
            "ſmer, que ceux qui s’attaquent à̀ la Maieſté im¬",
            "mediarement ſont des deſeſperez, ou des fols; &amp; par",
            "conſequent leur impudence, quand bien on la laiſſe¬",
            "roit impunie, ne ſembleroit point eſtre en eſtat de",
            "pouuoir entrainer aucune dngereuſe ſuite, parce",
            "qu’elle n’auroit pour tout principe que le deſeſpoir,",
            "qui ne s’imite iamais par reflection, ou qu’on ne ſuit",
            "iamais par miration: au lieu qu’on peut dire de ceux",
            "qui ne s’en prennent qu’aux princes du Sang, que,",
            "quoy qu’ils n’ataquent la Maieſté que pour la cho¬"
        ],
        [
            "¬¬",
            "15",
            "quer par contrecoup, ils l’ataquent neamoins par",
            "vne malice qui n’eſt point deſeſperée, &amp; qu’ils ſem¬",
            "blent ſe vouloir frayer le chemin à ce dernier, s’ils",
            "trouuent de limpunité dans ce premier attentar.",
            "Ainſi l’impudence en choquant les ’rinces, veut fai¬",
            "re comme vn premier eſſay de ſes forces, &amp; reconnoi¬",
            "ſtre la foibleſſe de la Maieſté pour l’attaquer à ſon",
            "temps, par la foibleſſe qu’elle remarquera dans la pu¬",
            "nition des attantats qu’elle auna fait aà l’honneur de",
            "ceux qui en portent le plus beau charactere, e mpreint",
            "ſur lilluſtre qualité de Princes du Sang.",
            "Il eſt vray que l’Arhée s’en prend à Dieu di¬",
            "recte ment, mais comme c’eſt vn Criminel qui ne",
            "1rouue point d’imitateurs que parmy les fols, d¬",
            "t iſipens in corde ſuo aon eſt Deus, ils ne ſont pas",
            "ſi ſouuent punis exemplairement dans l’Eſcriture",
            "Saincte, que les Adulteres ou les detracteurs: Et",
            "c’eſt par cette moderation que Dieu ſemble teſ¬",
            "moigner, qu’il ne veut point perdre ſes vengean¬",
            "ces exemplaires aà̀ la punition de ceux qui ne ſe¬",
            "ront point en eſtat dy faire aucune reflection;",
            "Mais pour ceux qui n’attaquent ſa Maieſté diuine",
            "que par contrecoup, c’eſt à dire par la reflection",
            "du coup qui ſe refleſchit de ſon image ſur elle,",
            "hous en voyons ſi ſouuent les chaſtiments exem¬",
            "plaires dans l’bſtoire Sainte, que nous pouuons fort",
            "raiſonnablement conclure quil eſt de plus dange¬",
            "reuſe conſequence de s’attaquer à̀ l’image qu’à ſon",
            "iginal, par ce que l’impudence comme elle en eſt"
        ],
        [
            "16",
            "deſpererée, ſe fait par conſequent auec plus de con¬",
            "noiſſance &amp; de reflection; &amp; peut par meſme raiſon",
            "eſtre capable de trainer quelque plus dangereuſe fui¬",
            "te, que celle qui ſe porte immediatement contre le",
            "Souuerain; laquelle partant d’vn principe deſeſperé",
            "n’eſt par conſequent point en eſtat de pouuoir eſtre",
            "pratiqúe par imitation: Cella veut dire que les af¬",
            "fronts, qu’on fait aux Princes du Sang, fleſtriſſent",
            "par vn contrecoup ineuitable la Maieſté́ de leur Sou¬",
            "uerain, &amp; que pour cette raiſon meſme que les Sou¬",
            "uerains ne ſont attaqués qu’indirectement dans les",
            "perſonnes ſacrées de leurs Princes, il eſt de la ju¬",
            "ſtice de l’Eſtat, quelle s’en reſſente auec autant ou",
            "plus de vigueur, que ſi le Souuerain meſme eſtoit",
            "diretement offenſé.",
            "lI’emprunte cette reflection de la Politique de S.",
            "Louïs, lequel ne peut jamais conſentir à̀ laiſſer dans",
            "l’impunité, vn dementir donné à Tibaut Conte de",
            "Champaigne ſon Couſin, par Hugues Conte de la",
            "Marche ſon allie, quelque inſtance meſme qui luy en",
            "fut faite par tous ies pius proches;, Adiouſtant qu’l",
            "ne ſe fut pas monſtreé ſiinflexible, ſi l’affront eut cho¬",
            "qué directement ſa Maieſté, par ce que la generoſité",
            "eut peut eſtre deſarmé tous ſes plus iuſtes reſſentimẽs:",
            "Mais que l’affront eſtant fait à̀ vn Prince du Sang, il",
            "eſtoit obligé ou de quitter le titre de Roy, ou d’en",
            "pourſuiure viuemient la reparation, parce que ſon au¬",
            "thorité ne s’y trouuoit intereſſee que par contrecoup.",
            "O1"
        ],
        [
            "..",
            "17",
            "oni ne peut atta quer les Roys de la Chine que",
            "dans le ur imape, parce qu’on ne les voit quefort",
            "rarement; ouſi leur Hiſtoire eſt veritable, de cinq",
            "en cinqans; encor paroiſlent ils en public auec tant",
            "de reſerue &amp; enuironnés de tant d’éclat &amp; de pom¬",
            "pe qu ils ne ſont iamais acceſlibles qu’aux ſeuls re¬",
            "gards le leurs ſubets, leſquels lont obligez de ve¬",
            "nir faire la Cour a leur image eleuée en boſſe dans",
            "la grande ſalle du Palais, aueec le meſme attache¬",
            "ment que nos Couttiſans d’aujourd huy ſont obli¬",
            "gez de rendre leurs deuoirs à ſa Majeſteé: Tel’emene",
            "que les ſeuls manquemens de reſpect commis de¬",
            "nant cette image Royale, ſon des crimes d’Eſtar;",
            "Maffee rapporte qu’vn Gouuerneur de Prouiné",
            "fut vniour decapiteé́, parce qu’on crùt qu’eſtant en¬",
            "ré dans la ſalle lſas ſe découurir. enſuired’vn meſ¬",
            "contentemen qu’il venoit fraifchenent de rece..",
            "oir, ce manque ment venoit du meſpris qu’il fai¬",
            "ſoit de ſe tenir dans le reſpect ea preſe nce de l’ima¬",
            "ge de ſon Souuerain, en vengeance du mauuais trai¬",
            "tement qu il pretendoit en auoir reçeu.",
            "i ces Souuerains font reſpecter leurs images",
            "uec tant de ſeuerité, qu’n manquement meſme",
            "e reſpect y paſſe pour vn crime d’ſtat, il me ſem.",
            "ble que les affronts faits à nos Princes du Sang, qut",
            "ſont les images viuantes de ſa Maieſté, ne doiuenm",
            "Point eſtre traitez par l Eſtatauee plus d’indulge¬",
            "e; &amp; qu’on en doit pourſuiure la reparation auee",
            "autant plus de vigueur. que plus ile euidenquos",
            "E"
        ],
        [
            "8",
            "l’authorité Royales’y trouue intereſſée, par l’efpe¬",
            "ranee que les inſolés auront de la pouuorattaques",
            "inapunement, lors qu’ils la verront ſi laſche à la ven¬",
            "geance des-iniures qui retobent ſur elle par refle¬",
            "Ction",
            "lI. Apres auoirconnu l’mportance qu’il y a de ne",
            "laiſſer pont danslimpunite vn crime d’Eſtat com¬",
            "mis en la perſonne facreée d’vn Prince du ſang; ll eſt",
            "à propos de faire voir la matiere de l’action qui peut",
            "eſtre capable de receuair la forme ou la qualité́ de",
            "crime d’Eſtat: Reſonnons vn peu mon Leéteur,",
            "pourre tomber puis apres auec plus de plaiſir dan",
            "les agreemens de l’Hiſtoire.",
            "? Puis que les entrepriſes faites contre les Princdes",
            "du ſang, ne paſſent pour des crimes d’eſtat. que par:",
            "ce que leur participation eſt ueceſſaire dans ome",
            "les reſolutios des affaires de la Souueraineteé, &amp;",
            "que pour cette raiſo ces meſmes attentats rerom.",
            "bent par refleétion ſur la perſonne du Roy, qui en",
            "eſt le depoſiaire indepen dant &amp; abſolu; Il s’aaſuit",
            "par vne conſequesce neceſſaire, que tout ce quiſe¬",
            "roit vn crime d ’Eſtat dans la perſonne de ſa Maieſté́",
            "lors qu’elleſe trouueroit dice ctement choquée, re¬",
            "çoit la meſme denomination d’attentat ou de crime",
            "d’ſtat, lors que ſa Maieſté n’en reç̧oit l’affront que",
            "par contrecoup, ou par reflection de ceux quiſoat",
            "ſes Prineces du ſang.",
            "Cette ſuitte ne ſera poiat deſaprouué́e de ceux",
            "qui roudront canſideror, que Puis que cette refle¬"
        ],
        [
            "¬",
            "19",
            "tion de Soumetaineté́, doune a qualtte de cri¬",
            "me d’Eſtat, à toures les entrepriſes qu’on fait",
            "contre les Princes du ſang; il faut donc que",
            "toutes les actions qui offencent le Roy Iors",
            "qu’elles s’en prennent directement aà luy, l’offen¬",
            "cent par meſme raiſon lors qu’elles. interreſ¬¬",
            "ſent l’honneur de ſes Princes du fang, qui ſont les",
            "intellgences legitimes dont la participaton eſteſ¬",
            "ſentielle dans l’exrercice de a Souuerainete, &amp; par",
            "coaſequent ie puis &amp; ie dois ſouſtenir, que les meſ¬",
            "mesfautes qui reçoiuent ha qualiré de crime d’E.",
            "ſtat, lors qu’elles ſont commiſes contre le Roy,",
            "ſont deſ honnorees d’vn ſenblable titre, lors que",
            "les ſont faites contre des Priees du Sang, quoy",
            "qu’auec diſproportion, parce qu’on ne peut pas",
            "nier quel’enormité du crime ne ſoit plus noir lors",
            "qu’il attaque directementle Roy, que lors qu’il ne",
            "l’attaque que par reflection.",
            "Qu’eſt-il maintenant neceſſaire pour faire vn",
            "crinaed’Eſtat, en offençant va oy faut il des at¬",
            "tentats manifeſtes àa ſon aurhorité? faut il desentre:",
            "priſes ſecretement braſſé́es contre le repos de ſes",
            "peuples? faut- il des impudences de Clement ou de",
            "Rauaillac? C’eſt ttop, il faudroit auoir vn terme plus",
            "horrible que celuy-la, pour les é́noncer auec vhe",
            "ex preſſion égle aà leur brutaliré: Les manqueaens",
            "de reſpect, les paroles peu reſpectueuſes &amp; ites",
            "auec quelque lorte d’emporement oudmeuace,",
            "ſont aſſez capables de ſernir. demaaicnà crre:.t l"
        ],
        [
            "e0",
            "tats ou crimes d’Etat; &amp; quicoqueſt aſſez inſo¬",
            "lent pour s’echaper iuſqu’à̀ ce point en la preſence",
            "de ſon Souuerain, doit s’aſſeurer qu’on le traittera",
            "bien auec douceur, ſi toutefois on ne le punit point",
            "en ctiminel d’Eſtat.",
            "Par ce meſme raiſonnement, ie conclus que les",
            "paroles peu reſpectueuſes ou dites auec quelque",
            "ſorte d empotement ou demcnace à vn Prince du",
            "Sangſont crim’nelles d Eltat, pis que l’affront en",
            "rejaht tout entier ſur la perſonne du Roy; &amp; que la",
            "ſatisfaction en doit eſtneé également exigé́e, quoy",
            "qu’auec quelque diſproporrion de rigueut, ſi tou¬",
            "te fois on veut que lindfference ne marque pas le",
            "peu de reſpect qu’on a pour la conſeruation de la",
            "Maieſté, qui ne peut eſtre plus dangereuſement ar¬",
            "taquee, que lors qu’on l’attaque impunemeur dans",
            "les perſonnes ſacré́es de ſes l’rinces.",
            "le ſç̧ay bien qu’on ne manquera pas de m’oppo¬",
            "ſer la reſponſe que Louys Xl. fit en faueur de ceux",
            "qui l’auoient trauſe pendant qu’il n’eſloit que",
            "Dut d’Orleans,. que le Roy de France ne veng ous roins",
            "les querelies da Duc d’Orlems :Mais ie dis auecd’Auila,",
            "que ce Prince affectaſagement d’eſtre inſenſible à",
            "ſes propres intereſts, meſme lors qu’il fut en eſtat",
            "de les pouuoir venger hautement, parce que laven¬",
            "-geaace dans cette conioncture, euſt marqué́ vne",
            "paſſion nourrie &amp; fomeatée de longue main, &amp;",
            "qu’il ſembloit eſtre obligeé́ par tous les principes de",
            "la genaroſieé, de aeſe reſſentir pas des affronts auſ¬",
            "quels"
        ],
        [
            "4",
            "quels tout! l’Eſtat qui ſeul en deuoit pre dre conniſ¬",
            "lantce aeuoit nearmoins eſté infenſible pendant gu’il",
            "ea pouaoit &amp; qu’l en deuoit faire é́sermes d’Eſlas",
            "u refte il fit bien voir puisapes par l’expeiience de",
            "fa polaique, que l’Efla aioit eu grand o de ne ſe",
            "teſſenrir point deis afronts qu’il auoit recea pendanst¬",
            "qu’il ’eſtoir que Duc d’Orleans; lorque pourvangetr",
            "les inrereſts’de harles Duc de Vandofſme preniet",
            "Prmce du Sang, qu’vni ſimple Seignmeur auoit tacite¬",
            "menotraité́ de lache des les Eſtats Gencraux d’Orleans,",
            "il prsteſta hauement à cette llhtre Aſſ-mblee, qu’il",
            "deftimoit plus ofttcé de ce trait d’impudéce, qu ſitét",
            "inſolent eigneur tdon l’eſpargne le nom parce qu’il",
            "àdes deſceadauts s’en fur pis dir ctnent a ſa Maie.",
            "âd;, &amp; qu’l enedoit abſolurat que la ſatisfa dtioa",
            "efut por ſuiuieuec auant dd rigueur, queſi l’aſftont",
            "em eut eſté fait à luy meſme. Osfoenraaeamoims",
            "pet toee pomion de le chaſer des. Eſtats, apres luy",
            "oi ſit fbir aende-honprablog te-ſteſo.",
            "iide, uyl cmdamnahaolemeellailuſtiedle",
            "quine l’aoithtoinvangel ondantquil eftoit",
            "Due d’ Olas, &amp;e fs os que leinuaeaſtsdes Prics",
            "Mag diueneoequelquefdçon etitaataatéoeg",
            "Aeiaaaedeus eſulaarrle l",
            "l Mts quelpeue oqairàloppuſtadallasa",
            "elu aadé aaſs pos oagad la agesads"
        ],
        [
            "ſon Fauo y Hepheſtion; lors qu’eſtaat ſu le point de1",
            "faire paſſce parles arraes vn pauure ſoldat qui auoitre¬1",
            "fſ de ſalieree Mignon ea paſſanaë, il nepeut iamais",
            "etre flehy dans cadeſſeinq ’il auoieiuſqu’à ce que ce",
            "ſoldaſe fat auiſé de le ſuplier de ne faire pointmourit",
            "Alexanre, cat c’eſtolt ſon nom Hepheſtio eſmiea",
            "pas le npm qu’brſjetnie meſme e laperfonne d’vn",
            "ſoldat ipfolene,i ſu plia ſomitiftr dene doner poin",
            "mauuais proſag au ſucc deſs armes, par la pu!.",
            "oa de, ccluy qupnrtoit va maeſme nom que luy",
            "lseete ſuplieacto acompagatede ce-ootif a l",
            "piſſante. daris l eqrlt le eet inuiable cpqurãn",
            "Iqu’apres en anoit exige pne aaaende hoaorable qil!",
            "oulnt receuoir luy meſme à cauſe du nom; ibcom!",
            "aanda à ce ſoldapinſo’en o de quicer le nan quil",
            "portoit ou des’ei rendde plus dign, oel deps es",
            "el te,yede-dgonoine.1.",
            "Que doiton conclure de tant danteoedensiuiu¬",
            "ibles, ſi ce n’eſt quilfaupeu de choſe. paus fenoe",
            "tisainellentatvnPince duSang; &amp; que les patolles",
            "eſreſpecteaſs &amp;e dites aaoa qulqu etporea",
            "de-colere ode naac, peuuee ble ou doiuet paſi",
            "ſar poor desctines diſta, pulisqgue aos Roys neſiaas",
            "les plus iuſtes ont d aé́ eeuteyaiteaà: des interps¬",
            "cians lpſaAqele aaueanaeas d’, oou ds",
            "hapea poueſal̂ra aupr,eſté cenſé par le pla"
        ],
        [
            "23",
            "iſuſtre Roy de la terre parmy les crimes d’Eſtat: Ce",
            "raiſonnement n’eſt pas beaucoup fauorable à̀ l’affaire",
            "du onte de Rieux.",
            "Hl. le m’en vay neamoins encherir par deſſus e",
            "faiſans voir qu’l ne peut point eſtre d’offence legere",
            "lors quelle eſt comniſe auee rcflection ontre va Psin¬",
            "c du Sang.",
            ". l ors que certains Caſſtes traitent des matieres de",
            "la chaſtete, ils louſtiennent qu’on ne peut pas offencer",
            "veniellement en ce point; &amp; que tous les pechez qui",
            "ſe commettent contre la pureté de celle aimable vert,",
            "ſont mortels, lesraiſonsdont ils pretendent authoriſer",
            "leur ſentiment, ſonx emipruntez principalement de ce",
            "qu’ils diſent, que la nettete ou la can leur de certe.",
            "vertu angehique eſtſi eſpuré́e de toute ſorte d’immon.",
            "dice., que la mtoindre tache, quelque peetite qu’elle",
            "ſoit, y eſt nenmoins notablement remarquable, ils",
            "adioaſtent que le panchant du vice de l’impureteé eſtſi",
            "lubrique, qu’il n’eſt pas poſſible d’y faire vn faux pas,",
            "ans tomber tout de ſon long:le paſſage de lob, Pepigi",
            "ſadas oam ocalis maeis vt ne cgtarem quidenms de virgine, les",
            "fortifie dans cette creance Car ſi pourbleſſer le cœur,",
            "il e faut que donner le paſſage libre par les yeuxà vne",
            "pefée qui ſe gliſſe auee vn trait de beaué, peut: o",
            "doaoerque le cœur quieſt le prinipe del yie, puiſſe",
            "anmais neceuoir aucune bleſſre qui aeſois ortellé:",
            "Mais ne faiſons pas le Caſuiſte reprenons noſtre politi¬"
        ],
        [
            "2",
            "que, par le parallelle de ce ſ niment.",
            "Ilne faut point douter que la Maieſté eſt au ſujen !",
            "c que la pureté eſt à l’homme chaſte, &amp; que i’ay beau",
            "oup plus de raiſon d’aſſeurer qu’on n’offence iamais",
            "lege ement les Roys, du molns lorsqu’on les ofence",
            "auecreflection; le ſçay bien que le braue Ariſton coun.",
            "tiſan de l’Empereur Baſile ofſenla ſon maiſtre au ta.",
            "uers du ſanglier qu’il auoit percé d’vn coup de fleche",
            "pourle garantir promptement: Mais ce coup ne par",
            "oit pas d’vn principe de reflection; &amp; l’Empereur qui",
            "le receut ne ’en tint point ofſenacé, parce qu’lnea¬",
            "uoit receu que de la paſſion innocente de ſoa courti 1",
            "ſan, qui l’auoit voulu ſauuer lors meſme qu’aparem¬",
            "mentil auoit riſqué ſa perte.",
            "l n’en eſt pas de meſme des offences, quelque l",
            "peu conſiderables qu’elles ſemblent, qui ſe fontauee",
            "vne entiere reflection, contre vn ſouuera n ou conte¬",
            "vn de ſes Frinces du Sang: parce que dans ces marieres ¬",
            "là, le degré de l’anormité du crime ne ſe prendpas de",
            "ce qu’on a fait mais d ce qu’oa ctu faico; &amp;c’eftcmee",
            "reflection d’vne malice premnediteée, qi peroe",
            "point qu’on trouue iamais aucune legcreté, danslet",
            "mauuaiſes actionquiſe ſont paree manuaiprinepe,:",
            "contre les-Roys- ou contre leus Ptinesdu Saigo",
            "peut bien pode; mais ie peſe quoand put poi",
            "epartir à ce reiſonnemeut, at’aucuneſoos dep",
            "babilité:",
            "Ne nous"
        ],
        [
            "25",
            "Ne nous contentons pas d’auoir effleuré ce raiſon¬",
            "nement: mais pouſſons plus auant &amp; diſons, iqu¬",
            "1outes les fautes qui partent d’vn principe d’refle",
            "ction, &amp; qui ne peuuent point ſe meetre à ll’abry du",
            "reproche ſous l’excuſe de l’imprudence, marquent",
            "infaillblement vne paſſion ſecrete d’éclater en des",
            "effets plus auantageux, s’il arriue par l’indulgence",
            "de ceux qui ſont offencez, que l’impunité leur puiſſe",
            "ſeruir de preiugé pour l’eſperance d’vn ſemblable",
            "bomheur: Ainſi ce n’eſt pas lans raiſon queie ſoutiens",
            "que toute ſote de manquement commis contre vr",
            "Roy ou vn Prince du Sang auec reflection, quelque",
            "leger qu’il ſemble, eſt neanmoins de tres pernicieuſe",
            "conſequence; &amp; qu’il eſt abſolument neceſſaire",
            "pour le bon-heur de l’Eſtat qu’vne ſat isfaction s’en",
            "enſuiue, affin que l’impunité ne puiſſe du rmoins",
            "poin ſeruir de planche à de ſemblables attencats.",
            "Que les ennemys de ce raiſonnement, ne preten¬",
            "dent point le deſtruire, par les pechez veniels qu’on",
            "peut bien commertre contre Dieu, méeme par vne",
            "malice de refletion:s’ils entendent les cas de con¬",
            "ſcience ils ſ̧auentbien que ces pechez que nous apel",
            "lons veniels, ne le ſont neanmoins qu’à noſtre egard",
            "&amp; par la pure indulgence de Dieu qui relache par",
            "bonté du droit qu’il auroit de nous traiter criminell.",
            "ment dns ces petites rencontres, par ce qu’il voie",
            "bien que noſtre foibleſſe nous en rend les chutes ine¬",
            "uitabſes, puis que comme il aſſure luy méme le iuſte"
        ],
        [
            "26",
            "méme tombe ſept fois le iour.",
            "Dieu eſt maiſtre, &amp; peut nous ranger quand il luy",
            "plaira: mais les Roys de la terre ſont méme obligeés",
            "auec iuſtice de ne ſe comporter point auec cette in¬",
            "dulgence; &amp; comme nous ſommes ſujets à nous pre¬",
            "ualoir des moindres aduantages que nous trouuons",
            "dans l’impunité de nos crimes, mais principalement",
            "lors que l’authorité Souueraine relache du droit qu’¬",
            "elle a de s’en reſſentir; les Souuerains ſe font tort &amp;",
            "en font-aà méme temps à tout l’Eſtat;s’ils n’entrent",
            "viuement dans les ſentments de vengeance de tout",
            "ce qui peut en aucune façon fletrir l’éclat de leur au¬",
            "thorité laquelle ne peut ſouffrir aucune atteinte qui",
            "ne ſoit tres dangereuſe, à̀ moins qu’elle ne prouiene",
            "d’vn principe d’imprudence. Ie confonds les interers",
            "des Roys &amp; des Princes de leur Sang, par ce que dans",
            "mon raiſonnement &amp; dans le ſentiment de tout le",
            "monde ils ſontinſeparables: ce diſcours ne iuſt ifie",
            "pas beaucoup ceux qui portent les mains, &amp; qui met",
            "tent la main aà l’épeée contre les princes du Sang, puis",
            "que des fautes qui ſeroient infiniment plus legeres,",
            "les rendroient neantmoins criminels d’Eſtat.",
            "IV. Il eſt vray toutefois que parmy ceux qui per¬",
            "dent le reſpect que tout le monde également doit à̀ la",
            "maiſon Royale, ie croy que toutes les raiſons de la po0",
            "litique concluënt qu’il eſt plus à propos de vanger les",
            "attentats lors qu’ils lont faits par vn grand ou par vn",
            "Prince eſtranger, que lors qu’ils ſont commis par vn"
        ],
        [
            "237",
            "homme de plus baſſe naiſſance: ie mets la verité ds",
            "cette propoſition à l’épreuue de touteſorte de repli¬",
            "que par vnſeul raiſonnement.",
            "Il faut neceſſairement qu’vn homme de peu, qui",
            "s’échappe iuſqu’à ce point d’inſolence que de porter",
            "les mains ou d’attenter par quelque autre voye moins",
            "brutal le à l’honneur d’vn Prince du Sang, ſoit relolu",
            "deperdre la vie, par ce qu’il ne peut pas eſperer de la",
            "lauuer apres le luccez de ſon deſſeins &amp; cette ne¬",
            "eſſité de perir ou il s’engage viſiblement fait voir",
            "qu’il eſt fol, par ce que s’il eſtoit ſage, il ne prodi¬",
            "gueroit pas ſa vie ou ſon honneur à l’euidence du",
            "danger dans lequel il n’a point de reſource: cela eſt",
            "ſans replique.",
            "Il s’enſuit donc que la ſatisfaction qu’on peut exi¬",
            "ger de ce fol, ne ſera pas capable de faire aucune no¬",
            "table impreſſion dans les eſprits, par l’exemple de",
            "ſon chaſtiment, par ce que parmy ceux de ſa condi¬",
            "tion, ceux qui ſeront ſages n’auront pas beſoing de",
            "eette bride de fterreur pour moderer la paſſion qu’ils",
            "pourroient auoir contre quelque prince du Sang, &amp;",
            "ceux qui ſcront fols n’auront pas aſſez de iugement",
            "pour s’effrayer de cette punition exemplaire qui ſera",
            "faite aà leurs yeux, par ce qu’ils manqueront de refle¬",
            "tion pour entirer cette conlequence à̀ leur aduan.",
            "Sage: Ainſi ce chiaſtiment quoy que neceſſaire, n’au¬",
            "Fa neantm oins point d’autre effet, que celuy dauoir",
            "3"
        ],
        [
            "eſté ecauſé luy méme par vn bel acte deiuſtice.",
            "Mais lors qu’vn Grand &amp; principallement vn!",
            "Prince eſtranger s’empoe iuſqu’aà cetexcez; il eſtà",
            "preſumer que c’eſt par le mouusment de quelque ſe¬",
            "ditieux parrty; Ou par l’eſperance qu’il a, que ſa",
            "naiſſance le garentira bien du danger qu’il encourt:",
            "de quelque coſté qu’il emprunte le motif de ſon en¬",
            "repriſe, ou qu’il recoiue le branſle de ſon deſſein,",
            "ie ſouſtiens haautement que l’impunité́ n’en peut",
            "eſtre que d’vne tres pernieieuſe conſoquence, &amp;",
            "que l’Eſtat eſt plus obligeé de ne eonſentir iamais au",
            "pardon, que ſi le criminel eſtoit d’vne condition!",
            "moins releuee..",
            "Si cet attentat prouient de la conſpiration d’vn",
            "party, qui ne voit la neceſſité indiſpenſable qu’on a",
            "de l’eſtouffer par le chaſtiment de celuy ſur lequel il",
            "ietteé les yeux pour en faire l’inſtrumene de ce dete¬",
            "ſtable deſſein: ſi l’elperanee d’eſtre garenty par la",
            "grandeur de ſa maiſon ſer de morif à̀ cet inſolene",
            "pour attenter plus audacieuſement aà la perſonne",
            "dun premiet Ptiuce du ang; n’appert il pas trop",
            "manifeſtement que l’authorité de la maiſo Royale",
            "eſt en compromis, &amp; qu’il eſt dautant plus neceſſaire",
            "pour ſa conſeruation de ne relacher iamais du droit,",
            "qu’elle a d’en prendre vengeance, que plus il eſt n¬",
            "faillible que l’impunité de ce crime ſeruiroit de¬",
            "ſormais de planche, à-dos attentats d’vne meſim",
            "natvre.",
            "Au reſte"
        ],
        [
            "9",
            "Au reſte cette impuniteé ſeroit d’vn rres mau.",
            "uais augure dans l’idée des peuples, qui ne man¬",
            "queroient iamais d’attribuer le pardon aà la foi.",
            "bleſſe de l’Authoriteé Royale pluſtoſt qu’à ſa bon.",
            "té; &amp; qui pour cette meſme raiſon regarderoit",
            "leurioug auec plus de me ſpris, parce que le vo.",
            "yant impoſé par vne autorité qui ne leur ſemble.",
            "rait pas aſſez ialouſe de ſon pouuoir, il leur ſerois",
            "aduis qu’en le ſecoüant ils pourroiens viure dans",
            "I’impunité: Au lieu que ſi l’autorité́ ſouueraine ſa",
            "tenoit inflexible dans le deſſein de vanger va",
            "afront fait à la Maiſon Royalle par quelqu’vn des",
            "Grads de l’Eſtat, jil ne faut point douter qecette",
            "igusur feroit entrer les peuples dans desſenti.",
            "meats dignes de l’honneur de leur ioug; &amp;qu’ih",
            "onceroient de cette punition,. qu’il leroit de¬",
            "ſonmais dangereux d’oublier leur deuoir, puis",
            "qu’vn grand apuye de ſa naiſſance &amp; de ſes allian¬",
            "es, auroit neanmoins paſſé́ par la rigueur des",
            "loix: Ces raiſonnements ſont à l’eſpreuue..",
            "Pour ce qui touche le motif qu’on peut em¬",
            "prnntor des Princes Eſtrangers, il me ſuffit de",
            "dire que ces Prineipions pourroient bien renou¬",
            "ueller la paſſioa qu’ils ont eu aurrefois de renuer¬",
            "ſer la Maiſon Royalle; &amp; pour l’auantage deſ¬",
            "quels Catherine de Medeeis eut bien la hardieſe",
            "de propoſer par vn laſche ſentiment de complai¬",
            "ſance pour eux, dont elle auoit beſoin; qu’apres",
            "le premier Prince du Sang, il eſtoit iuſte de don¬",
            "uer la pr eéſceance au premier Prince de la Maiſon",
            "de Guiſe, aprei lequel les autres Prinesdu Sang"
        ],
        [
            "3",
            "pourroientpaſſer: Si Henry llſ. &amp; Henry IV. euſ¬",
            "ſent veſcu plus long-tempsie penſe que ces Meſ¬",
            "ſieurs ſe fuſſent bien repentis à loiſir d’auoir agree",
            "le ſuffrage de Catherine de Medicis.",
            "Mais ils ſont aſſez bas. Il faut ſeulement em.",
            "peſcher qu’ils ne ſe releuent au preiudice de la",
            "Maiſon Royalle, &amp; ſi quelqu’vn d’eux s’eſtoit ou¬",
            "blié, iuſqu’a vouloir attenter à l’honneur &amp;e au",
            "re lpect qu’il doit à nos Princes du Sang, le ſou.",
            "tiens, que pour fermer la porteà laur premiere",
            "ambition il en fautfairevn exmple d’Eſtat, voyôs",
            "l’hiſtoire.",
            "Le motifde cette ſeuerité́ qui portale premic?",
            "Conſeil Romain à faire mourir ſes enfans, nfut",
            "emprunte que de cette politique, qe n maiere",
            "d’Eſtat ces ieuaes Seigmeurs eiens trop grands paus e¬",
            "riter le pardoa. Lors que Conſtantin dle Grand",
            "vengea par la mort, le dementir que Dalmace",
            "Neueu da Mineruine &amp; Couſi-Germain de ſo",
            "fils Criſpe auoit receu, d’vn certain Agathon",
            "nepueu d’Ablaue premier Miniſtre d’Eſtat de",
            "l’Ermpereur, il proteſta qu’il ne ſe portoit à cetre",
            "ſeuerite, que p rle ſeul mtifde vanger les inte¬",
            "reſts de la Maiſon lmperale, qu’il ne pouuoit",
            "abandonner ſans frayer le chemin à ſa perte par",
            "de ſemblables atrentars: l’hilippe de Valois ne",
            "fit mourir Artus Comte de Perigord, que paree",
            "qu’il auoit ſimplement mencé́ Philipde Comte",
            "de Champagne ſon Couſiu &amp; premier Prince du",
            "Sang; &amp; Paul AEmile côclut pueo la maieſt̂ de ſes",
            "paroles ſentétieuſes, que la coõioncture des affaires"
        ],
        [
            ".",
            "pendant leſquelles on luy diſpatoit la ſuceeſſion",
            "de la Couronne, exigeoit d’autat plus fotement",
            "ccc acte de ſeuerite, que plus il eſtolt neeeſaire de",
            "chaſtier la reſiſtahce de ce Conmte par vn coup",
            "d’Eſtat: parlons franchement; d’autant plus que",
            "celuy qui offence vn Prinoe eſt gcand, d’autane",
            "pluseſt-on obligé de le chaſtier, pour: tenit tous",
            "les ausres dans le deuoir par l’eremple de ſa puni¬",
            "tion. Et pour monſtrer que les loixz ſont dans leus",
            "force, puis que les graads meſmes qui le5 ns cho¬",
            "quees, ne peuuét point ſe ſouſtraireà leur rigueur¬",
            "V. Pour conclure ſans apel, contre ceux qui cho¬",
            "quéẽt les Princes du Sang, ie disque les Roys neſ¬",
            "mes ne peuuent point laiſſer ces jniures ſans repa¬",
            "ation, &amp; que l’Eſtas n’oeſt pas moins obligé de s’en",
            "eſſentcir. que de conſesuer le rone qu’il a eſleué,",
            "pour ſeruir de tribunl de luſtice àſon Souuerain.",
            "Si les crimes ne ſont appellez crimes d Eſtat, que",
            "parce qu’ils choquent tout lſtaten la perſonne",
            "de leur Souuerain ou de ſes proches; on ne peut",
            "point douter qu’l apartient à l’Eſtat d’en prendre",
            "connoiſſance, &amp; que les Roys s’arrogeroient vne",
            "authorité́ qui ne leur aparrient pas, s’ils vouloient",
            "empieter le pouuoir de ſuſpendre là vegeanie",
            "d’vn afront qui n’eſt apellé erime d’E ſtat lors qu’il",
            "les attaque, que parce qu’ils-ont tous les inretreſts",
            "de l’Eſtat entre leurs mains; &amp; dont paronſequét",
            "ils ne ſçaurolenſuprirmer la vengeance par acun",
            "motif particulier ſansrenonoera meſme tpeàl’o¬",
            "bligation iadiſpenſable qu’ls ont de les apuyer"
        ],
        [
            "1",
            "Le Parlement de Paris ae fut pas plutoftrendi",
            "edentaire par Philippe le Bel, qu’il commeha!",
            "l’exercice de ſon authorireé dans cette nouuelle",
            "poſture par vn bel acte de deſ- obeiſſance; &amp; refu¬",
            "ſa de receuoir la grace que ſa Maieſté venoit de",
            "donner par bonté́à vn certain Bandy ſuborné par",
            "Boniface VHll. ſon aſſaſfin; proseſtant hautement",
            "que c’eſtoit vn crime d’t ſtat que le Roy ne pou?",
            "uoît point remettre que par le principe d’va moi¬",
            "particulieremprunté de ſa vertu; &amp; que pour cer¬",
            "te raſſon il ne falloit point auoir égard aà ſa grarte,",
            "parce que tout l’Eſtat yeſtoit intereſſé. l’en puis",
            "dire tout autant de tous les crimes qu’on appelle",
            "erimes d’Eſtar; &amp; puis que tout l’Eſtat eſt inte¬",
            "reſſé à leur vengeance, pais qu’ils ne s’appellent",
            "crimes d’Eſtat, que pace qu’ils choquont tous",
            "l Eſtat, ie ſouſtiens qu’il n’eſt pas à la diſpoſition",
            "particuliere des Souuerains, de les laiſſer dans",
            "l’impunité: A vae autre foislapartie.",
            "A",
            "¬¬¬¬¬¬-À",
            "AVIECTEvV,s8",
            "THe Leleur ie n’ay poinms fait d’aantre piece que",
            "celle cy depuis l’Apocalipſe pour connoiſtre os",
            "es aurages, ie vots auertis de ſoraais, que ie vous en",
            "danmery cette marque ſar la fin de ts cenx qui partiront",
            "des main: ia ſis eduit ̀ cne naceſté paree qu’on",
            "ſurpe la ethade deoes times.!."
        ]
    ]
}