{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Sentiments (les) d'un fidèle sujet du roi sur\n                    l'arrêt du Parlement du vingt-neuvième décembre 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "73"
    },
    "texte": [
        [
            "SN TiNs",
            "vtpvo",
            "lſn e ſiee unn"
        ],
        [
            "ae,.",
            "I¬",
            "abaale"
        ],
        [
            "JEmreapds la teſte &amp; la vie des bhommes, enſore",
            "LJue ce qui ſe voitſoumis a vn iugenenr ſi ripo",
            "enni ue eonſdens ilug uou le uure loun u eue",
            "nenen lnoan de funie &amp;e de poueraus, qu penſlenur auut",
            "nie le lemiſaere , &amp;e e aadleoun lu ere deane ne enr",
            "le leane deſonſlpoie Ceſſn doure un ſue eu ie",
            "pndls de omuaionleu amnes le pius dure e nile",
            "ſenſiloe nuaus quie de enre de conilunmauos ouileoer",
            "nnde lieut dumonde ou eſeue l poniuion de p",
            "le nni eone ons le Coſien ie ſiuunſis pepe",
            "le eniai ninulenen e ei lun on pi eniner ſ nu nene",
            "aneloureliſple renenal odea mulieureur r pui uieres",
            "aleemomme ſur ous les aues, aui olenpour ſ doet",
            "tpour l gtandeur de ſon courage &amp; contre qui s eonre ¬",
            "oeſ decouſelsd oy, eonre n premia luniare vr¬",
            "le ſnnaoinmn diſne n ieu leranruenene oune ſe eiu",
            "edt numis ne olent aeuſer de lu nmondee eru de",
            "pneun Cadinai de alaiſreſe aueuſe de toue les Egi¬",
            "u canus vn Prinee de oui epinie unoe reuent es.",
            "la niſ le ds par linmeur, pue e elſon prodee dni ne",
            "t quidoitamirer l’horsur de tous les ſdeedles, ’eour s",
            "obre ernel &amp; ineacable, ceux qui ſe pglotſient qe",
            "tre les autheurs.",
            "oait aſſez que Monſeigneur le Due d’oreans, parvn",
            "oat depouble en vu ſigrand pPince na pa euj pneu ade",
            "aaueeereniſe ſi eſtonante mas aufi ceuxr qui ſeauent,",
            "tt eſMlabouu&amp;u la ndree deſon aanre ou Punans",
            "Jnral nes douemt poiut qu’en cene reneonere iir",
            "V nudes lapeſuons eſrangees , que l’on n’aie ſeduit ſo",
            "tpoutabuſer de la ſineenine de ſes iennion, quiln i",
            "tolenee au que de la faire, ou de aunorier pr",
            "n ſrage.",
            "ude meſme du puiſſant Senat, qui a prononcé ćt a¬",
            "hedeurmulniireaenr, de enpouru e ſe liſn aie",
            "uredne cabale nee de l animolt́ de peu de pertonne,",
            "aeane ueed es n e iunr pn oroy lleoorne enn",
            "’’puieoudu or, vout ee qu’eie a dauloni e, ou",
            "aludinaire apar ne point auoir de ſeninmenr plus viry"
        ],
        [
            "plus preſſant, que pour la defenſs de ſon Prince, alt eſté eagp¬",
            "ble d’elle- meſme, &amp; par ſon propre mouuemeat d’vte teſolu¬",
            "tion de cette qualité́.",
            "Mais quant à ceux qui ont eſté les ptincipaux, &amp; les yarits¬",
            "bles inſtrumens de cette action toute extraordinaite, à quoy",
            "penſoient-ils? &amp; de quel eſprit, de quel genieauoiene ils l’ame",
            "pouſſee &amp; tranſportée ? Qu’a de commun la France auec vu",
            "deſſein, ie ne dis pas ſi permicieux, maisſibas &amp;e ſi ſanglant, ou",
            "ſi contraire à l’humaniré, &amp; à la generoſité Franç̧oiſe? pour ſa¬",
            "tis faire la haine &amp; la paſion do peu d’auares, d’ambitieux &amp; de",
            "broüillons, contre vn Miniſtre qui s’eſt oppoſé à leurs factions",
            "&amp; à lenrs cabales. De tout ce qu’il y a de François, falloic-il en",
            "faire des bourreaux par vn arreſt public &amp; ſolemnel de la pre¬",
            "miere des Cours ſouueraines de l’Eſtat; abandonner à l’audace",
            "&amp; à la rage du dernier de s hommes, vne teſtocouronuée de le",
            "pourpte Romaine; la propoſer pour rançon des criminels qui",
            "l’auroient coupée; promettre, ou vendre aux voleurs e au",
            "meurtriers l’impunite de leurs excés, pour vn aſſaſſinat &amp; pout",
            "vn parricide; &amp; ſignaler l’efſay d’vne procedure ſi peu chre¬",
            "ſtienne, ſur vne petſonne honorée de ba plus eminente des di¬",
            "gntez ſacrées, apres celle du tres-ſame, &amp; du tres- heureux",
            "Pere de tous les fidelles.",
            "Et en effet, repreſentons-nous que quelque furieux, ſous",
            "couleur d’executer le jugement d’vneCompa gnie ſouuetane,",
            "vinſt à plonger ſes rmains dans le ſein, &amp; dans le ſang de ce Pro¬",
            "lat infortuné, qui ne fremiroit d’horreur à la nouuelle d’vne",
            "violence ſi tragique? Qui de tous ceux qui ont ſouhaité, e",
            "conjuré le plus ardemmentſa perte, ne changeroit ſa haine &amp;",
            "ſa vengeance, en effroy &amp; en pitié? Et qui ne ſeroitſaiſi de dou¬",
            "leur, voyant ou le nom François malheureuſement letry pat",
            "l’infamie, &amp; par l’atrocité d’vn atrentat qui paroiſtroit d’autant",
            "plus iniuſte, qu’on auroir vouluil’appuyer de l’authorité des",
            "Loix, &amp; de la Iuſtice ; ou le plus venerable de tous les ordres",
            "du Royaume outragé, &amp;tendu mépriſable parvne bleſſeure,",
            "&amp; par vne infration fi inſupportable deſes immunitez, &amp; de",
            "ſes priuileges, que les Souuerains meſmes qui ont eu quelque",
            "teinture de la pieté chreſtienne ont touſiours reuerez; ou enſi",
            "la majeſté du Siege Apoſtolique violée preſque au premi",
            "chef,"
        ],
        [
            "5",
            "chef, par le maſſacte, &amp; par la mot de l’vn de ſes membres",
            "prncipaux, qui formne &amp; compoſent ſelon les Canons, &amp;le",
            "entiment commuh des Doctenrs, le corps inuiolable du Vi¬",
            "caire de leſus- Chriſt en terre? Dieu par ſa fain cte grace nous",
            "veille preſeruet d’vn aceident ſi horrible &amp; ſi deteſtable.:",
            "Car eſt-lbien poſſible que le fouuerain Pontife eſtant bleſſe",
            "de ce coup fatcal par le flanc d’vnCardinal, oubliaſt te llemert",
            "la dignié ſupréme de la: chaice.des A poſues, que oe deſſoin",
            "monſtrueux auroit ébranlée iuſqu’en ſes fondemens, qu’il ia",
            "puſt crahir, qu’l demeuralt inſenſibleà ſes inures, &amp; que pour",
            "lavenger il n ’empoignaſt pas la foudre celeſte, que le Fils de",
            "Dieu luy a miſe enere les maiss pour écraſer tous les conte m¬",
            "pteurs de ſan Egliſe, &amp; de ceux qui l gouuarnente Nous ſça¬",
            "uons à quel poinét la mort du Cardinal de Guiſe mut ſa Sain¬",
            "teté contre vn grand Roy, qui n’en fut l’autheur, que par vne",
            "abſoluẽ, &amp; ineuitable neceſſicé de ſauuer ſa counonne. Et quelle",
            "donc penſons nous que ſeroit l’indignationde etres heureux",
            "Pape, ſi ſous la ſeule &amp; la ſimple aut horité d’vne puſſance ſub¬",
            "alterne, l’on auoit entrep1is vne volence, qui à peine fut",
            "ſoufferte ou pardonnée à vne puiſſance ſouueraine, &amp; à la re¬",
            "dourable Majeſté du Prince, de qui les Magiſtrats tiennent en",
            "hooamage, tous les droits qu’ils ont de commander aux peu¬",
            "ples, &amp; de leur rendre la iuſtice.¬",
            "Ie n’ignore pas que l’on eſſayeroit de ſouſtenir ou d’affoiblir",
            "la cruauté de cette entrepriſe, ſous le ſpecieux pterexte de l’t¬",
            "liré publique; mais pour ne pas m’arreſter maintenantà exami¬.",
            "ner ce point particulier, il n’eſt pas uſques aux Payens qui",
            "n’ayent ſçeu. &amp; qui ne nous appreuens,qu’vne action pour",
            "aduantageuſe qu’elle ſoit, à moins que d’eſtr honaneſte eſt¬",
            "touſiours condamnable; que l’intereſt meſmes public ne doit",
            "iamais paſſer les bornes le gitimes de l’honneſtete, &amp; de la",
            "bieuſeance; &amp; que dans la penſée des Sages, la ſeureté com¬",
            "mune de l’Eſtat n’eſt pas vne raiſon de nous diſpenſer des loix",
            "naurelles de l’humanité..",
            "Certe maxime nous et enſeignée par vn des grands hom¬",
            "es que Rome ait iamais veus, &amp; qu’elle n’a pas plus adniré",
            "pour ſon eloquence, que pour ſon habileté, &amp;. ſa ſuffiſance",
            "dans la conduic de ce grnd Eapice, Ps legooneremesede"
        ],
        [
            "la epbliqu, dlt-lt. os fais ſouuet des fautes ſos preaee d",
            "bie pauolic, coaame il el arriué as onpaais, aas a reſodaotioss",
            "qu’ils prsrent de raier l vill de Corinmebs. Les Atloemies aaoſë",
            "temaigmerenmt vne trop grnde dreté, qud ils voalret, &amp; a¬",
            "domeret que l’on eoupaſtles pauleesà eue d’gine, paree gas’is",
            "eſtoieetpoiſſas ſur nans ils eſfisoiet que s eſfoit v expediese",
            "veileàl Eſtat, paree quela ville dgime caoame eaat fort psro¬",
            "cbe, ſemblait eacer le partde Pree: aoais toot ce qui eteel ae",
            "ft iamais voile, pauis qu’il nm’y rien de i eoneay dela aaae,",
            "dot oas desas ſauiure les iaelianios, eone eſtl aruaate.",
            "C’eſt aaſni ſas naiſon que l’o defend l’eree ds villes aox",
            "Etragers, &amp; qa ’oas ls exteraie s’ils y ienuament, eomse a faaie",
            "Peosaed teas de aos amoſtrs, és ’apie depuis peu: earil eſt bie",
            "iufte de me trases pas e ioyen ealuy qi me l’eſo poie, &amp; Craſe,",
            "&amp; Sceole Conſuls oes- adaiſoz ,’oe faie ve loy ſur ce ſaiet, as",
            "iaterdire leeoasarc des villes aux Eſraagers, e’eſt vse aaafe¬",
            "ſe iboaiié́.",
            "Il ſfaut dooe dire qs’il o’eſipointd’aficosplas belles ay plas ea¬",
            "ates, que celles oà l’os pefere ce qui panoiſe lboaneſie, ce qai",
            "ſenble daeoatageus, Voſrr paéllque os e peat ados¬",
            "oer vne ifinite d’exemples, entre leſqels le plus ex elleor,",
            "&amp; le plasexueillex, eſt csduyqe l’os rearquss as teaops dedla",
            "ſecoedé gaerre que ous auos ené onere Carfoge, ca apee l",
            "ſagl ast ioorae de Cadnnes oà tats- mos traupe: fret defies,",
            "ette Repubdiqase geereeſe peſo igna pls d ourage qu’el l e pae t",
            "uaaais dass ſs plas gdes proſpere. O ae vit perſone d’eſ¬",
            "paaat, i moſe para poie d pix aases l’oseony, lacoas ſdleyAa¬",
            "pioade l’bhooaereaſpaaua é foree daoss l’ſprir ds eomones, qus’ele l’eao",
            "s aubbaer o neſpriſr ſs peime tot ee qae leur conſeille les",
            "pop ili..",
            "Ls Atboaiess e poouamrpls reſjferaux forcer dela Peſe, &amp;",
            "ayant reſols, apres auoir abaodlomasé́ leur ville, &amp; baiſſelears e¬",
            "es &amp; leurs efons à Treigenme, de s’eobarquer tous, &amp; ade ſe",
            "ſeruir de lerflottepour deſemdrela liberté consmame del Greee,",
            "aſſoammeret d eoaps dépieres voniaré’Cireile, qui eſtoi d’..",
            "aais qu’ils eſortiſfen poimd’ Athenes, &amp; qga’ils oauriſſent l’es pos¬¬",
            "tese Pepſas. Cerres cét bonanse le domoit appareneeet",
            "eoſeil tile &amp; eeeſſire, mais olereietta, oneeat coe¬"
        ],
        [
            "7",
            "praie à l’loseffe. Theasiſtoele eſfat reuenu vitorieux, ô",
            "npbhaot de la ga erre fameuſe que l’o auoit faite contre la Per.",
            "ſe, hiteol’aſeableée de ’ille, pu iluoit ̀ domaer vn is tres¬",
            "ſalaaire àla epabliqae, &amp; ſapplia le peuplede ly omomaer quel¬",
            "qu v ̀ qui il puût le découurrr: &amp; coasnme on luy e do’Ariſti¬",
            "de poaurl’entedre, il luy dit, gu’on pouoitmetrre ſecretesestle",
            "fſeu d̀ l lote des acedenmonmens, qai aoit abord́a PoredeCy¬",
            "tb, &amp; que par ce moye o raioeroait infaillibldeaaeat les foyees de",
            "lacedemoue: Ariſtide ayat appris cela, &amp; s’eſtant remdus u",
            "Conſeil de Ville, oà on &amp;’temdoit auee grnde ipatienc, rap¬",
            "porſa ge l’auais que doooit hesiſtocle luy ſenbloit tres-vile;",
            "is qs’il ne le troauoitpaas bonneffe, &amp; les Atheieus pourecl",
            "ſeul q’il n’eſtoit pas honneffe, nme le daugeremepas vtile, &amp; ſans",
            "oirſeeu en partiolir qs’elle efoit laprapoſitionde Tbemitocle,",
            "ils la rebuterens, &amp; ’ea firet ue etios ſurla ſeule parole",
            "driſtide Et vn peu plus bas. Temonss done pour aſſeur, adiouſte",
            "grand hbome, &amp; poaridubitable, que ee gai eſt honmte e",
            "fur iaais vtile, quy que l’a ait aſſe de boaoeur pour reir",
            "os sgu’on entreprend contre l’bonaeſte: ear estimer vtile oa",
            "auontageax ce qas repugne au veritable bonneur, s’eſt v aueas¬",
            "glement, qu’i faus coſiderer comne vme eſpaee de calais",
            "publiqe.",
            "Voila comme vn Payen par les ſeules lumieres qu’il auoit",
            "acquſes dans l’eſtude de la Philoſophie humaine, enſeigne",
            "aux Politiques à ne ſeparer pas ce quieſt vtile de ce qui eſt hon¬",
            "norable, à s’eſloigner des reſoluions violentes, que la eceſ¬",
            "ié du bien general ſe mble juſtifier,&amp; à regler toufiours la con¬",
            "ſideration du ſalut commun aux loix de la bien- ſeance, &amp; de",
            "l’humanité. Nibil eai, dit-il, quadcradele vile , r hboe ipſans",
            "vtile patare, quod tarpe ſit, eoloaoitoſaus eſt.",
            "Mais que peut on s’imaginer, ou de plus eruel, ou de plus",
            "iufamae, ie frters en l’eſcriuant, que-de trerpeér ſes ains dans",
            "le ſang d’vn pere du Senat Apoſtolique qui preſde à tout l’V¬",
            "niuers; en vn mot, que de tuer vn C andinal de l’Eglſe Ro¬",
            "aine, &amp; de ſe rendre l’autheur ou le ninitre d’vn ſi abomi¬",
            "nableaſſaſſinat, d’on ſi horrible parricide? Cette pourpre ſa¬",
            "rée pourroit elle bien rougir du ſang de celuy qui la porte,",
            "ſans couurir, &amp; ſans faire rougir d’vne eteraelle honte, ou les"
        ],
        [
            "8",
            "meurtriers &amp; les aſſaſſins qui auroient executé, ou les Magi¬",
            "ſtrats &amp; les Iuges qui aroient authoriſé vne enrrepriſe fi de¬",
            "ſeſperée? Et quand vn Prelat de certe eminente qualité ſereit",
            "l’ennemy, ie ne dis pas declare, mais immortel &amp; irreconcilia¬",
            "ble de la Fance; la reputation, la grandeur, &amp; la gloire de la",
            "France, pourroient elles luy permettre d’employer vne voye",
            "non mons laſche, molle &amp; effeminé́e, que violente, dure &amp;",
            "impitoyabe, pour le repouſſer? faudroit-il fare pout luy vn",
            "échaffaut de toute la France? faudroit-il luy faire r egarder tous",
            "les viſages Ftanç̧ois, comme des viſages de bourreaux? &amp; fau¬",
            "droit-il enfin pour la defendre d’vn ſeul homme, que ſa digni¬",
            "té doir rendre inuiolable, armertoutes les mains de la licence",
            "de le pcrdre, &amp; de le mettre à mort.",
            "Mais pour monſtrer à quel poinct nous doit paroiſtre dete¬",
            "Eang peine,, ſtable, non ſeulement la mort, mais la moindre iniure, ou la",
            "dndpairs P moindre violence commiſe en la perſonne des Cardinaux de",
            "’ Rome, &amp; de ces aſſiſtans venerables du Prela de la chaire A¬",
            "i aux C. poſtoique, &amp; en meſme temps pour faire voir de quelles pei¬",
            "i2.",
            "nes, ou pour mieux dire de quelles execrations, vn erime ſi ef¬",
            "froyable meteroit d’eſtre ſuiuy, puny, &amp; expié; ie ne veux pas",
            "me ſetruir de mes paroles, mas de celles des arreſts ſacrez que",
            "les Souuerains Pontifes ont prononcé par leur bouche ſain te,",
            "&amp; inſeté dans le corps du nouueau droit, qui regle maint enant",
            "la po’ice ſpirituelle de toute l’Eghſe. aorchbans ſr les races",
            "a se Dere d’Ioooré troiſfeſane noſtre predeceſſeuer, dit vn Pape, en",
            "adiouſfaas",
            "lo. it9. ap5 ou en retrchant certaines ehoſes, ous ordonnmons parce Decret",
            "qasi",
            "ſera gardéinaiolablemé &amp; perpetaite, Queſi quelqu’vn veaoie",
            "nis Honcr",
            "le teia pne deſormais ſe ſoiiler d’ ſi eorame ſacrilege, paue de pourſuiure",
            "l en enmemy, ou de frapper, de prendre va Cardmal de laſaï-te",
            "t is inn œré¬",
            ",,quiou da Egliſe Romaine, ou ſi qoelqa’vn s’eſtrendu eomplice des cet",
            "areten¬",
            "’l tat, ou ordoae de le comotre, o l’s approuae, efanme deſſia",
            "s de commur",
            ",e commis, ou aſsijſte , ſoit deſon conſeit. ſoit de ſa ſaeur ce ej,e",
            "coilo, hac in eoupaeble, oue l’aeeire, o l’a proteg, qu’il ſoit isofanpe ̀",
            "iarir,",
            "’ elln aomme vneritinel de lee utmieſte, qe’lſat incapable de diſpo¬",
            "ui conliituto¬",
            "ne ſaneinmus V, ſer de ſes lbiem pre eſtaament, ou d’herer- de ceux de",
            "quelqu’vs",
            "e parla meſme voye, ou autremenr, df q’eſtane exelus de eoure",
            "in hoc ſacr l;ii",
            "ei e’ ſucceſsion &amp; rebaté de tout le monde, il ne laiſſe point apres",
            "ya7",
            "quod ſana o- d’iujitaterrde ſas maligité; Que ſ demseure ſe cange en",
            "deſere",
            "&amp; en"
        ],
        [
            "i1",
            "res, aſecours deſes geſnes dr deſes tourmens, ofa qu’on voye it",
            "udiciis eoium aſ¬",
            "plotoſtenſa porſonme vnmiroir viunt &amp; animé de la rgaer ieruio eona",
            "oue¬",
            "dam nihil fde,",
            "ds Iges, que dé́ l’inſolence des fechenrs.",
            "ihil ciedulitaus",
            "ous permoettons aui aux paiſſonces ſeeulieres, d’employer ,",
            "omtre ees perſonaes l’auſteritedes Loix, qe les Pniees Carboli- ſtan onium",
            "pror.",
            "qQues ons pabliees eoere les ſaerileges. Car quel Prince, quel ’l3",
            "igui: ſi eis ad",
            "Prdar, quelle perſoe publique ſe pourroit promettre quelque odne, ſeu",
            "ſeuree, ſil’Egliſe omainme, puipair la diſpoſition diuine et le ulius is a",
            "ben. ficuu vel",
            "cbef&amp; lamaiſfreſe de toates les Egliſes, etois ſuiette d de ſenm- ere.",
            "blables acidems? &amp; ſi eeux qo’ele porte dans ſon ſein, comme ſes ſi teum",
            "den",
            "enfans eſtusr piailegie, eſtaient eapoſeZ a de pareiſls dau- lelet",
            "ger, quel enfanr de l’Egliſe, &amp; quel elateur de la Foy ne ſerois it eoum",
            "irf mi¬",
            "tauthed’vn utrageſiſanglant, &amp; ne fetoit eſmeu par le ſpeta eu leor",
            "mos nullus eis",
            "ele d’ovne ſi harrible confu ſion, yant latendreſſe d’vns ? l ſe pe uaies,",
            "veritourre&amp; peree’de douleur, &amp; ayant le ele d’vn fidee, il ulla P",
            "P",
            "dtur eiſdem ſu¬",
            "uroit danms le fonddu cur le contrecoup de’la bleſſre quel’on petq¬",
            "auroit faite i lnere conmmune de la Foy. C’eſt pourgeoy ſi vn nuſoru, ?",
            "Piare, n Senaieur, vn agiſtras, vn Seigneur, ou vn Su-",
            "ade mpta. i eſen.",
            "perienr quel qu’il piſſe eſtre, ſoie luy, ſoit ſes Ainiſfres &amp; ſes ti",
            "niluilomin u",
            "oſfiiers, dans v mois apres qu’vneel fait ſera venu a leur co- ieinu ſir",
            "ctioni, vt ex inſe¬",
            "noiance, ne ſe mettent en deuoir d’en paunmirles autbeurs, qu’ils uie",
            "r-dia,",
            "ſoiens à l’heure meſme ſouſmis d la Seatenee de l’excoommoumiea s ’ui¬",
            "ûe martuum vio¬",
            "ion, &amp;que route vidlé, excepté ome, qui aura conſeile. ou ap- a.",
            "payé, ou fauoriſé ceſceleras, &amp; qi dans vn mois ar meglig",
            "ercommunica¬",
            "de les chaſtr ſeloa ſon pouuolr&amp; l’emormite d’vne elefſenſe, oee",
            "quis incurrart, &amp;",
            "ſois priade des l meſne de la dignmit Epiſeopale, &amp; de toute m ineuo",
            "anrepar deſſs l’Epiſcopale, d&amp; nanobſtaut cela dlomeare inter- J’ l’’Pſ",
            "dicti tani mali",
            "te de poutes fonioms ſaréaa&amp; diuine.",
            "paiticipes quau¬",
            "Or pourroit- on exprimer auec plus d’emphaſe &amp; d’ener-duu iu ſua coni¬",
            "gie, auec vne plus forte &amp; pls ardete exaggeration que ce e plr,",
            "riut, ſingulis die¬",
            "Pape vient de faire l’execration, l’horreur, la manie qui ac- bas dominie",
            "&amp;",
            "compagole maſſacre d’vn Cardinal de l’Egliſe de Rome. ſrllua pl.",
            "ampânis &amp; can¬",
            "&amp;e la cnuello effoſi6 du ſangRoyal &amp;Apoſtolique de la Mere li’ee,e",
            "des fidelles, en la petſonne de ſes plus auguites membres, onnes lus le;",
            "Eccleſias, in qo",
            "&amp; des plus releuez de ſes enfans.",
            "tantum facinu",
            "Cei’eſt pas que ie pretende icy de faire en détail, &amp; en fuerit",
            "aeniaru¬",
            "outes ſes parties vne application de ce Decret Romain &amp; er rt",
            "&amp; di ceſtm vici¬",
            "Ioifical a certains ſojets paniculiers, &amp; de lancet indiffe- u ¬¬"
        ],
        [
            "muniati public remment la foudre de ce Pape ſur tous ceux qu’elle ſemble¬",
            "denunienur:",
            "e ji oua, roit peut- eſtre menacers &amp;ie peoteſte qu’en alleguant cé",
            "a Romano Poei- arreſt terrible de la chaire de S. Pierre, contre les",
            "violateurs",
            "l’l, &amp; meſme les meureriers de ſes Cardinaux, jie ne,ae ſuspro¬",
            "oeinee puiſ dun poſé que de faire voir en general, quelle eſt en ſoy la",
            "bruta¬",
            "a a, iu mois lité de cet attentat; &amp; quelle eſpouuante, quel",
            "tremblement",
            "rticulo conſti.",
            "u’ deuroit ſaiſir les ames les plus aban donné́es à l’inhumanité,",
            "uti.",
            "b Si quis vero pe ſi elles enoient vn iour à eſtre tentées d’entreprendre",
            "vat",
            "5’ ſi barbare exeeution Et quelque iugement d mort donneé",
            "nalem, quod ab par le P’arlement de Paris, que l’on produiſe contre vn a",
            "li ecuſe de cette haute condirion, &amp; dont on fait auiourd’huy",
            "couſam mortis,",
            "’go y,,. l’obiet ou le pretexte de tant de cabales; il n’eſt point de cõ̃¬",
            "oa eonrincant ſcence pour endureie qu’elle ſoit, qui ſe puſt aſſeurer ſur",
            ", l, vn fondement ſi foible, pour ’engager ſans erainte &amp; ſaus",
            "iuſurgat, ſi rior remors, dans vn deſſen ſi noir &amp; ſi infernal, &amp; qui",
            "par u",
            "Vion iſili inſlinét de cette iuſtice incorruptible que Dieu a grauée de",
            "quod contra uvita",
            ",ſe,,, ſa main dans le cœur des homnes, ne deuint elle meſmeſon",
            "folatum iuuos bourreau, auant que de l’eſtre d’vn Prelat Rormain, dont le",
            "vis pœuna nou",
            "Plr ſalut ſe trouué remparé par l’authorité des loix &amp; des oracdes",
            "peculum aon of-les plus redoutables du throſne Apoſtolique.",
            "nſioe ſ dniuea feen efer pour obſeuer pa ieyque ee duin Siseſi",
            "’,iin, minant contre l’audace, ou des perſecuteurs ou des homici¬",
            "pou adinimus, des d’vn Cardinal, ne s’eſt ſeruy d’aueune ex ce ption, qul",
            "atultatem vtendi",
            "e’ puſt les exeuſer, ou deſacrilege ou de parrieide, &amp;e n’abor",
            "ales, quas aduer né à aucune condition de temps, de lieu ou de",
            "perſonnes.l’é¬",
            "e’p, elat&amp; le onnerre de ſes anahemes comment peut-oa",
            "’ garder, ie ne dis pas comme vne victime déuouée à la ſu¬",
            "iſ u, u reur de tous les hommos, mais comme vn coupable cou",
            "minis poterit eſle",
            "pn damne &amp; conuaineu iutidiquement de erime, celuy qu’ile",
            "ſeeuriaie gaude certain auoir eſté iugé́ par des Iuges incompetans,",
            "contreles",
            "elle foimes, &amp;eomre l’orodre aecoulſume delai Iuſtice, &amp; me¬",
            "Eeceſirum dit- me ſans cauſe iuſte &amp; legitme",
            "Jonee, ae Etpour eaminer le piemier de ces rois chefs, quipt",
            "i eaous uent en cete rencontre linnocence du Cardinal Manatins",
            "ui ſablieitur, &amp; le mettent à couuet également de lapuiſſancedes Ma",
            "i ſlel ſrle nraus, &amp;e de la olenee des parleuers y a eil bomae",
            "eiuas filii ſpec’ales 7",
            "’ponunur, ignorant &amp; ſi peu verſé dans les couſtumes &amp; dans les",
            "loi¬",
            "nreſi de ce oyauae, qui neſcaehe queles Eueſquenn.",
            "quem Eec leſiz fi¬",
            "leqaat"
        ],
        [
            "9.",
            "&amp; o ſoliade, qe al ael’babite, qaetos les logemens qui le ans Feeleſi¬",
            "Cardiaalé fuerit",
            "dfoudoiemtdaairres deſ’airaooobent en raine, q on ne les re- np ;Et",
            "leneiaaais, afin que leurdeſtructios, &amp; leur deſolation eter¬ us el p",
            "ereuſerit",
            "aut ceperit, vel ſo¬",
            "nelle ſoiommomumet eternel deſon dnfamiee qu’aiunnme luy- , fl",
            "paye ſes debtes , qa’acun ne ſoit obligéde loyreſpomdre en iage-eis, aut",
            "fieinman¬",
            "aa, guerous ſos biensſoiens aequs&amp; cofiſqaegr à la Repabli- lis; lfaeti",
            "rarum habuerit,",
            "que, &amp;e quil ’en paiſſe rien laiſſer ſa poſterlee, ma que rouot Aut ,",
            "fiiae",
            "ae qa’il a &amp; tout ce qo il poſſede ſoit emueloppe dans ſa ecomdan es’vel",
            "fuorem.",
            "aut poſtea rece¬",
            "i.",
            "pauerit vel de.",
            "Qe ’ileient de qaelqaer Egliſes des fiefo, oades fermes, quel-eaſanerie",
            "ſeiee",
            "qaofiee oo benefiee, ſoit ſpiriuel ou temporel, qu’il enſoit pri enuereu",
            "eriminis laœſa",
            "edeplein droit, &amp; que toates ces eboſes retournent amx EgliſesL Maeſta",
            "perpe¬",
            "nmteleſorte qae eeax qui lesgouernene, e poiſſent diſpoſer ,e ofanis,",
            "diffidatus ni¬",
            "leur volooe. Eeſi quelqu’v des ſaſnomme a vi ou plauſieurs hitein,",
            "fil, vn oaa plaſieurs neex deſeendas e droite ligne, pouraes banaius,",
            "ſiein¬",
            "tetabilis, vt nec",
            "apuaeas deqoepne enefee que eſois, qvandeeſeroir meſe pet ls",
            "mes de la digmi Epiſeopale, qao’ils les perden ̀ l’beure meſae habeat",
            "faiosne,",
            "&amp;de plei drois , ſans eſperaoce de poaoir iamnaois yeftre reſta- lieuiu",
            "bona ex teſtamé¬",
            "i. Dauantage qa’ ’els enfans o neuex iſſus de meſamepar et t",
            "la ligne maſcliome, l’emeree foir feree pour oues digmitez, voceur, ¬",
            "ſic ab omai ſuc¬",
            "panmrtous hbonmers eceleſiaſtiques oaſeculiers qu’on neſes puiſe ai,’ait",
            "eſleuer à auenme ſorte de puiſſdnce &amp; dé cobbsondeemt, que tou publie aque",
            "re¬",
            "ara preteadre, &amp;’dy aſpirurleur ſols ſtes que finte ius liſe ieſſi",
            "dioaure &amp; oafecbarge ou toute foncfion publique leur ſoi in ſu maliie",
            "f,e.",
            "erdite; gq’en iugemenmt on a’adioaſfe mle foy, &amp; ne ereamce ;’Aos fan",
            "haitationes eius",
            "leur pairole, conre qi que ce piſe eſtre, que leur teſimoigmage l ;",
            "eſoie poit reee, eomme eo effant tout d fait.inmdigoes, qa’ils qui eas inh",
            "ſirexelusdeiſaintts odreis, q’ilsnepaiſaie ſre lhonuore eie",
            "d’aueas ofee os benmefiee eeeleſiafique: et afi que leur inſa a in ruin",
            "ooieſoit encore plas grende &amp; plus fignolee, qu’iſs ne ſoient re pru o.",
            "tã infamia ruin",
            "eus ̀ ſaire aueunm acte publie &amp; ſolemomel., &amp; que la ſentence, ier i",
            ".",
            "ar laquele ils ſont priueZ detoutes les eboſes ſuſmomomée, ſois pPose epaon",
            "ur",
            "nullas ei debits",
            "lement ferme &amp; arrfee, q’ilie levrneſte anme eperanee lit,",
            "d’enpouoireſtre diſpenſez. Nous adiouſfons auſſi ̀ la preſen- reſpondere n",
            "iu¬",
            "unnimioa, que pourle meſne outrge fait ̀ la perſinne e en .",
            "Cardimal, l’autheur de ce forfaie encoure ſ’here meſme, ia boais ipfu",
            "&amp;ſar le champ, la peinme de l’ex eommumieaion, &amp; guetomt luy ,",
            "lcpebll",
            "ca domiuie ap¬",
            "que tous cenx qui aurotpartieipe ’vni grand mial, tous le e.",
            "C"
        ],
        [
            "15",
            "’, ſis temps qu’ils denreureront dans leur eomtumeee, a ebaque oa",
            "tat ad poſteros,",
            "ſe ponu eu de feſte ou de Dimanche, au ſondes clocbes, &amp; les cierges",
            "alu¬",
            "’ uolanue meg. ſoient declare publiqement exeommouiie das eouites",
            "do damneutur &amp;",
            "i, ſ’us , les Eigliſes, &amp; oà v ſigrandexeez auna eſté eomnmis, &amp;",
            "dant",
            "fuda, lecaiones, toutes celles des viles&amp; des dloceſes voiſins, &amp;",
            "qu’ils nepiſſene",
            "e eſte abſoutgar autre qae par le Pontiſe omiain, ſiee ’eſt d l’ar¬",
            "neficium ſpii¬",
            "uale, vel emo. icle de lamiort. Et qandil faudra les abſoudre, quils domes",
            "l,’ l’quibus prenmierement des aſeurances ſuſjfiſanmtes, q’iloſbiroot lape¬",
            "Ecclefiis obtinee,",
            ",,’ aieence qi leur ſeras eniointe, &amp; qu’ils l’aceomoplironme delle¬",
            "priuatus, que ſic neat, auee le ſeeours d Dieas. Puis les Dimaebes &amp; les",
            "ares",
            "lbee ad Ecele¬",
            "e, iuurs de feſtes, dams les Egliſes prineipales dece meſme lieu, &amp;",
            "quod FEeeeſai des lieux cireonuoiins, ils iront tos nuds deuae le peuple,",
            "ſ;. n’ayant ſur eue que leur hauit de ehauſſes, &amp; popran des ferules",
            "pro ſua voluntate",
            "iſponan oôuà ̀ la main, auec leſquees o les foieitera pabliquemeae das",
            "uis p aedioi les meſmes Egliſes, afn qu’en ſuitte o les euoye a del̀ des",
            "f!ium vel filios",
            "e, peoe, e pouryfaire penitece, au pnoincduranmtrois ans, d’o is",
            ", nepoes pert nepourrontreueir ſans licence expreſſe &amp; ſpeiole du Siege",
            "re tam liream",
            "e en d eiee ie pſtliqu¬.",
            "neeuſa’ l Le Souuerain Pontife euſt pû en demeurer là, &amp; comme",
            "usao uoui autrefois vn certain peuple n’ordonna point de punition",
            "beneficio, etiam¬i",
            "ponraiealende contre les parricides, parce qu’on ne eroyoit pas qu’il y en",
            "peu vel adepi puſt auoir, ou qu’on s’imaginoi, que l’atrociré de ce crime",
            "e yi eſtoit au deſſus de toures lei peines, que les Lox ciuiles ſcau¬",
            "priuati, ſpe po roient impoſer. Ainſi le ſainct Siege ayant marqué le",
            "chafti¬",
            "?, ; ment qui eſt dû̂ à ceux qui, à la mort pres, oſeroient faire",
            "no ſublata, Nulli",
            "eeeiu, violence aux Cardinaux de Rome, euſt pu ne patlerpas de",
            "lionm atque ne- ceux qui enereprendroienot de leur oſter la vile, puiſque",
            "ceete",
            "oum ex viſi",
            "eaieat fureut ſemle ſurpaſer la ſeuerté des loix, &amp; la cruaute des",
            "ab eſdem aue homaes; il a iugé neantmoins qu’il eſtoit vtile de propoſer",
            "euius aperitnr",
            "ce monſtre d’inhumanité; &amp; en meſme temps les ſupplices",
            "ia aua dignitatis",
            "ut iis ee propres en quelque maniere à le venger¬",
            ", l Qe ’il arriue, dit le Pape, ee qu’à Piea neplaiſequeqel¬",
            "dani, ſeu ad alieu¬",
            "ile qu’vn ou par luy, meſe, ou par autruy , ait tue vn Cardi!,",
            "it aſeentus, fit eis ou ait doon̂oceaſion dc l’e ter, outre le peimes deſi",
            "marqué́es:",
            "poſtulandi nega¬",
            "l Que toures les puiſanees ’eſleuenſtrigoureuſement, &amp; ſim¬",
            "ronie ndiearus, &amp; pitoyablememt la venmgeauce de ce parricide, que la",
            "viemeſe",
            "palu, deuienmne le ſapplice de ee audit coupable, &amp; qu’il ſois co¬",
            "offeiii ſeu rmini¬",
            "deian pabit uin raind appeerla mrt, qui eſtla dermiere de touts les miſe¬",
            ". I.¬"
        ],
        [
            "¬ , ¬",
            "13",
            "ſequntceux à qui la Ftance donne vn rang d’hoõneur beau elaoem coa",
            "unea tanta on",
            "coup plus eſleue, que celuy des Eueſques, ne reconnoiſ-pe, e, ſ",
            "ſeatpoint, hors les cauſes ciuiles, la iurſdiction des Cours au apera",
            "mou r l’orro i",
            "leculeres, &amp; ne répondent point directement deuant le ri-e ’l",
            "bunal des luges laicques, non pas meſme en cas de crime de ſi iaels mare 5",
            "lezo Maieſté. Cette verité ne doit pas eſtre prouuée par lla ldur!",
            "uapropter ſi",
            "dauresteſmoins que par ceux meſmes, leſquels au preiu- ſsee Seneo",
            "dice de l’aurhorite de leurs anciens areſts, ont vſurpé celle onſul,",
            "poteltas",
            "vel alus dome",
            "deluges en vn faict, dont la connoiſſance par leur propre c.",
            "aueu, ne leur appartient point. Le grand Roy François ayt eonra prſum¬",
            "reſolude faire le proces à deux Fueſques, qui luy auoient llo?",
            "tam ipſe quam of¬",
            "manque de fidelité. en coniurant contre ſon ſeruice auec les siales il, n.",
            "ennemis, &amp; ayant conſulté le P’arlement des Pairs, ſur vne meulu, puſl",
            "qua",
            "es ad otia m",
            "aaire de cette importance, cette Cour auguſte reſpondit à ,lE",
            "et aoguſte Prince, que ſon pouuoir Reyal ne s’eſtendoit pas eo lententi¬",
            "à cesmatieres, &amp; que dans l’ordre commun &amp; legiime, elles",
            "deuoient eſtre terminées par vn iugement Epiſcopal &amp; A- Cutas, vero",
            "que.",
            "poſtolique. Et ſans mentir cette venerable Compagnie ne ii’aep ¬",
            "bem qua tala fa¬",
            "pouuoit donner à ſonRoy vn aduis plus ſage, plus iudicieux, ’l",
            "plus euãgelique, ny mieux fondé ſur la pratique des oyau-bus ſeu pia lu¬",
            "mentbus in h s",
            "aes Chreſtiens, &amp; particulierement du premier de rous, , .",
            "quieſt le Royaume de France.",
            "xilum dederit,",
            "Et quant à ce qui nous touche pour la preuue d’vne cou-l !",
            "nta nenſcm ſa1¬",
            "ſume ſi louable, ilme ſuffira dans vne infinite d’exemples ,,l",
            "que l’Hiſtoire uous rappotte, d’en choiſir quelques-vns dont uses, prou",
            "anti feeuoris",
            "le premiers ont paru lous la plus anciẽne race de nos Prin-,’.",
            "ces, dont la memoire eſt en bene diction, pour auoir produit t &amp; faeultas",
            "lespremiers Roys Chreſtens de noſtre narion. Et les aurres ’’’u’i ou du",
            "erit puniendos",
            "ſous la ſeconde, dont la glore doit eſtre immortelle, pour ponaſe, ,",
            "auoir baſty vn nouuel Empire deſtiné à la defenſe de l’Egliſe ta ſi en ipſo",
            "ti¬",
            "rniueſelle &amp; du Royaume erernel de leſus Chriſt èn la ’’*",
            "perſonne de ſon Vicaire general en terre. Gles Arch-ueſ-maneat inted¬",
            "que de Reims, eant chargé de differens crmes de leze M. à",
            "eſte; d’auor coouré la mort de Childebett ſon ſouu rain Vide Greeor. T¬",
            "Seigneur, procuré la perte du Roy &amp; du Royaume de Bour- rnenſ lat u ap.",
            "19. o. I, Co,",
            "ogne, entrerenu des intelligences auee Chilperic ennemy , ;,",
            "de Childebert, donc il auoit banny la mere, fait moutir le ſab ann. 159o.",
            "Pere, &amp; enuahy l’Eſtat. Le Roy, quoy qu’irrté contre cet",
            "D"
        ],
        [
            "14",
            "Archeueſque pour tant de cauſes eapitales, ne l’oze neant¬",
            "Cone. Metenſe a. moins iger, ny par luy m ſme, ny par ſes Minitres, mais",
            "150.",
            "aſſemble vn Concile des Eueſques de ſon Royaume, pour",
            "ouyr cet inſigne criminel. Et ces Prelats l’ayant declaré at¬",
            "teint du crime de leze-Maieſté apres auoir obtenu qu’on luy",
            "Ipm b or fit grace de la vie, le depoſerent, dit l ’hiſtoire, ſelon les Ca¬",
            "ne Sacedotali nons. On auoit obſerué deſia la meſme ptocedure à l’endroit",
            "e de deux Eueſques Bourguignons, qui eſtant aceuſez enue",
            "hon aunt Apauu autres chefs d’auoir trahy leut Roy &amp; leur pattie, ne",
            "fureut",
            "oundlo Gres. o point citez deuant la Iuſtice ſeculiere, mais deuant vn Con¬",
            "lor.",
            "aa Lagd. anan Cile des Eueſques de la prouince, en partie conuoque pot",
            "167. Vnde Gre. ce ſuiet par le commande ment du Roy.",
            "Taron li3.2o Que s’il paroiſt aſſez par ces deux hiſtoires memorables,",
            "que la vie &amp; la perſonne des Prelats de l Egliſe ont eſté libres",
            "&amp; afftanchies de la iurſdiétion laicque ſous la premiere ract",
            "de nos Roys, on ne les voit pas mioins honnor ez de ce priui¬",
            "lege, &amp; de cette immunité, ſous la ſeconde Et pour m’arrt¬",
            "ſter à la meſme vlle de Reims;i’eſtire qu’il eſt important de",
            "e i remarquer le jugement renduſous le Roy Louys le Debou",
            "naire, contre vn des plns fameux &amp; des plus puiſſans Paſteus",
            "adrrſ. Goreſea!e.",
            "ap. 3J6.",
            "de cette Eglſe. Cet Empereur &amp; Roy &amp; l’vn des meilleurs",
            "qui fut iamais. ayant eſte ca’om é, excommunié, chſſé de",
            "l’entrée de l’Eglſe, mis au rag des penitens poblics par Eb",
            "bon Archeu eſque de Reins, &amp; enfin depoüillé de ſa Cou¬",
            "ronne par la felonie &amp; par les ntrigues de ce Prelat factie",
            "&amp; turbulent; quand i eut depuis recouuré la liberré́ auc",
            "l’Empire, entreprit il de le tendre iuge des ex és de ce re¬",
            "belle?&amp; le renuoya t’il au tribunal exterieur &amp; ſeculier?nul¬",
            "lement. Suiuant les traces de ſes predece ſſeurs, il mplore l",
            "Caae. ad Thea,. pieté des Eueſques de ſon Royanme, il leur or donne d’aſ",
            "mes- Vilam an.35. ſembler vn Concle general, pour entendre Ebbon, &amp; le",
            "is",
            "ger ſelon les loix ſaintes de l’Eglſe. Et alors ce coupable ſe",
            "ſentant preſſé par les remors de ſa conſcience, &amp; ayant luy¬",
            "meſme publiquemẽt cõ̃feſſé ſon crime, ſes propres cõfrereé",
            "d’vne commne voix, le condamnerẽt le declarerent dé¬",
            "cheu de ſa dignité Archiepiſcopale, luv impoſant vne peni¬",
            "piſecopi ſeeundi tence conuenable au merire de ſes fautes. Ils ordonnerent",
            "s, dit vn ſueceſeur de cet Archeueſque, qu’il s’abſtint du ain",
            "confeſſionem ip¬"
        ],
        [
            "niſlere Epiſenpal, &amp; qu’il eſſayaſt deſormais de ſe rendrs l",
            "Dieu propee par l’aſſiduité des veilles &amp; des prieres. Peu de feorum",
            "uoru¬",
            "remps apres alelon Are heueſque de Sens eſtant charpé de leeu,?",
            "miniſeio ree¬",
            "pluieurs reuoltes &amp; mfidelire, contre le Roy Charles ſon i4 ,ſ,",
            "Segnenr, d’auoir manqué a luy donner le ſecours qu’il luy &amp; alis",
            "oraion,",
            "deuoit dans ſes plus preſſans beſoins, d’auoir debauche de ſ",
            "ſes ſuiets de toutes ſortes: &amp; enfin d’auoir traitté beaucoup D-umn f",
            "prepi¬",
            "de fois auec Louis Roy de Germanie, pour le rendre maſtre tium ſacei et.",
            "de la France. Le Roy Charles, bien loin de s’attribuer la",
            "connoiſſance d’vne affaitse ſi capitale, en remet la deciſion",
            "elon la couſftume, à vn Synode preſque general des Prelats",
            "Cone. Tuſleſluo.¬",
            "deſon Royaume, comparoiſt luy -meſme en leu aſſemblée. e,eete?",
            "aecompagné des Roys Lothaire &amp; Charles ſes neueux, leur rum apud Sajo¬",
            "narias, adſileni¬",
            "demande uſtce auec hunmilité contre leur confrere, &amp; aſſu",
            "ieniſfant ſa Royale Maieſté à l’e quité de cette auguſteCom- eiuſque nepohs",
            "pagnie, noetient pas a des-honneur de luy parler en ces ter- oai9 Ca uvlo",
            "Regbus ann. 85j9.",
            "es. Nl hoaaae aortel oe deoit ae déboſer éj nm’oſter l",
            "A qua conſe¬",
            "Couronne de deſſsla eeâe, &amp; ſ toar, ſanms eſtve ouy &amp; iogépar",
            "erarsoleel es",
            "les Eaeſges qai a’ene ſacre oy, qai ſont aaaome les rbroſaes ſublimitate",
            "ſp¬",
            "plantar, vel pro¬",
            "de oieu , danms leſgqaels il eſt aſis, s par le mimiſtere deſouels il ,",
            "pronoaeeſes areſt,, es donti’ay toaſfours eſté preſt, et ſuis preſt ram, ſaltem",
            "ſine",
            "eneor, à ſabir le, correctoms eit les remonmſframees patermelles.4",
            "cio Epiſcoporem",
            "Par cet vſage receu &amp; praciqué ſi religieuſeinent en Fran-quorn e¬",
            "ce, o nous voyons que les Roys meſme les plus abſolus en o in regem ſum",
            "cõſecratus, &amp; qui",
            "der tencontres où il s’agiſſoit de leur Couronne &amp; de leur ’j",
            "vie, ne ſe ſont iamais ingerez de iuger de celle des Eueſques, dicti, in",
            "quibus",
            "as les ont touiours renuoyez &amp; reſeruez au ribunal da P P",
            "quos ſua dece nit",
            "leurs Collegues: on peut apprendre combien fut ſolide &amp; i, quosu",
            "eligieux, l nluis de la Cour des Pairs, &amp; du premier Parle- pae ni",
            "corrre¬",
            "tionibus &amp; ca.¬",
            "naee de ce Rvaume, quand il ſit reſpone, comme nous j,¬",
            "auons dit, au Roy rançois, que les loix ſacrées ne luy per- ciis me",
            "ſublere",
            "neuoiens pas detoucher a la perſonne de’inces de l’t gli- Pee lr",
            "le. &amp; qu’il eappartenoit qu’à la puiſſance Eccleſiaſtique de fa",
            "onnoiſtre de leur erme, ſans excepter le cas de leze- Ma- prlam Croli",
            "Regis od ele",
            "ieſté.",
            ", Symoſa.",
            "Et pour quel ſuiet donc, &amp; par quel myſtere faudra-til",
            "’vn ſeul Cardinal Mazarin n’ait point de part à vne immu¬",
            "nie &amp; à vne prerogatiue ſi cõſiderable desPtelats del’E gliſe"
        ],
        [
            "is",
            "ſainte? Et ce peut-eſtre que l’on n’eſtime pas qu’il ſout rai¬",
            "ſonnable d’eſtendre aux Cardinaux du throſne de Saint",
            "Pierre ce priuilege des Eueſques? cette défaite ſeroit inſen¬",
            "ſée, ridicule &amp; oppoſée au ſentiment commun de toutel’E¬",
            "ghſe, par le conſentemont vnanime de laquelle ces premiets",
            "appuis de la chaire des Apoſtres. ces enfans choſis de lame¬",
            "re des fidelles, ces aſſiſtans &amp; electeurs ſacrez du Chef vſ¬",
            "ble du corps myſtique de Ieſus-Chtiſt, ces Peres reueſtuse",
            "couuerts de pourpre par vn droict partieulier en 1émoignage",
            "de leur dignité Royale ſe voyent eſleuez à vn ſi haut comble",
            "de gran deur &amp; de gloire, que ſelon la penſee de tous les Do¬",
            "cteurs les loix publiques ne les peuuent obliger ſi elles ne les",
            "marquent expreſſément, comme il fut allegue dans le ſaint",
            "L1iſt du Conci Concile general de Trente. Eſt ce que les crimes &amp; les",
            "de¬",
            "ſos Pu II1",
            ", l ſordres imputez à̀ ce deplorable Cardinal ſont des deſords",
            "d a eerſion F &amp; des crimes inouys? &amp; qu’ils ſurpaſſent",
            "incomparablement",
            "coiſe",
            "ceux qui n’ont pas priué de eet aduantage les anciens Eueſ¬",
            "ques, dont ie viens de parlesMais le Cardinal Mazarin a-t’il",
            "eu, comme eux des intelligences, ou ſigné des tratez auec les.",
            "ennemis de l’Eſtat? A-t’il, comme eux, corrompu la fidelité",
            "des ſuiets du Roy? L’a-’il, comme eux, expoſé à la riſée &amp; à",
            "la furcur de ſes rebelles? L’a-t’il, comme eux, traite d’ex¬",
            "communié, eſloigné des autels &amp; du commerce des Chre¬",
            "ſtiens? Luy a- t’il, comme eux, rauy la liberté auec la Couron¬",
            "ne, ou attenté, comme eux, ſur ſa perſonne, &amp; coniuré ſa",
            "mort?Qu’on choiſiſſe ls moindre de ces excés dont ces an¬",
            "ciens Prelars de France onut eſté coupables ou chargez, &amp;",
            "que l’on conſulte la haine ou l’enuie la plus implacable quiſe",
            "ſoit allumée depuis peu d’annees concre ce Mimſtre mal-heu",
            "reux. Il eſt ſans doute qu’elle n’oſeroit, ie ne dis pas l’en accu¬",
            "ſer, mais l’en ſoupçonner.",
            "Qe ſi l’ayant trouué pur &amp; lnnocent de toutes fautes meſ¬",
            "mes apparentes enuers ſon Roy &amp; ſon Prince ſouuerain, on",
            "recherche les iniures qu’il auroit pû faire aux particuliers; on",
            "verra pour la pluſpart, qu’avant comblé de graces les vns, &amp;",
            "pardonné, ſouffert, ou diſſimuleé les outrages, il ne s’eſt pro:",
            "curé l’nimit ié &amp; attiré la perſecution de tous, que par l’excés",
            "de ſes largeſſes enuers les vas, &amp; de ſa patience enuers les au¬",
            "1res,"
        ],
        [
            "17",
            "tres, l’oubly des injures ne luy eſtant pas moins naturel, que",
            "le ſouuenir l’eſt pour l’ordinaire au reſte des homes, &amp; ſa",
            "bonté ayant paru ſi rare &amp; ſi inuincible, que ſes ennerais ſont",
            "touſiours en eſtar de pouuoir l’offencet, ou ſe reconcilier",
            "auec luy impunement, ſçachant qu’ils font la guerre ou la",
            "paixauec vn homme quine ſe vange pont. Ie ne veux donc",
            "point que l’on conſidere les ſeruices ſignalez qu’il a rendus",
            "par ſes ſoins &amp; ſes conſeils au Roy &amp; aà l’Eſtat. L’Eſpagne",
            "dumpée, l’ltalie protegée, l’Allemagne pacifiéce, les elpe¬",
            "ances des ennemis &amp; nos fontieres touſiours reculé́es, iuſ¬",
            "qusatant que le tumulte des nouueaux ntrigues, euſt tra¬",
            "uerſe le couts de nos proſperitez domeſtiques &amp; eſtrangeres.",
            "Que l’on n’ait egar d purement qu à l’innocence de ſes mœurs",
            "&amp; de ſa conduite Faut il qu’autrefois des Prelats atteints de",
            "ctimes les plus nors, des plus irremiſſibles, ayent pû d’a¬",
            "bord ſe garentir de la ſeuerité des Couss Royales &amp; ciuiles,",
            "pour ne reſpondre &amp; ne comparoiſtre que deuant leurs con¬",
            "feres; qu’vn ſeul Cardinal Mazarin qui les precede en",
            "rang &amp; en honneur, &amp; dont la vie particuliere &amp; l’admini¬",
            "ſttauon publique n’one oté ſujeetoe iſenes à cete heure à",
            "aucun reproche iuſte &amp; legitime, trouue cét azile &amp; ce port",
            "ſermé à la deffence de ſa reputation, de ſes biens, de ſon ſa¬",
            "ut &amp; de ſa dgnté?",
            "Mais en cette occaſion n’appuyons pas le droict infaillible",
            "dece Cardnal, ny ſur les exemples les plus memorbles de",
            "ce quis’eſt veu &amp; pratiqué de tout temps en France, ny ſur",
            "le témoignge &amp; les arreſts expres de ceux qui ont de puis",
            "peu entreprs de le iuger. Conſutons l’oracle de l’vne les",
            "plus ſaintes &amp; des plus inuiolables conuentions qui ayent eſté",
            "paſſeées enre nos Roys &amp; les Souuerains ’ontifs. Ce fa¬",
            "aeut Concordat arteſté de pus plus de cent rente ans,",
            "enre le l’ape Leon X. &amp; le gand Roy Françoi, &amp; en ſuite",
            "verifie, &amp; entgiſtré dans cette premiere de nos Compa¬",
            "gr i’sſouueraines. &amp; obſerué de part &amp; d’autre, auec tant de",
            "lgion; Ne porte- ’il pas formellement, qu’en cas de cri¬",
            "me le Pape enuoyera &amp; commettra des Iuges ſur les lieur,",
            "pour connoiſtte des crims des Eueſques: mais aque pour les",
            "Catdinaux de l’Egliſe Romaine, il en reient les cauſes, &amp;"
        ],
        [
            "18",
            "s’en reſerue à luy ſeul la connoſſance?",
            "Que peut-on louhaiter de plus de eciſif, de plus authent",
            "que, de plus fort, de plus inuincible en faueut de ce Prelat?",
            "En haine d’vn ſeul homme eſt-il iuſte de violer la ſainct eté",
            "d’vn traité ſi ſolemnel? Ne ponuons nous eſtre Iu ges d’vn",
            "coupable pretendu ſans eſbranler les fodemens de la luſti¬",
            "ce: &amp; pour authoriſer vn parricide, en la peſonne d’vn Car¬",
            "dinal, faut il deuenir infilele au l’ape meſme, &amp; au ſouue¬",
            "rain maiſtre d la Foy?",
            "Il eſt donc viſible que Monſieur le Car dinal peut eſtablir",
            "la premiere nullité de ſa conde mnation, ſut l’incompetanc",
            "&amp; ſur l’entrepriſe de ſes lIuges ; il eſt Cardna! en manece cri¬",
            "minelle il ne doit répondre qu’a l’Fghſe.",
            "Sl, Mais ſuppoſons neantmoins que ceux qui l’ont iugé ne",
            "ſ ms de ls ujſie ſoient blaſmables d’aucune vſurpaton, &amp; qu’ls ſoient",
            "de¬",
            "meurez dans les limites de leur puſſance legime, ont ils",
            "ſuiuy l’ordre de la Iuſlice, ont-ils garde ſcrupuleuſment",
            "comme le requeroit vne ſi grande affaire, les formes u ridi¬",
            "ques &amp; acouſtumé́es en pareilles occaſions. Le Cardi nal",
            "Maarin eſt aceaſod’eſt eemré das le oyau me au pre yu¬",
            "dice de la De-claration du Ry, &amp; la deſſs on condamne ce",
            "Pre lar, on le proſcript, on met ſa ve en proye à la ra ge des",
            "meſchans. Mais dans vne rencontre ſi importante ne fal¬",
            "loit- il pas employer auec la dermere exactitude les formes",
            "ordinaires qui accompagnent les iugemens publics &amp; o¬",
            "lemnels, &amp; qui peuuent eſtre appellees auec raſon le fonde¬",
            "ment des Loix, la lumiere de la Iuſtice, le rempart de l’in¬",
            "nocence, l’ame des conſeils, &amp; vn frain qui arreſte la licencs",
            "&amp; la temerité des Iuges paſſionnez ou corrompus,",
            "On aſſeure donc que le Cardinal M za in eſt enrré en",
            "France, &amp; que par cette entrée il a violé les defenſes du Ry;",
            "mais dans cette occſion, l’ordre nature! de la Iuſtice ne de¬",
            "mandt-il pas, que l’on s’eclarciſt, &amp; que l’on infornmaſt",
            "jurdquement d’vn fait de cette conſequence. Or où fone",
            "les teſmoins qui chargent ce coupable? deuant quel l uge",
            "ont-ils fait ſerment de ne point bleſſer la verite? &amp; les a-t on",
            "en ſuite confrontez, ſelon quil s’obſerue n pareilles occa¬",
            "ſions? Toute la depoſiton que l’on a receue eſt celle de"
        ],
        [
            "13",
            "Monſeigneur le Duë d’Orleans, dont la naiſſance &amp; la con¬",
            "diuon Royale ne permettoient pas que l’on pratiquaſt en ſa",
            "petſoune, ce qui ſe pratique ordnairement en celle des té.",
            "uins.",
            "Er ç̧a eſté pour ce ſujet, que dans le procés d’vn Chance¬",
            "lier de France, le témoignage de François premierne fut",
            "d’ancune conſideta ion dans l’eſprit des Iuiges; ſa Majeſté",
            "ſacrée ne pounant ſouffrir, qu’onle traitaſt a la faç̧on, ou des",
            "accuſateus, ou des temoins vulgaires &amp; combuns; l’equité",
            "naturelle ne permettant pas que ſa parole futt receue, ſans",
            "les formes accouſtumés, a la rigueur deſquelles on ne le",
            "pouuoi aſſettir. Ainſi des teémons en uſtice peuuent",
            "eſtrerepro hez, pou: deu raiſons toutes contraires, les vne",
            "pour la baſſſſs, &amp; les autres pour l’eminence de leur con¬",
            "uon. vn éclarant &amp; ſub’ime r ang d honneur, n’eſtat pas",
            "momns vne cauſe de repto he pour les vns, que l’infamie",
            "pout les antres,",
            "Anſſi r m rque t’on que lcs anciens Eueſques atteints de",
            "crinme de leze ieſté, eſtant accuſez par les Empereurs, &amp;",
            "pa les Roys meſmes qu ils auoient trafs: les laincts Con¬",
            "ciles dont les meſmes Roys &amp; les meſmes Empereurs im¬",
            "ploroient l’aſſiſtance &amp; la luſtice, n’auoient aucun égard",
            "à la depoſition de ces teſtes couronnées, mais procedoient",
            "touſiours dans leurs jugemens, ſelon les formes les plus ri¬",
            "gnureuſes, &amp; les plus eſtroites des tribunaux Eccleſiaſtiques.",
            "Et on obſerue meſme, que l’vu de ces Pre lats le plus noit¬",
            "cy de crimes, qu’il fuſt en fin obligé d’auoüer luy meſme, Apudsirmomd som",
            "2. Concil. Gall, ad",
            "yant demandé que l’E mpereur qui l’aceuſoit ſe retiraſt de ,,,̧,",
            "l’aſſemb ée de ſes Iuges, on ne crût pas luy pouuoir denier",
            "cete faueur, &amp; l on ne l’oüiyt point qu’auparauant cét Em¬",
            "pereur ne ſe fuſt abſenté, à la priere des Eueſques, tant le",
            "deuoir de ſuiure l’ordre ſolemnl des jugemens publics, a de",
            "touttemps paru ſaint &amp; inuiolable, en toutes ſotes de cau¬",
            "ſes, &amp; enuers toutes ſortes de perſonnes: &amp; cependant,",
            "choſe eſtrange! dans vne afaire capitale du Cardinal Ma¬",
            "zarin, ſon Aſteſſe Royale qui l’areuſoit &amp; qui penſoit auoit",
            "depuis peu pluſieurs raiſons de ne le point aymer, n’a pas",
            "ûteſeulement preſenteà la deliberarion &amp; à l̀ deciſion des"
        ],
        [
            "e2o",
            "Iuges: on a deferé, &amp; on s’eſt arreſté au témoignageſeul d¬",
            "ne perſonne ſi conſiderable par le rang qu’elle tienc dans l’E¬",
            "ſtat, quoy que l’on ſçache bien que dans le procez de on¬",
            "ſieur de Thou &amp; de Monſieut de Saint- ars grand Eſcuyer",
            "de fFrance, lequel fut rraité par des Commiſſaires, les gen",
            "de bien ſouſtinrent qu’vne Declar aon de ſa meſme Alteſſ",
            "par eſcrit n’eſtoit pas valable, ny capable de faire foy en Iu¬",
            "ſtice, comme on dit, pour eitre dénuée des formes legitimes",
            "qui ſont marquées par le Droict.",
            "Et je m’aſlenre que ceux qui verront icy cét illuſtre no",
            "de Thou, ſe ſouuiendron en paſſant, que monſieur le Car¬",
            "dinal ayant appuye Monſieur de Thou, contre Monſieurde",
            "Blanc meſnil, dans leur diſpute pour le rang en la premere",
            "Chambre des Enqueſtes, pluſieurs ont eſtimé, que lereſſen¬",
            "timent de cette famille ſi pniſſante, l’a depuis engagée, uu",
            "mpins pour vn temps &amp; ſans en preuoir les funeſtes ſuites,",
            "dans les nouueaux troubles qui menacentce Royaume dvné",
            "entiere deſolation.",
            "Quoy qu’l en ſoit, il paroiſt aſſez à mon aduis, par les rai",
            "ſons que ie vieus d’aeguer, que l’arreſt nouuellern ent readu",
            "en la Cour des ’airs, contre la vie de Monſieur le Cardinal,",
            "elt vn arreſt ſans force auſſi bien que ſans forme, &amp; vne con¬",
            "damnation auortée, tumnltuaire, nulle &amp; inualide, pout",
            "auoir eſteé manfeſtement porté́e, contre l’ordre iuridique, qui",
            "doit donner vigueur aux loix des Magſtrars &amp; des Souue¬",
            "rains meſmes; d’où̀ vient auſſi que le plus e loquent homme",
            "que vit iams Rome, voulant d’abord monſtrer que ſon amy",
            "auoit eſté cru ellement banny, par la faction de ſes aduerſai¬",
            "res. ne trouua point de p’s nfallible preiugeé de l’innocence",
            "de cét aceuſé, &amp; de l’inmuſtice de ſes luges, que de repreſetet",
            "à l’entréee meſme de la plus accomplie de ſes harangues, que",
            "le lieu publie ouù il alloit plaider la cauſe de Milon, eſtoit de",
            "tous coſtez enuironńe d’armes &amp; de gens de guerre, &amp; que",
            "de quelque parr que l’on tournaſt les yeux, on ne de couuroit",
            "aucune trace de l’ancienne forme, &amp; de la premiere couſtume",
            "qu’on auot gardée dans les iugemens pub!ics Ta er l cnoui",
            "iudiciinouſroterretocls, qi q ocu qencderiarvete¬",
            "res conſuetudien fori, &amp; priſnun ortu iudiciors rii¬",
            "Non",
            "nà videt."
        ],
        [
            "21",
            "Non queievetille dire, que la liberté de la Cour ait eſté́ vio¬",
            "lee ouopprimée par les armes, quoy que la veuë, &amp; l’aſpe ct d’vn",
            "Fls de rance, pſſant en amis, en creatures, en dépendans, &amp;.",
            "accompagné de la ſuitte que merite la hauteur de ſa naiſſance",
            "Ryale, ne ſoit gueres moins propre à ierter de l’eſpouuanté",
            "dans les ames les plus fermes, que la veuë de pluſieurs legions,",
            "&amp; dvne armee entiere. Il me ſuffit de conſiderer en general,",
            "qu dans la penſée meſme des Payens, ren n ’affoibl, ou ne",
            "ruiaerant l’authorite d’vn arreſt public, que le defaut des pro¬",
            "celures &amp; des formes ſolemnelles quis ’y duen obſleruecr. Et",
            "auſſi’ce n’eit pas ſans raiſon. qu’vn ſç̧auant. ommentareur de la",
            "plus ſç̧auante &amp; de la p us nuincible Apologie qui ait ſouſtenu",
            "deuant les ! nfidelles l’nnocence de la Relgion Chre ſtienne,",
            "p i que ces paroles de Tace, damnatus tnnocens, d’vn h¬",
            "me con mne contre les fo nes de la Iuſtice criminelle, quoy",
            "quii fu! cupble en ffe, &amp; qu’il y euſt lieu de le condamner.",
            "Hn rout ig ẽt la neg ig nee, ou la confuſion de l’ordre eſtit",
            "ſi enneme du d oit natel, qu’eſle fait deſcendre &amp; paſſer les",
            "luges, au rang des crinnls, &amp; rejalr tout le demerite des",
            "oupables ſur ceux qui les condamnent.",
            "Mais pour venir au ſuiet parueulier, dont il s’agit icy. la re¬",
            "gularité le la procedure, en ce qu touche la vie des hommes,",
            "eſt vne condition ſi fondamentale &amp; ſi eſſentielle, pour autho¬",
            "riſer vn meurtre, qu’vn docte Religieuxiliuſtre par ſa probité Puir,So",
            "&amp; par ſes ouurages , &amp;e Con fefeur du randEmpereut &amp;e Roy l l",
            "dEſpagne Charles Quint, s’eſtant propoſé cette queſtion par¬",
            "culicre, de ſç̧auoir ſi on eſt obligé d’obeyr au Roy quand il",
            "ous comman de tuer vn home, la reſout en répondãt, qu’on",
            "y eſt oblige, ou qu’on le peut en conſcience, quand le Roy",
            "procede par les formes legitimes; qu’autrement on ne le doit",
            "y ou nc le peut.",
            "Que ſi la diſtinction de ce Theologien celebre, a lieu à l’eſ¬",
            "gard du Ro dont la puiſſance paroiſt eſts eſans linites, &amp; à qui",
            "meſme la neceſſit des occaſions &amp; des atfaires, ne perme as",
            "quelquefois de tecourir aux moyens accouſtumez: Combien",
            "plus eſt-il iuſte &amp; neceſſaire d’en vſer à l’eſgard des Mgil rars,",
            "q n’ont point de part aux myſteres de l’Eſtat &amp; dont l autho¬",
            "té&amp; la iuriſdiction doiuent touſiours eſtre renfermées dans"
        ],
        [
            "2",
            "los bornes qu’il a pleu au Roy de leur donnet: Et l’on aroirs",
            "eantmoins que ſous pretexte d vn commandement doané ir¬",
            "reguletement, ſans enqueſte, ſans teſmons, non par le Roy,",
            "mais par vn l’arlement, uon par vn oracle du Souue ain, mai",
            "par vne ordonnance d’vne impe Cour de ſes officits, &amp; deſes",
            "niſtres, ll eſt permis, choſe deeſtable, de rel pandte le ſang",
            "d’vn Cardnal, &amp; en meſime temps de cour d’vn de üil general",
            "&amp; eternel, l’auguſte cots des i’rnces de l glſe, de qui ce oup",
            "mortel auroit offenſé ſaenle gement la dign te, comme l arret",
            "qui le commande reduroit, s il auoit licu, leur perſonneſacŕe",
            "à la condition des plus infames riminels.",
            "Mais auoûons ce qu n’eſt pas, que dans cetre occaſion le",
            "Cardinal Mazatin a eſté ug &amp; condanmné par ſes luges na¬",
            "naturels, &amp; qu’n le colainnant d vne n aere auſſi tigou¬",
            "reuſe, que nouuelle, ils n’ont ri n obmis des formaliicz dela",
            "Iuſtice. ontoils eu mariere de conclurre &amp; de prononcer cont",
            "luy vn ſi ſeuere iugement?",
            "Vn Prince du lang eſleué plus que iamats nul autre, en bies.",
            "en chges, en Gouncrncmens, en places, en eſtime de couta¬",
            "ge, &amp; ſutfiſance xtraordinaire dns la guerre, mais quiſeroi!",
            "toſours bien moins redoutabla, s l ne l’eſtot par les biens¬",
            "fats de celuy qu’il veut perdre, &amp; que l’on ſç̧ait luy auoir pro",
            "eue entre atres aduantages, lai charg: de Grand Maiſtre de",
            "la maon du Roy, vn commandemé prpetuel de ſes atmél",
            "&amp; les S uerainetez onſierables ſur la frontiere de l’Eſtat,",
            "l’ilatre Comte de Dampmatin, l’vne des plus riches, &amp; des",
            "plus nobles te res du Rvaume; vn ince, dis ie. de cette qu¬",
            "Iité, fait é́ cl ater tout d vn opſn reſſentment contre la ou",
            "couure &amp; colore de diers prerextes le deſſein de ſe vengſ",
            "dét a he de! armétous les Re gime.sqi eſtoien ſous ſon nô,",
            "leur defen de re connoiſtre les ordres du Roy tratre &amp; s’allie",
            "auec l’enny,aſl mle des troupes. ſes amis de tous coſitez",
            "ame, ſ û e, &amp; met en fen onre la G y ene, &amp; les pays voi¬",
            "ſins. appelielF pagnol,le reçot en Fran e.lny lonne des vil¬",
            "les à forfier,’appo hr &amp; vient en arns aul uant du Roy",
            "qui le poutſuit auec des peines inſuppi ah’es a a t ndreſſe de",
            "ſon aage. Et comme ſi la rebellion les ſuies contre le Roys,",
            "n pouuoit reuſſit qu’à̀ la faueur des pau ieides des Roys, il en¬",
            "aa¬"
        ],
        [
            "23",
            "uoyeà Londres, il employe le ſecours de ces mairs eruelles,",
            "encore ceintes &amp; fumantes du ſang de leur Mouarque, &amp; les",
            "partiſans de ſa caballe publiant par tout l’entrée de quatre mil¬",
            "le Eſcoſſois, dans la ruicre de Bourdeaux, ne craignent point",
            "de faire d’vne alliance ſi honteuſe, vn ſuiet de gloire &amp; de tro¬",
            "phée.",
            "Dautre coſté Monſieu le Cardinal, qui auoit ſonſfert duran",
            "pluſieurs mois, ſan: plaintec, &amp; ſans murmue, les ourages, dt",
            "on l’auoit charge en pculer &amp; en pnblic; bien loin de pen¬",
            "ler aux nmoyens de ſe venger, &amp; d’ecoutr les ofſfies que luy fa¬..",
            "ſoitl’Eſpgne en cete ocecurtence, cgalement touché́ de re¬",
            "Connolnce pur tan de biens que luy ont fait le Roy &amp; cet",
            "Eſiat, &amp; de dulenr pour le maux extr mes dont il voyoit l’vn",
            "&amp; l’autre menace, ſe reſout conſtamment de les ſecourir dans",
            "vnſi eminent danger, d employer ſes ſoins, ſes forces, celles de",
            "ſes ams, &amp; enfin ſ vie pour vne entrepriſe ſi glorieuſe; met en",
            "peu detemps ſur pied vne armee conſiderable: reç̧oit du Roy",
            "n commandement expres de la conduire en France, auec eſ¬",
            "pcrance certaine d’e tirer vn ſeruice tres-notable dans la con¬",
            "Jjonfture preſ n des affares.",
            "Cependant Meſſieurs de la Cour de Parlement, ayantſee",
            "l’approche &amp; la demarche de ceCardina, &amp; ſon entree en Ft an¬",
            "ce auecſon armec, quoy qu ils ne puſſent ignorer qu’l y reue¬",
            "noit par ordre du Roy &amp; en eſtar d’aſſiſter la Maieſte cotre vne",
            "fction puiſſanre e rcbelles, s’aſſemblent auſſi toſt, le decla¬",
            "ent crnel de leze Maieſteé, metent ſa vie à pnix promettent",
            "lopunt &amp; recompenſe aux coupables, qui l’auroient aſſſſiné,",
            "ce qui fait horreur a dire &amp; a penſer, ordonnent que ſes b és",
            "ſeront exoſez e vendus publiquement, pour payer la te ſle de",
            "leur ML ſtre; peu de iours en ſuicte l’execuuon de la Dec’arati6̃",
            "du Roy donnee dés long-temps contre la rebelhõ̃ de Monſi eur",
            "le ’rnce, eſt ſurcile &amp; ſuſpenue, pout n’auor effet que du mo¬",
            "nt qu on aur a receu nouuelies aſſereees de l’ſlgne ment &amp;",
            "dela re rraite du ardnal hors du Royaume.,",
            "Enpr mier lieu donc, ponr ben inger ſi on a condamné auec",
            "eſt ce le retour du Canal: conſiderez d’vne part que c’eſt",
            "le Pre nenr qui ne e veu pas: &amp; de l’autre, que c’eſt le Roy",
            "-ila voulu: pui, voy2 ſi la raſon &amp; toute ſorte de deuosne"
        ],
        [
            "4",
            "ncus ordonnen as de peferer incomparablement la volonté.",
            "du Roy à la oioé lvn tlement qui ne pent auoit de iuſte",
            "voonte que clle u Ry? ce quii a fait dire a plus eſelairé &amp;",
            "a pius almiral des P res de l’Egliſe, qu ſi l’r mpereut con¬",
            "mane vne chle, &amp; ſes miniſtres vne aure, il faut beyr au",
            "comman! ent de l’Empereur, &amp; non pas à celuy deſes nfe¬",
            "rieurs &amp; ̀e ſes miniſtres, n eſtan pas vn crime aux particules",
            "de vouloit pluſtoſt cec qus vent le Roy, que ce que veulent ſes",
            "mſtres: mais au contrair eſtant vn cime mmfeſte aux mi¬,",
            "nilres du oy, de vouloir aure choſe que ce quee Royveut.",
            "Rcmarquez en ſurte la lfrence &amp; l iega’te du traitemen,.",
            "que reçoiuent deux perſonnes, qui arreltent ſur elles auou¬",
            "d’huy ls yeux de toure la France, ou pour mient ire de toue",
            "l’Europe. L’vn va contre le Rny. &amp; l’a tre aeco t pour le ſe¬",
            "courir: l’vn a conſpré auec les ennes de cctte Cotonne, &amp;.",
            "&amp; l aurre eſt armé pour la defendre: l vn appeile les eſtranges",
            "par ner &amp; par terre, &amp; l’autre les vie nt haſler. &amp; t uresois.",
            "choſe eſtrange, on fauoriſe le premier, &amp; on perſecute leie¬",
            "cond: on foitifie les iniuſtes entr. priſes le l’vn en d fferant d",
            "le condamner, &amp; on affoibut les etforts loi,bes de l autre, en.",
            "les traitant de deſobeyſſance&amp; d rcbeilion: Enfin on aoſou",
            "en quelque maniere le coupable, pour faire paroſtre l’nnocent",
            "pius crininel &amp; plus odieux que le coupble meſme. En verité",
            "p’us ie penſe à ce myſtere, &amp; plus ie me paſma d’eſtonnement",
            "vit-on iamais qu’vn ſuiet du Roy, ayant traitté́ anec l’ennenj.",
            "&amp; l’ay ant introduit dans les places de l’Eſtat, vn lrle ment ay6",
            "loé ſon entrepriſe; &amp; l’ait declaree legitime pour vn certain",
            "remps &amp; ſous certaines conditions? Conclurre &amp; arreſter que",
            "l’on attendra de verifier les Declarations portées contre Mon¬:",
            "ſieur le Prince, qu commande des troupe Eſpagnoles, &amp; leut",
            "permer de ſe forfier en Guyenne, en Poictou &amp; on Champa¬:",
            "gne, iuſques à tant que Monſieur le Cardinal ait vuide le Roy¬",
            "aume: n’eſt-ce pas conclurre &amp; arreſter que l’Epagnol aurs",
            "droit d’y demeurer, &amp; de s’y eſtablir tout le temps que Mon.",
            "ſieur le Cardnal y demeurera? &amp; n’eſt-ce pas menacer fe Roy,",
            "que s’il ſouffre dans ſa Cour vn de ſes Miniſtres, on ſonff ira que",
            "ſes ennemis demeurent les maiſtres de ſon Eſſat? Enfin nous vi¬",
            "uons dans vntemps ſi deplorable, qu’on n’apprehende pas de",
            "fauoriſe"
        ],
        [
            "¬¬¬¬¬¬¬--aeae, pr¬¬¬¬vr¬¬¬¬",
            "auoriſer anifeftement vn Prince qui entretient vne liiſo¬",
            "ouuerts aues l’ennemy, peu de temps apres qu’on faiſoit vn",
            "rime itreniſſible à Monſieur le Cardinal d’auoir coomerce",
            "&amp;intelligence auec le Roy.",
            "Onalleguera peut-eſtre que Monſieur le Cardinal eſt con¬ ardual ’¬",
            "aint vi ole a Deſ",
            "au duou deſ obey la peelaruion do oy epifie a lee e e eoue:",
            "Palemen aux derniers iours de la mmoré,. par où le Roy d- ona oa",
            "ſenda ce Prelat de renrer en France, &amp; à ous Gouuereurs ſ la m",
            "depromiaces &amp; de places de l’y retirer. Mais ſion agit en cetce",
            "occaſon par vn pur eſpit de maintenir la force &amp; l’authorié",
            "des Declaraions du Roy; d’ou peut venir qu’on a tant de zel",
            "pour l’éxecution des vnes, &amp; tant d’indifference pour celle des",
            "ures? y a-t’il des loix qui d fendent au Cardinal de retourner",
            "eaFrance &amp; n’y en a-t’il point qui defendens aux P inces d’y",
            "eceuoit les ennemis, leurs flotes, leurs armées, &amp; de leur en",
            "liuret les vles &amp; ſes ports? Er pourquoy donc s’empreſſe.t’on",
            "auec tant de violence, pour venger l’infrauion des vnes, &amp;",
            "laſſe-t’on en meſme temps ipuny le violement des autres?",
            "Mais pour ce qui regarde la Declaration du Roy, rouchant",
            "l’eloigne meot de a onſigneur le Cardinal, en quel emps.en",
            "quel eſtat ſa aiefté́ l’a ’il publiêe? Alors le Roy eſtoit-il Roy?",
            "eſtoit-il maiſtre de ſon Royaume, auant que de l’eſtre de ſes",
            "rolontez &amp; auoit-il ateint eette plenitude d’age, qui l’eſleue",
            "au deſſus de luy-meſne e le rend iuge de toutes les actions",
            "ptecedentes de ſa vie, pour les approuuer ou les condarmner ſe¬",
            "lou qu’il luy plaſt? D’ailleurs auffi dans ces placars inſolens &amp;",
            "ſeditieux ne voyoit-on pas des deſſeins &amp; des projets de nou¬",
            "ueutez étranges expoſez en afiches par tous les coins des ruës",
            "de Paris? Ne parloit on pas uuertement de reculer la majorité",
            "du Roy, &amp; de donne la Regence du Royaume à Monſeigneux",
            "leDue ’Orleasns. ou de luy continuer pour quelques années",
            "lafuntion de Lieut nnt general de l’Eſtat ? &amp; n’y auoit-il pas",
            "lleud’apprehener, que la temerié d’innouer &amp; d’entr prcn¬",
            "e, qui va touſiour croiſſant dans les tuultes populaires, ne",
            "ſe ſiſt vn paſſage à de plus importans &amp; plus iniuſtes change¬",
            "nns?",
            "Ileſt donc ſans doute que le Roy, ou pluftoſt la Rcyne Re¬",
            "te, pour ccder à la ncceſfiteé du temps qu eſt bien louuen¬"
        ],
        [
            "1",
            "la loy des Souucrains, ſe vit obligée de conſentir à la Declara¬",
            "ton pa: i! s’agit, &amp; qu’on ignore pas auoir meſme eſté dteſ¬",
            "ſeée par Me ſſi rs du l’ar lement dans les ter mes qu’il leur plût.",
            "Mas outre que ça eſte par vne conduite ſage &amp; ſalutairequ",
            "leurs Maj elltez voulurent en cela conleſcen dre à la paſſion",
            "des ennemis de ſon Eminence, qui autrement ſur le declin d",
            "la minorité, &amp; ſur l’aceroiſſement des nouuaux troubles do¬",
            "meſti ques -auroient pû prendre des reſouuons d vne conſe¬",
            "quence dangereuſe, &amp; ſur tout au milieu d’vne grande ville,",
            "ouù leurs Majelltez meſmes, peu de ns auparauant, n’auoien",
            "pas oiy de la li be ré de leurs per ſonnes.",
            "La loy fondamentade de la Souueraineté ne veut elle pas qu",
            "les Roys &amp; les Monarques ne s enggent pas ſi eſtroitementà",
            "l’obſeruation des loix qu’ils font ur des occaſions partculie¬",
            "res, qu’ils ne s’en puiſſent diſpenſer legime ment eu meſimei",
            "ſelon que le demande le bien de leur laiat &amp; de leur ſeruice: &amp;",
            "pineipalement s’ils accordent vn choſe qui de ſa nature n0",
            "peut eltte que force, comme quand i’s renoncent aux droit",
            "eſſentiels &amp; ttachez inſeparablement à̀ leur Couronne, entte",
            "leſouels vn des plus lacrz.&amp; des plus iaiolables, e ſans con¬",
            "re lit, la berte de choiſir eut- mſnes les Mimſtres, dontils",
            "compoſnt leurs Conſeils, &amp; à la fidelité deſqueis ls com:net¬",
            "tent leſe crc: des affres pub iques?",
            "t apres tot, le Parlement dans lesarreſts donnez pour la",
            "liberte es inces &amp; pour l’eſlognement du Cardinal ayui",
            "emlyé ete clauſe expr ſſe remarquable, e coſeqent",
            "lc la let l Poy, n’a-t’l pas dés-lateſmogné de reconnoi",
            "ſtre, que tous les arreſts &amp; les iugemens n’auoient de force,",
            "qu’autant qu’il plairota ſa Majeſte de leur en donner; &amp; qu",
            "IeSonerain ayant ch angé de reſolution &amp; de volonte, ceu¬",
            "qi n auoientagy que pour obe yr à ſon mtntion &amp; à ſa volon¬",
            "té, enleuroient chnger e n meſine t mps que luy; lcs loix des",
            "inferuts auſſi toit quel les reſiſtent à l. loy l tnce, ne",
            "ſans ps cenſcs vn commnd ment, mais vnt r bellon, ny",
            "des oidonnanes, mas ds parjares.",
            "Ainſi l’iuſtice de la proſ riptin du Car dinal, n’eſt pas",
            "moins claire ny moins indbitable, qu’ eſt nfa!lible &amp; indu¬",
            "bitable que l’authorité des luges qu l’ont condamne, s’efi"
        ],
        [
            "27",
            "tſe deſtruit dés l’inſtant qu’elle s’oppoſe à celle du Monarque,",
            "omme ileſt viſible qu’elle la combat directemen dans la vio¬",
            "lence &amp; dans la perlecurion furieuſe qu’elle ſat ſouffrir à l’in¬",
            "nocencede ce mal-heureux Prelat.",
            "Car ence qui le touche, il n’eſt pas beſoin à mon’auis de re¬",
            "momer plus haut que la preſente dſpoſition des hoſes, ny de",
            "lenouueller ou de rappeller odieuſement le ſouuenir de toute",
            "aconduite, quoy que pure &amp; ſans reproche, dans le manie¬",
            "n ent des affaires de l’Eſtat: le Roy entend que chacun iouyſſe",
            "inolablement des aduantages des dermers taittez, &amp; qu’en.",
            "reru de ccluy de l’anis en i649. vn ener ouh de ſout le",
            "paſſé aſſeure la conſcience de ceux, qu ſans cela pourrciene",
            "eſrere herchez. Aſſi Meſſieurs du Parlement dans ce qu’ils",
            "on fait ou entreprs depuis peu de plus volent contre le Car¬",
            "dinal, ſe ſont abſtenus tres ſage ment de teſueiller les ancien¬",
            "es plaintes contre luy, pour ne pas donner lieu à ’a colere du",
            "Roy, de les reſuller a l eſgard de quelques autres, &amp; de rou¬",
            "urir des playes, qui ne s’eſtoiens fermecs, que par vne bonté",
            "extraordinaire de a Majeſté.",
            "Mais quand l’aucuglement &amp; l’opiniaſtreté des aduerſaires L’ianseemee dn",
            "Car",
            "du Cardnal Mazarn, pourroient aous reduire à la neceſſité nl ſ nt fs pa",
            "ſes propres adorſai¬",
            "de fre vne reueue &amp; ne recherche ttesaexacte de toutes les ,,",
            "partie, de ſon admiſtration pubtique , quelle raiſon, quelle",
            "athrité a: leguera-t’on, pour le connaincre? Combien de",
            "temps y a-t’il que l’on inuetue, que l’on declame contre luy,",
            "qu’on le charg dc tous les crimes, &amp; qu’on n’en prouue aucun?",
            "parmy tan de cris, de plainites, de latynes ppuaires folles",
            "&amp;uſenſces, vne peuue tres-indubitable de ſon innocence,",
            "n’eſt-ce pas de vor qu’onp ut la iuſlifier, par le teſmoignage",
            "ſeul ds accuſateurs qus efforcent de la nrci?",
            "Pour eſtre perſuade de cette vcrité́, il n faut que regardet",
            "à la naiſſance de l’orage qui combat &amp; qui tourme nte ſi rue l¬",
            "lement cet nftun Miniſtre. On at deſia ve durant cin",
            "années vne tranquii:é &amp; vne pax proionde regner en l’e ſten¬.",
            "duë de ce granl Royaume. les armes du Roy vaincre &amp;",
            "nomphet de tous coſtez, la reputation &amp; la gloire de la lrau¬",
            "ce s’eſleuer de icur en iour, par le miracle deant depi grez en",
            "vlles priſes, &amp; en hataille gagnées. Dans l’heureux ſuccez de"
        ],
        [
            "18",
            "ſi hautes entrepriſes, la minorité du Roy par vn rare exemple,",
            "n’eſtant remarquée que par la foible ſſe de ſon age, &amp; non par",
            "colle deſon regne. Lors qu’vn mauuais demon de cette Mo¬",
            "narchie, conſptant ſa ruine &amp; ſa deſolation, fait naiſtre tout à",
            "coupau Sur-Inatendant des Finances du Roy, vne penſée tout",
            "à fait funeſte au bon- heur de cét Eſtat. Les treors du Roy",
            "aſtant eſpuiſez par vne longue guerre auec des ennemis irre¬",
            "conciliables &amp; tres-puiſſans, pour faire entrer fes riches en",
            "parge des contributions des pauutes, qui n’en pouuoiene",
            "plus, &amp; ſe voyoient reduits à vne pitoyable extremité, on s’a¬",
            "uſa entre autres moyens de faire porter aux officiers des Cours",
            "ſouueraines, vne partie de ce peſant faix, par le retrancho¬",
            "ment d’vne poron legere des gages ordinaires de leurs char¬",
            "ges. Mais ces Meſfieurs, qui iuſques alors auoient enduré́ pai¬",
            "ſiblement, &amp; veu ſans rmurmure les ſouffrances du peuple, tout",
            "le temps qu’ils n’en auoient eſté que ſimples ſpectateurs, conm¬",
            "mencerent à les ſentir &amp; à en faire plainte, dés l’inſtant qu’el¬",
            "Iles paſſerent iuſques à leurs perſonnes, &amp; à̀ leurs Compagnies.",
            "Le dé́pit ou le deſplaiſir de voir qu’on entreprit de porter la",
            "main &amp; de les toucher, à l’endrt qui leur eſtoit le plus ſenſi¬",
            "ble, les eſmeui, les trouble, les irrite, &amp; leur inſpire la hardieſe",
            "de prendre connoiſſance de l’adminitcation &amp; du gouuerne¬",
            "ment politique du Royaume.",
            "Ce fut alors que le Cardinal. qui dans la place qu’il tenoit",
            "aupres du Roy &amp; de la Reyne egente, dont la pieté &amp; Ia",
            "vertu ſont au deſſus de la médiſance la plus effrontée, n’eſtoie",
            "obligé que de s’appliquer à la diretion &amp; à la conduite des",
            "affaites generalles, commettant le ſoin des particulieres au",
            "miniſtres ſubaltarnes, dont les excez par conſequent. &amp; les",
            "maluerſations, s’ils en auoient commis, ne pouuoient poin",
            "raiſonnablement luy eſtre mputeé́es, deuint l’objet nean¬",
            "moins de l’auerſion, de l’aninoſité, &amp; de la perſecution de ces",
            "pe rſonnes nouuellemet bleſſées &amp; vlcerées dans leurs inte¬",
            "reſt paruiculiers.",
            "Mais ſi les manquemens, ou les deſordtes du premier Mini¬",
            "ſtre, comme on a voulu te faire crore, eſtoien: ſi viſibles, pour¬",
            "quoy les a t’on ſi long tcmps ſoufferts, ou diſſimulez? Et pou¬",
            "quoy ceux qui en ont formeé les premieres plaintes, are¬",
            "dent"
        ],
        [
            "29",
            "daient- ilsque la conſideraion de leur bien particulier, les fiû",
            "reſoudre à la defenſe du public? D’où vient que ces h mmes",
            "ſiſubils &amp; ſi clairuoyans pour remarquer les deét egle mens de",
            "la police du Royaume, nont ouuert les y eux que lors que",
            "l’on a parlé de leur faire ouurir leurs coffres, &amp; leurstreſors,",
            "pouiy rouuer dequoy ſubuenir aux neceſſitez publiques,",
            "qu ils n’ont commencé d’imputer au Cardinal les fautes de",
            "lEtat, que lors qu’l aſouffert qu’on leur imoſaſt vne partie",
            "des charges de l Eflat: &amp; que par vn bruit inopiné ils ont atta¬",
            "queſa fidelité &amp; ſon innocencde, qu’ils venoient de iuſtifier par",
            "vu ſilence de plbſi urs années?",
            "C’eſt le deſtin de ce Cardinal, commei’ay deſia dit, d’auoir",
            "ſes Iugs pourſes defenſeurs, &amp; ſes accuſareurs les plus paſ¬",
            "fiunnez pour ſes grands, ſoit qu’on les cherche dans les pa¬",
            "lais des Magiſtrats publics, ou dans les Cours des Prinecs du",
            "ſang Royaſ. Et en effet, pendant le dernier ſiege de cette",
            "grande ville, n’auons nous pas veu ſon Alteſſe Royale &amp;",
            "M le Princearrme&amp; coniurez eres-eſtroisement pour la con¬",
            "ſeruai6 de ce Prelat, parce qu’ils eſtinoient que le proteger",
            "&amp; le defendre, ce n’eſtoit rteu uaoias que deſendre &amp;protegar",
            "l’authorte duRoy, qu’ils ſouſtenoient alors eſtre ſur le poinét",
            "dereceuoir vne playe mortelle parle flanc de ce Miniſtre, ſi",
            "on enoit à le chaſſer; &amp; cependantc il m’eſt permis icy, non",
            "depropoſer vn ſimple doute, ou vne ſimple coniecture, mais",
            "de publier vne verité,-qui eſt expoſée aux yeux de tout le",
            "aonde; les meſmes Ptinces changez &amp; deuenus tout autres",
            "quls n’eſtoient auparauant, embraſſent des deſſeins &amp; des",
            "ſentimens entieremont contrares aux preniers. En vn teops",
            "il penſent que l’e ſloignement du Cardinal eſt la perte du",
            "Royaume&amp; les vooy qu croyentque ç’en eſt le ſalut: quand",
            "n aſfi-ge Paris, ils proteſtent, qu’on perd tout ſi on chaſſe",
            "Miniſre: &amp; apres ce ſiege, ils aſſeurent au contraire, que fi",
            "onle ſouffre tout eſt rumné, tout eſt en deſordre &amp; en confu¬",
            "ſion.",
            "Mais qu’a donc faic ou entrepris ee Cardinal de ſi perni¬",
            "cieux, ou d ſi dereſtable, depuis que ces deux Princes da¬",
            "ueuroient vnis, &amp; ſe monſtroient ſ ardes pout le defendre?",
            "A-ilrahy le Roy, vendu l’Eſtae,&amp; liuce à l’t ſpagnol les"
        ],
        [
            "56",
            "foôrces de la France? Ou eſt-ce peut eſtro, qui ayant reſpadi",
            "les chaarges, les honneurs, les finances du Royaume, en libe¬",
            "ralitez &amp; en largeſſes continuelles enuers ces Princes, pour",
            "les attacher plus eſtroitement à l’intereſt du Roy, &amp; na leur",
            "laiſſer aucun pretexte de ſe plaindre, ils l’ont abandonue,",
            "quand ils ont iugé qu’il ne pouuoit plus leur eſtre vtile, &amp; oat",
            "reſolu de luy declarer la guerre, non pour auoir commencô",
            "à leur procurer du mal, mais pour auoir ceſſe de leur bien fai¬",
            "re? Car il arriue tres-ſouuent aux hommes de n’auoir de la re¬",
            "connoiſſance des anciens bien-faits, que par l eſperance d’n",
            "receuoir encore de nouueaux. Ils ont couſtume d’oublier",
            "les dons qu’on leur a faits, auſſi-toſt qu’ils en voyent le",
            "ſource tarie &amp; conſumée. Et comme la vie ne ſubſiſte qus",
            "par vn vſage perpetuel des alimens, qui la peuuent conſer¬",
            "uer; auſſi la gratitude en certaines aes, ne s’entretrientqué",
            "par vne ſuitte continuelle de faueurs, &amp; ne dure qu’autant",
            "que durent les graces, dont elle a tirê ſon origine.",
            "C’eſt-là le ſeul &amp; l’vnique changement que l’on remarque",
            "dans le Cardinal, c’eſt en quoy ſeulement il eſt deuenu",
            "iferent de luy- eeſme, depui ae oas grands Princes ont",
            "paru ſi abſolument contraires à eux-meſmes, &amp; qu’il a perdu",
            "l’amitié, &amp; la protetion, dont ils l’honoroient auparauant.",
            "Ils l’ont aymé &amp; appuyé de toutes leurs forces, quand il a eu",
            "dequoy les rendre riches &amp; puiſſans, &amp; il eſt tombé dans leut",
            "diſgrace, quand il eſt tombé dans l’impuiſſance de les enri¬",
            "chir encore, &amp; de les eſleuer comme on a veu qu’il a fait peut¬",
            "eſtre auec excez: ayant comblé Monſeigneur le Prince de",
            "gratfications immenſes, dont nous auons marqué cy- deſſi",
            "lesprincpales, &amp; entre aurres aduantages, fait pouruoir ſor",
            "Alte ſſe Royale de l’vn deés plus grands, &amp; des plus conſide¬",
            "rables Gouuernemens du Royaume, contre les maximes le",
            "plusaſſeurbes de la bonne Politique, qui ne permettent gue",
            "res que l’on abandonne aux Enfans de France &amp; aux autre",
            "Princes du ſang Royal, qui n’ont deſia que trop d’autborit",
            "par l éclat de leur naiſſance, les places, les prouinces, &amp; le",
            "ftontieres de l’Eſtat. Et ainſi l’on peut dire auec ſ ice, qu",
            "la meilleur e excuſe que puiſſent alleguer cenx qui iuy fon d",
            "al, eſt quilsont raſon aintenant de le punir de la faut."
        ],
        [
            "4¬",
            "...",
            "5",
            "qils faite, pour leur auoir tropfait debien.",
            "Mais pour continuer à le defendre, &amp; à le iuſtifier par la",
            "bauache meſme de ſes enuemis, &amp; de ſes perſecuteurs: L’ac¬",
            "cuſera-t’on de la reſolution qu’on prit il y a deux ans d’arre¬",
            "er Monſeigneur le Prinee? Mais cette accuſation n’attaque",
            "pas moius directement Moaſeigneur le Duc d Orleans, que",
            "ceciniſtre; ſon Alteſſe Royale ayant eu comme l’on ſçait la",
            "piincipale part à ce deſſeini&amp;ſans entechercher plus curieu¬",
            "ſeaenc les cauſes, ſi on en fait vn crime au Cardmal il aur",
            "pdefenſeur le Duc d’Orleans, qui ayant approuué &amp; au¬",
            "taonſé cette entrepriſe coame luy en eſt coupable, ſi elle",
            "ſutiniuſte, &amp; en doit reſpondre auſſi bien que luy..",
            "E de vray, ſi l’on n’euſt point trausferé Monſieut.le Pin¬",
            "ce du Bos de Vincennes, où ilfut mis d’abord, au Havre de",
            "gace, place forte &amp; aſſeuxée à leurs Maieſtez, Monſeigneux",
            "le Duc d’Orleans ne ſe ſeroit peut-eſtre pas ſi-toſt misen pei¬.",
            "ne de le fare deliurer; &amp; beaucoup penſent qu’il n’a ſouhai¬",
            "é de le voir libre, que depuis qu’ila veu qu’il n’en eſtoit plus",
            "le maiſtre, &amp; qu’il ne s’eſt plus imaginé d’auoir à ſon coix",
            "ou de le retenir en priſon, ou de l’en retirer, comme",
            "quand il eſtoit au Chaſteau de Vincennes à la veuë &amp; aux",
            "Portes de Paris. Ozera-t’on reieter ſur luy le blaſme du",
            "ege de Paris? Son A lteſſe Royale &amp; Monſeigneur le",
            "Prince qui eſtoient diuiſez &amp; contraires l’on à l’autre pour",
            "le iuftifier ſur la detention de l’vn des deux, s’accorderont",
            "àlheure meſme, &amp; ſe reüniront pour le defendre, &amp; ſou¬",
            "ſtendront en ſa faueur la iuſtice de ce ſiege memorable,",
            "qils ont fait eux-meſmes &amp; pourſuiuy auec tant de zele",
            "&amp;de vigueur. Les Cours ſouueraines luy imputeront-elles",
            "lesdeſordres de l’Eſtat, qui on precedé le mécontentement",
            "qu’elles ont receu en leut patticulier, par le deſſein qu’on",
            "auoit pris de retrancher les gages de leurs charges? Ou elles",
            "le ſont teuës quand il falloit parler, ou e lles ont parlé quand",
            "il falloit le taire: &amp; il eſt viſible que des remonſtrances,",
            "des plantes &amp; des clameurs qui n’ont pour principe que",
            "le bien particuler de ceux qui les excitent, portent leur",
            "gtoche en clies meſmes, &amp; ne meritent en façon du mo¬"
        ],
        [
            "32",
            "de d’eſtre conſiderées par des perſonnes ſages &amp;e degagées",
            "de coute preuencion d’inter eſt &amp; de paſfion. C’eſt ainſi donc",
            "que le Cardinal quoy qu’agiteé de tant de diſgraces, ſe trouue",
            "neantmoins dans vn eſtat ſi aduanragéux, que de pouuoir",
            "plaider impunément ſa cauſe deuant. ſes ennemis, &amp; les",
            "rendre les teſmoins de ſon innocence , en meſme emps",
            "qu’ils voudront eſtre ſes Iuges, &amp; qu’ils enreprendront le",
            "plus ardemment de le condamner ou de le perſeeuter: ce",
            "qu’ils n’onit preſque iamais faique lors qu ls ont deu recon¬",
            "noiſtte ſes trauaux &amp; luy docorner des couroanes &amp; de;",
            "iomphes, pour les grands ſeruces qu’il venoit de rendre au",
            "Roy &amp; à l’Eſtat.",
            "A lil donnéla pair à la tapitaſe du’Royaurae &amp; à tout le",
            "Roy aume en meſme temps?’vne faction puiſſante s’e ſdeue",
            "ontre luy, aigrit &amp; fortifie les premiers de gouſts de Monſei¬",
            "gneur le Prince qu’elle veut s ’aquerir, &amp;e dont el le s’effor¬",
            "ce par mille attifices de corompre la fldelit. Apres la de¬",
            "reritio-de ce Prince, a-t’il reduit auec vae incroyable dili¬",
            "gence les places de Notmandie, &amp; de Bourgogne dans les",
            "tigueurs extremes de ’hyuer j puis ſecouru Guiſe, dom¬",
            "pté Bordeaux; appaiſe toure la Guyenne, dans les cha¬",
            "leurs extrees de l’eſté? pour toute recompeſe de ſi grands",
            "ſeruicës, on re doüble concre luiy les efforts de la cabale, &amp; de",
            "I’intrigue. au neſime tempsquos les pouuoit croire eſteimtaes",
            "&amp; eſtoufées.",
            "Cependant le Cardinal batu d’vn ſi violene orage s’en &amp;¬",
            "loigne, ou pour l’appaiſer, ou pour le faire fondre ſur les en¬",
            "memis: au cœur de l’hyuer il les artaque,il les chaſſe de Re¬",
            "thel, il les défait en baraille rangée, où il caille en pieces",
            "leurs meilleures troupes, &amp; s’en reuient chargé de trophées",
            "&amp; plein de gloire à la Cour du Roy.",
            "Pour de ſi admirables ſuccez, il ſe deuoit bien pro¬",
            "mettre l’applaudiſſesent public, &amp; il pouuoit bie¬",
            "conſiderer tant d’ennemis vaincus comme autant de",
            "viimes capables d’appaiſer le reſſenciment de ſes",
            "aduetſares:mais au contraire plus il eſt glorieux,",
            "&amp; plus on veut qu’il ſoit mal-heureux: mieux il ſere",
            "lEſtar,"
        ],
        [
            "33",
            "lſta epluson l’accſe de letroublec. Enfſn de ca vainqueur,",
            "oeout d’en faire vn priſonnier &amp; n coupable à la veuc du",
            "Roy, &amp; au milieu de layille capialede la France. Ainſi on voit",
            "qutc leſt pasaſes fautes qu’on enuut, mais à ſa pſſance,",
            "qui S’actoiltauçe ſop bo-eur, &amp; auecſes merites; &amp; l’n ne.",
            "douegaibe quoçqux quisſehene e nous fre croire que ſeé",
            "ries ont augment auçſs ſefuiçp’ayene pris pour rebel.",
            "lonles efjes de ſ deuqu, &amp; ſs ſeruices pourdes crimes; 3",
            "leſtiafalble, que ieet exilé teuepoait o France moins ac¬",
            "Spagné, &amp; moins, enl’eſtat de rendre yitorieuſes les ames",
            "Roy, par le rplq &amp;peg ljqide 5ppes, on ’aurois",
            "s depeinr lon rtetour ſi pernicieu,qquel’n a fait peut¬",
            "tre pee que, , a de, ſes, conanateus neſecoit pas",
            "euuẽ à vn e xcez ſi épouuentable gque e mertre à prix ſa teſte",
            "ette, &amp; de la laoi fier a la ureur des aſſaſſins les plus deſeſ¬",
            "crez,.",
            "Co ſont là les çauſes veritables quallument la vengeance de",
            "ndanateus, &amp;s qui font jpiiesmaitenaat-tous les reſ¬",
            "ts de tan ’atipes, qu’on qulye pourſurpcendre la",
            "oute de lvn des plus humaips &amp; es plus doux Psinces que",
            "vit iamais, &amp; l’engager à ſe rendr le miniſtre de l’animoſi¬",
            "lepeu de mal-coaens pa, vne guerge dometique, &amp; vue.",
            "nbuſtion generle de la çapcé, quoy que le plus celehre &amp; le",
            "us ́clairé des, infid e lles ai pûu nousnſjeignes cette belle vp¬",
            "- Qu’vn hommc de bien ne doit iamais entreprendre dans Plato. apud",
            "lat quoy que ce ſoit, qu’antant qu’ileſt capable de le perſua- p.",
            "Taoa eoa¬",
            "par la railon, &amp; quon ne do japais, eployer Ja farçe l",
            "re ſes parens &amp; conptſpatsl,, &amp;Z pa. olequent ba,,publen, quae",
            "p moins contrc le Roy,ui nous tient lieu tout enſemble-ue",
            "tis eiuibs",
            "pens &amp; e patrie. Etce eſt enfince qui ftais que pteſque vn ,od, v, .",
            "l Caidnal eſt deuenu l’objet de la juticçe çrimmeſle,pe¬ qus parent",
            "eque patruz",
            "que les vuolenee e les peealaus f va ſi paqſd nonboelien ee.",
            "’ picaliers;, demgnt;Appuies, a la ſaueur de lç̧ur amitjeé re.",
            "de leus aliances aueey uge qoi ſont obligezdeles a",
            "rome ils iontçbg de ſe çbaſticr,&amp; de ſe raforniar",
            "n mlmes; ce qu’ils qt pqutesfoijne gugé de. faire auſfi,",
            "que de pouruoit a vn reglqent yact u dé́gail delapoli¬",
            "&amp; ſu tout du debjt ldensée, o le uis.",
            "j",
            "5"
        ],
        [
            "34",
            "eſt deueniu tout à fair eieſſii &amp;inſtrpportable P necefite",
            "peuple nais tou va ben, tout eſt pejrrs, toht’ eſt datsl’o",
            "Demol O. dre, ponrueu qu’onaseable vn ſeul Cardlndl Mazarin, eomn",
            "lymop.. Orat. autrefois vh grand horfimë reprbchoit aux Atheniens de n",
            "de faſa ne gliger leuts propresffaires,-&amp; deiſfer eous les copablesn",
            "punis, pour lapaſſrordeſe venger &amp;vn ſél Pmſlppe Roy",
            "gas.",
            "¬",
            "ble de ces Geecs, ils faſſen bienploesrcſables de leprrd",
            "pur objet -vnique de leur’ haine, que ne font ceux qui n0",
            "dans l’eſprir qoe le deſſein d’opprimer-e Cardinal, dont i",
            "deuroient plltoſt deſenie-lPinboeene pout le-gtaods ſen",
            "ces qu’l a eldus à leur patrie.l!",
            "Ieſcçay bien que ceux qti s’oppbſet u appel &amp; aulte",
            "liſſement de ce Prelat ’illuſtre, quby que depuis peu il",
            "renoncé ’publiquement au miniſtéte é l’Eſtat, dlegt",
            "toute heure, que c’eſt vne entrepriſe qui ne peurt apporte",
            "de grdnstoibles dans la Praee AAis- ii eſt ’véritable",
            "eeux qulappréhendent tous e ma &amp;ë dss ces defordtt",
            "ſont les ſels qui lespeuuerſt faire-haſts ecdequ6y ſé plaigar",
            "ils,l&amp;e qu’apprehendent-is ils craighet des iſeres,",
            "ils peuuent ſeuls eſtte les atheurs, il eſtdone facile deles",
            "uaincre &amp; de les deſarnae’ éoo viih piſetSxreq’ils deme",
            "pn epos, qſ ils he faſſent pintûe ma, &amp;it h’y en aura poir",
            "Ie ſalſſe part que la maiere lont on a’ chaſéſe Crdn",
            "oy forçant e Roy par le ’tdmtulre de t’le ftios &amp;",
            "menaces, peue- paſfer pour vne ralſtsn, &amp; vne netceſſ́",
            "u",
            "Macedoine: quoy qbe o Phiſippe etant Pénnéty irretoncii",
            "le rappellet (’rie er’eſtant contraie-u l’authornte Roye",
            "que d luy rtcer par ha -voôye de foee ce qu’oà ne",
            "obenit qe pt celle les prieres, y rier-de ſi propre ſoul",
            "nila meeſté-de Ptince, qued’gir atee liberté, &amp; de pol",
            "toûjours inlexibleé à la vioſence que loy aurolent voula",
            "ceux qiley deiuent odbeitr.",
            "Ie (Guſtiens-ealermet ’ehs cette oGetafiorr la ’volonté",
            "y ne pouuant eſtre coinbatuë, que pjt vn deſordre, vnue!",
            "fuon, &amp; vn embraſeémient de ttë la Feace, rout’homm",
            "bien&amp; Pout veritable &amp; ln Ftançbis eſt obligé, ſelofiſonp",
            "uir d’é loinr ha eauf ’vn al fi deplorable, &amp; dé lair",
            "uuglemene des peuples ;e leutr’faiſart voir que eetre l",
            "1"
        ],
        [
            "35",
            "afraſe, qu’on leur a dépeiflte depuisqolque tetmps du Car¬",
            "dinl Maarin, eſt vn farroſne qu’on leur preſente &amp;qu’o¬",
            "lernet perpetuellerrent deuant lr-veuë pour le; effiyer, &amp;",
            "pout les engager par vne epoouanre folle &amp; inſenſ́e, dans vne",
            "plus fblle &amp; ples inſenſéerebellion, &amp; p la crainte d’vne per¬",
            "te chimerique imaginaire, les preeiptet dans l’abit me d’vne",
            "tuine veritable intaillible.",
            "Quelreptoche one,ou quël chatim’ntne metitit point¬",
            "ceux qui negligent en cette rencontre, de leuer ie voile qu’ou",
            "a mis deuant les yeux de cette depiorable oltitude, por la",
            "detoutnerde la vye Roy le, &amp; la conduire anpeeeipcu? E",
            "quipourroit juſtement re di penſer de luy faire enteidte’q’on",
            "tonpermalheureſenent, qand on lay repreſente contde",
            "a ebinel ahoinaſe vn tes-fidlle &amp; irteprehenſibleſer¬",
            "ttut du oy e l’Eſtat, &amp; quand on veut que nous jugions",
            "e Hnormite d es xcez par la rigueur des peiues qu’on luy",
            "n oſe; ’a lieu qu’au contraire nous deuons juger par ſon in¬",
            "oceee’de a croutéduioj plice quonluy ordonne ſi extra¬",
            "ſnife, &amp; ilsoiy, que la plus curieéuſe recherche deHi¬",
            "re en çauruit produrre n ſeul exemple.",
            "Caralleg et que la Cour autreloisa fait vn ferblhle traite¬",
            "t l’A dmftul de Cpaſtons, ietantſa vie pri, &amp; pro¬",
            "rumt qi’lauroit çué impunité &amp; rcconmrpenſe !’outre l’in¬",
            "tude de te fit particulier queſon né juſtifie nulle part,?",
            "a tiſ de commurfie vonus prie auec le faict dont ils’git Cet",
            "dmiral ſtot chefd’vne faction rebelle, qui a remply la Fran¬",
            "deſang &amp; de carnage, abbatu les temples, maſſacre les Pre¬",
            "s, violé les ſepulctes des Roys morts, &amp; prerque eſteint la",
            "tglon venerable de nos peres. Et on ozera neantmolns com¬",
            "r cet ennie ny fûrieux, &amp; implacable de l’Eghfſe Romaine,",
            "ee vn Cardinal de t’gliſe Romaine: ce demon de l’nereſie,",
            "e ce protecteur dela Foy diuind: ce rebelle impugnateur de",
            "hoite du Roy,auee te fit fte’defeneuit de l’ahõtire",
            "tde! cé jeè are contte lo oy, aue telai cy’ame",
            "r ’e detedr:’ehfin ce’eoupaole aec ćt innotent.",
            "lais quad meſmes on yerrot quelque proporin, ce ui",
            "norrible adire, ou qetque teſſemolnice drites ntre",
            "Admiraſ ce Cardfal,uertoit-on poas cela’quelque reſ¬"
        ],
        [
            "326",
            "ſemblance ou quelque proportion d’autorité entre les luges",
            "qui les ont condamnez; le premier ayant eſte jugé pat rn c̃¬",
            "mandement &amp; par vn oracle ſouue rain de la majeſté du Ptince",
            "&amp; le der nier n’eſtant condamné que par vn ar reſt d’vne ſmpl",
            "Cour de Parlement, &amp; par v ne ſentence manifeſtement ren",
            "duë ( ſans patler de tant d’autres defauts que nous auons mat.",
            "quez) contre l’ordre, l’intention, &amp; l’ex preſſe voloaté du loy!",
            "Mais cequi nous doit le plus eſtonner en ce ſujet, eſt, qu",
            "ceux qui venlent defendre par exemples vne entrepriſe lul",
            "exemple, ne s’apperç̧oiuent pas, que celuy qu’ils alleguent ſe",
            "detruit &amp; ſe tetue par luy meſme. Car en mettant v pu",
            "ſur la vie criminelle de l’Admiral de Chaſtjllon, oit que ce lai",
            "ſoit faux ou veritable; oza-’on eſtende la rigucur de ce ju¬",
            "ment à la perlonne du Cardinal de meime om, &amp; aſſuetus l",
            "teſte aux meſmes peines, que celle de ſonfrere, quoy que p",
            "lhorreur de ſon apoſtaſie qu le fit rtout cnſe mble deuénirtebe!",
            "le du Roy &amp; de l’Egliſe, il eut deſia merité́ d’eſt re priué, co",
            "me il fut auſſi, de la dignite de Cardinal, qu’il uoit violee!",
            "pramier chet, &amp; de la commonion Romai ae, quil aoip",
            "poſee a ceſle de Caluin Et ainſi pout juſtifiei la profanatis",
            "eſtrange, qu’on a faite de cette dignte toute A poſtolique,",
            "allegue vnexemple qui nous fait connoſtre, qu’on l’a reut¬",
            "dans ceux meſmes qui l’auoient perduee, par le plus grand d",
            "crimes, ou pour dire mieux, qu’on a voulu la reſpe cter iulq",
            "dans les moindres impreſſions, qui paroiſſoient en eſtrareſt",
            "dans vn apoſt ar, comme les lieux ſacrez ſe font honorer pl",
            "leur cheute, &amp; ſont toujours adorables dans leurs ruines.",
            "Mais pour le Cardinal Mzaiin, il ne ſuffit pas dele tra?",
            "plus inhumainement qu’vn apoſat, &amp; vn deſorteur de la R",
            "Romaine, &amp; de proſtiuer ou de vendre ſimple mentſa vis,",
            "rage des meurtriers: il faloit l achepter auecſes biens deſtrd",
            "&amp; diſſiper ce ereſor incompaable de volumes &amp; de liures",
            "cieus, qu’il auuit conſacre a l vtilité puhlique, &amp; expoſes!",
            "vente ce que l Antiquite nous à laiſſe de pls mnenorable",
            "de plus ri he, pour payer vn parficide, dopt elle ne yit ian",
            "d’exemple.",
            "Seroit- il donc poſble qu’on viſt parmy nous des ’am",
            "barbar es ou ſi aueuglées, que de pouuolrprendre, contre l’i",
            "ent"
        ],
        [
            "3e",
            "tentiondeſes autheurs, vn jugement ſi precipitée, ſi injuſte, ſi",
            "contraiteaux immunitez inuiolables de l’Egliſe, ou pour pre¬",
            "tete, ou pour fondement d’vne guerre ciuile, qui ſans doute",
            "acheueroit de nous ruineér, ou d’vne rebellion armée contre le",
            "Souuerain, qu’au ſentiment des Peres, nulle conſideration,",
            "ule cauſe, nulle neceſſiré d’attaquer ou de ſe defendre ne",
            "euuent ercuſer?",
            "E c’eſt ce qui a fait dire à vn des grands hommes que l’E¬ Selon la da",
            "iſeait iamais veus, que l’on peut bien reſiſteraux Enpereurs, rine des",
            "urt obeir à̀ Dieu, mais qu’on ne leur peut reſiſter que par la ſains Peres",
            "ience du martyre, &amp; non pat l’intrigue des factiois, &amp; par t ſs",
            "pens",
            "euue des armes; d’o vient que du temps ſde ce ſç̧auanmt es",
            "aaheir",
            "e, oy que les Ceſars &amp; leuts miniftrea fuſſent en ous p,",
            "ur les perſecuteurs du nom Chreſtien, il ne ſe trouua neant- ſirs¬",
            "oius aucun Chreſtien du party contraire à çeluy des Ceſars. pary poar",
            "us nous deéciez, dit-il, comme ſ nos eſfios enneis de I yelge as¬",
            "jeſé́de l’Empereur,&amp; toutes fois l’on n’a pâ̂ troauer encore de ſ pae",
            "eeſoi.",
            "Ad Seapulanm",
            "rfiens dens le parey my d’lbi, ny de iger, n de Caßins; ,",
            "lceux- ̀ meſme qui le iour d’aparananmt auoient juré par le iairia.",
            "e des Ceſars, qi aoient por lear ſlut inmmoleé es oſties,",
            "’uoient ſouet conmdamaé les Cbreſfies à mnort, ont efédé́¬",
            "s enaemis des Ceſars. Por ce qai eſftdes Cbreſfiens, ils",
            "rt ennemis de perſonnme, &amp; de beaacoup moins dle ſont-ils de",
            "perear. E ſcachans qué c’eſt leur Die qai l’a eſfably, ils ſẽ",
            "Jt neceſairemens obligez de l’ayaer, de l’honorer, de de",
            "r, de le ſohaiter hearcax, auc tot l’Enpire toain a¬",
            "’uele mode darere. os ſeruons donc l’Emperer e l",
            "lere qui nos eſf dicte, &amp; qi luy et adaatagefe, le ſerass",
            "ne v bonme qui n’a qae Dieu a deſſas de lauy, qaoi riene de",
            "ontce qa’il poſſede, &amp; qai ’eſt inferiear q ’̀ Die.",
            "le meſme Pere nous découure la cauſe veritable d’vne",
            "ſance, &amp; d’vne fidelité ſi conſtante, quand il dit en vn au¬",
            "lu, Si noas voalions, ie ue ds pas nus reſſetir par de ſe¬",
            "véeafces, masisous elarer vos ennens oaerteaent,",
            "erions nos d’bonmes &amp; de foree? Et vn peu plus bas il",
            "uſle; l y bien pe de tenmps qe nous lommes parny voa,",
            "oas vois deſa répamds, en toure l’eſemd de voſre E¬",
            "dns les villes, dans les iſles, dans les cbaſteax, das le"
        ],
        [
            "In Apologet.",
            "oap. 37.",
            "38",
            "boargdes, ds les ſſemblé́es, au milies des chnmps &amp; des rnmé",
            "dans les quartiers é-dans les decaries, dans Cor, dans le se",
            "at, dans le barre: il ny a qae les teples qae os vous li",
            "ſons. eſft-il pas viſſble, que quad meſme nos n’aarions pas",
            "tat de legions, tant d’armées que vous, il n’y aroit point",
            "gaerre, que nous n’eußions eſeé capab les d’entrepreodre, &amp; de ſ",
            "tenir, &amp; ò nous n’euſions ea de grands adantages à elert",
            "naus qui nour larſſons tuer ſi freement? Et qai a-t’i qai ns",
            "ait retens, qe noſtre Reli gon, qui as appren, qe’il os",
            "plûtoſt perms d’endurer li mort, que de faire mourir les artres",
            "Et cette ſainte doctrine eſtnt venuë par vne fide le tra",
            "tion des maiſtres aux dſciples: S. Cypien ectit ſuiuantl",
            "Epiſtola ’ad",
            "eet aum traces de ſon maiſtre Tertulien, Te rſonne de nous quã̃ rleſt p",
            "me ſ d f nd, &amp; nul de nons ne ſe reſnt de voſtre niaeſtr viol",
            "geoy que aſlre peupe ſoit cxtraordiiremet nobreax; l’",
            "ſourance que nous aos, que Dien dot toſt ou tar eſſre noſfre v",
            "geur, nous fas ſofrir, &amp; prenre en patience le mal qe",
            "ſoufrons. Et c’eſt ainſi que les innocens cedent aux coupahl",
            "Et le plus grand diſci, le de S. Cyprien, ou pou mi eux du",
            "le plus grand maiſtre des fideles apres les Apotes, le meru",
            "leux S. Auguſtin, parle en cette ſorte dans l vn de ſes lus pi",
            "&amp; de ſes plus ſcçauans ounrages. u premier ic de ’E lſ,",
            "de S il, quoy que la Cité de eſs hrit fſ etr ngere eneore ai¬",
            "ait. D.",
            "terre, qu’eſe continſt vn grand uobre ade roepes dep",
            "ples, tontes fo on ne voit pas qu ’ele ait ombt or ls a f",
            "de ſa vie temporedle, contre ſes perſcreus iaolatres ip",
            "aas a coraire, eſe a cede ſ s .ucane re ſ’anme, por iaa y",
            "iour de l’ternieé́ d’vne vie plus hereuſ. n cbrgesi as",
            "nes les premiers Chreiens, o les emprſono, ona les fr.",
            "crueement, on les mettois àe geſe, on le s brû̂lorit. oa le ta",
            "oit, on les égorgeoit, ils nme laiſſoet p-s aec out celas",
            "amuliplier, des’accroſtre; ils n comhtiet pour er ſ",
            "qu’autant qauis mépriſoes etee ve temporele, pour g",
            "celde de l’eterniteé.",
            "Et voulons nous encore ouir ce Pere des Peres, s’ex pliq",
            "à tous les Chreſtiens, &amp; à la tace de Dieu meſnme, ſur ce",
            "oiez deuoirs, qui nous oblige d’obeir aux loix &amp; aux volon",
            "du Sauueraiu? Eſcautons- le qui dit, ſelon ſa mauiere toûje"
        ],
        [
            "39",
            "iaimitable;5i le Seigneur du Ciel de Ia terre, parquitutes co- ln pſalm.",
            "14",
            "ſes out té́faites, a bien voul ſe rendre ſeraiseur de perſonnes",
            "indgnes &amp; ifmes, s’il prié pour ceux qui le cracifioient &amp; le",
            "fſoent mouriranuec vne haine &amp; vne fureur extrêmre; &amp; s’ileſ?",
            "vou das lemoe, por lenr ſerauir de medecin, pes qe les me¬",
            "rins, qeoy qu’ils villent mieux que les malades qu’ils trait¬",
            "len, qu’is ayent pls de ſfiſince &amp; de ſnteé́ q’eux, ne laiſ¬",
            "nt pa aue tonur cel d’ere conſiderez, comne leurs ſeruiteurs;",
            "omhen pus vn hommee ne doit-l pas dédigner, de ſe ſoumettre",
            "le oute ſon me, de tore l’affecion da plus ardene de ſon cœr,",
            "de oate l’é́tenmdauë̈ de ſ chariteé́, à vn mauuas maiſtre, ponr",
            "’uere &amp;rigoureux qu’il ſoir? Voila comme pour vn temps les",
            "edebien ſeruent les aechns, &amp; ce que j’ay dis du miſftre&amp;",
            "ſraiteur, i le ds auſijy des P iſſnces &amp; des oyps, &amp; de tos",
            "qui ſont éleucz aux dignirez ſouueraines de ce ſecle; caril!",
            "iaes Pninces qui ſonibons &amp; qui crignene Diea, &amp; iy cn qnui",
            "’le roignens point. Ilien n’eſfoit-il pas vn Empererinfdelle",
            "napoſtat, vn eſchan, vn doltre? Les ſoldaes Chreſies",
            "or ſraient vn Empereur pyen: qauand il s’agiſſoitdece qu’ils",
            "oient àIeſs-Chrſt, ils ae reconnoiſſoient poin d’utre mai¬",
            ", qe cely qui eſt das le Ciel. Quand il voulois qe’ils feeiſ",
            "e genoiil deunt les idoles, &amp; qu’is lerdonnaſet de l’en¬",
            ",ils preferaient le camndement de ieua ſen; siu e",
            "ur diſois, neite vousenbaaidle, allez fire la guerre à cette",
            "ion, ils ne msanquoient pas aſroſtde luy obeyr. Il ſcauoient",
            "a metere de la dff rence, nre le eaifre eternel, &amp; le aiſfre",
            "porel, &amp; outes fois por l’monr du ilre erernel, ilsr de¬",
            "oroiet ſôns an mifre tepore.",
            "Que ſ dns la penſée de aint Auguſtin, il n’y a ny vice, ny",
            "cſte, ny apoſtaſie, ny ſeuerite de gouuernement, qui nous",
            "ſſe diſ ne d la fidelité ou de l’obeyſtance, que nous auons",
            "omiſe à nos legtimes Souuerains; combien plus eſtroitemét",
            "euous nous rendre a vnjeune loy que ieu nous a donné,",
            "ame par miracle, qui porte &amp; tait voir vne viue image des",
            "Aces de ion ame dans celles de ſon corps &amp; en quila perfe cti¬",
            "&amp; la matut ité de toutes les vertus, delafageſſe, de la pieté, d",
            "dlemence, de la force &amp; du courage, ont-deuancé l’adge, 6",
            "aoné nos eſperancese"
        ],
        [
            "40",
            "Enfin le témoignage dece grand Docteur, ſutr le ſujetdel",
            "puiſſance des Monarques, eſt ſi exprés, &amp; ſi inuincible, quele",
            "plus impudent, &amp; le plus artificieux Apologiſte du plus noir de",
            "Mion. tous les parricides, dont la nation Angloiſe vient deſe ſouille",
            "ecn la perſonne de ſon Roy, eſtant conuaincu par la clarte des p",
            "roles de ce Pere, a eſté contraint de le deſauoüer, &amp; de tépondte",
            "inſolemment, qu’en ce qui regarde l’authorité des Roys, &amp; l’eh.",
            "ligatiou iadiſpenſable de leur obeyr, Auguſtin aduance d",
            "maximes, qu’il n’auoit point appriſes dans l’eſcole de leſus-C",
            "ny dans celle des Apoſtres.",
            "Par le com. Mis quelque ſainct &amp; quelque inuiolable que puiſe eſ",
            "rda. ſelon la tradition &amp; les oracles des ſaincts Peres, le deuoir q",
            "de pape &amp; nous attache inſeparablement aux intereſts, aux ordtes,?",
            "de Conciles, ſeruice, au party du Roy: combien peu voit-on de petſonu",
            "les Eecſia Eccleſiaſtiques, de paſteurs, de preſtres, de predicateuns!",
            "ines la l Euangile, qui trauaillent à repandre cette doéiinetouteAp",
            "ſ’ s ſtolique dans les peuples, à les inſtruire exactement &amp; fidel",
            "hor er le pea",
            "pl a de. ment de leurs obligations, ſui n ſujet de cette importa,",
            "rer fielle A à les exhorter puiſlamment de s’en acquiter, non ſculemenp",
            "Roy, &amp;a ne crainte, mais auſſi ar conſcience, comme nous l’enſeigne",
            "poins faori. grand Apoſtre, &amp; de toute leur ame, de toute l’affection",
            "lap",
            "ſer e pi ardente de leur cœur, &amp; de toute l’eſtenduë de leur chai",
            "ſe rebelles",
            "comme nous y conuie le grand ſaint Auguſtin ; car exhon",
            "conrre ly,",
            "ſimplement les peuples comme font pluſieurs, à deſirerlapa",
            "&amp; aà la demander à̀ Diu en leurs prieres, c’eſt bien ſatisfa",
            "apparemment au miniſtere Euangelique, mais c’eſt en tad",
            "en e ffet la rmeilleure partie.",
            "Ce n’eſt pas aſſez de conuier les peuples à ſouhaiter la pa",
            "&amp; à implorer le ſecours de Dieu pour l’obtenir: il fanut de pl",
            "les porter inceſſamment à s’éloigner de toutes factions, de0",
            "ts intrigues, &amp; de toutes eabales, &amp; à demander inceſſa",
            "ment à Dieu l’eſprit de ſoûmiſſion &amp; de fidelité enuers le Re",
            "&amp; ſi on luy denie l’obeiſſance, qui eſt le fondement vnique",
            "la paix, &amp; le ſeul moyen de nous la procurer.",
            "Que ſi les docteurs, les preſtres, les paſteurs, &amp; tousl",
            "ſaincts miniſtres de l’Egliſe, appellent de mon jugement, &amp;",
            "m’eſtiment pas digne de creance, pour mon peu d’authotlté;",
            "oins qu’ils ecoutent &amp; qu’ils rembleu en écoutaut la vou"
        ],
        [
            "41",
            "le tonuere du Siege Apoſtolique, en la perſonne de l’vdes",
            "grands Papes qui l’ayent iamais remply.",
            "Quelques Eueſques ayant ſuiuy Loüis Roy de Buiere, con¬",
            "tre Charles Empereur &amp; Roy de France leut ſouuerain Sei¬",
            "geur; le Pape lean VIIl. qui alors eſtoit aſſis dans la chaire de",
            "inct Pierte, ne leur rcproche pas ſeulement d’auoir manqué́",
            "le fidelité à leur Seigneur, &amp; imité en cette perfidie celle de",
            "udsy mais leur reproche auſſi de n’auoit pas- retenu le peuple",
            "nſon deuoir, en l’y conuiant, &amp; par leur exemple, &amp; par leurs",
            "tuctions: Voicy comme il leur parle dans vne lettre qui fut",
            "tpis leué au Concile de Ponthieu, en preſence du Roy &amp; des",
            "egasdu Pape: Omal-heurextréme, comment ſe peut- il faire",
            "naus ſeyez tombe dans vn ſi grand crime, &amp;qe par voſtre ,",
            "ie, vas ayez aiſſe à tont le monde vn exemple deteſfable meni vi",
            "ee rbſn pareille i ceſlle de Iudas ? queſle nation ou quel ? Ss .",
            "Gllpag49",
            "Jne entendntcela ne vons aera pas ehaine &amp;enhorreur,",
            "que les peuples meſes qai n’at point l conoiſince de",
            "uiendroient à deshonnenr, des’eſtre engagez das vne in¬",
            "lefi efroyable? D’oae vient que par l’eſperance de queſques",
            "aags temporels, ou par la crainte des menaices, vous n’aue",
            "pprehendé de vous joidre aux encmis de ceux, dout le ſ¬",
            "re vons deoit pas eſfre soins cher, que le voſtre propre, &amp;",
            "ous eiez obligez de proeger par vn conſentement, &amp; par",
            "onpirtio vnanine de vss forces, &amp; de vos coargcs? Et",
            "ltle Seigneur ayan dit, qae nueld ne peutuoir vn plur grand",
            "ur que de mourir pour ſes amis, il paroiſfbien q.c voas n’a¬",
            "p cette foy ncere, quiagit par la barité́, ſans laqelle",
            "ſauens qee deépemd oute la loy les Prophetes; mis q’an",
            "aire vous aez eu plſtoſft dans l’eſris la malice de C.in, le",
            "rrier impie de ſon frere.Qeay? par le témoignage de la ve¬",
            "’fne, n’eſftes-vous pas la lamiere du monmde, &amp; le ſl de",
            "&amp;ne deez vos pas, comsme des tambex en teryre éeli¬",
            "os les honmes, voas employer auec vn ſoin prticulier, ̀",
            "onoer les mes afſadies inſipides, auec le ſl de s ſgeſſe",
            "e’Le ſainc Erit me vous a- t’il pas eabdis Eueſques,pour",
            "dre l’Egliſe de Dieau, q ila acquiſe par ſon ſang ? ’eſtais¬",
            "i uous plſtot d’inforer le pepſede ſon deoir en cete",
            "nre, noen pas adhereruconſenir à ſes auais deſeins,.¬"
        ],
        [
            "42",
            "e des eboſes ſi infaoes &amp; ſfperaerſes? Nour ſoomes done ſſli",
            "gez pour vous, come pour des nmembres du corps de Ieſus. Chbn",
            "&amp; noes diſos aiec le Prophere; L’excez de l do leur medeſbr",
            "les entiraiſles, &amp; taus les ſentiens de monu ame ſot tronblez (",
            "confodus; &amp; nos nous écrions encore, comsme fait aider!!",
            "me ſe Frphete;Qi changera ma reſfe &amp; es yex en vne fou",
            "rie inpiſible de rmes, aſf que ie pleuré les maux d",
            "pe ple ior &amp; nis Ee c’eſt pourpuuy nos vous duertiſſons, ne",
            "ons exhortos, &amp; pour e bie dnu ſdt de vefrenoe, nous t",
            "conſllons de tons noſfre pouoair, de ue diffcrer pas ̀ vunsreit",
            "oi fre, a’bndoemer anp’ſfoſi ce’y qat vos a fis coae",
            "vrſ grrandc iiquité, &amp;de rentrer poar iamais de rout v",
            "crv, par vne fe cfion vcritablenene fdelle dns l’oleiſ",
            ", 7e vons deuez ̀ l’Epe rer Agſte, bien-aymé́de Die",
            "oſre ſouueran Seigneur. Pis que c’eſtoit à vous de preſh",
            "pi omeſiques cax eſfrangers ſelon ce; proler diuin",
            "onte an ſomme t d’vne hae ontagne, ne ceſr de crier, &amp; p",
            "ide retentir, comme vme trompeete le ſon de ta voix. C",
            "à vos d’nnoncer.a peup’eſes pechez &amp; ſes d’ébauches, de",
            "quc Die e vous denndſ compte de ſo ſang, &amp; non pa!",
            "im’ter, C vons liſſeraler vous nmsfes, comne j’ay dés- j",
            "tc’ſtpour cel qe vous eles deuees ſoiilldez &amp;sorrompat",
            "’oń or.c’e da Pepbere; .l- heur à noy, parce qe ie me",
            "u, &amp; ie demre a milieu d’vn peuple, quia les deuires poll",
            "enepoiſoeées; &amp; inlé voas vous eſtes redus d’urantpl",
            "nes de reprocche &amp; de blſe, que vous aaiez de part à leurt",
            "fenſes, &amp; à leurs rare. ſleries &amp; al-hereſs: route",
            "pai pue nasſçaous tr e ainement, qae les entraille",
            "hAoté de ieu nos ſonstojosourées, reuenez, n’en",
            "rene pls de commeercea l’denir-anec les infelles, ne V!",
            "rendez plus iitacurs de ceax qui violet les erarre de lſ",
            "dte paix, qnui dechoirent l’vnité, &amp; qoi oné l’audace de ſemer!",
            "uraie dans le champ dai Seigneur, por leur propre cofaſfe",
            "enez, embraſez des conſeils, &amp; recherchbe des dons plas ſd",
            "taires, &amp; ne vous laiſſez plus ſirprenre aax artifces",
            "esbaſches de l’aneie eemy des bonmnnes; iais cone doi",
            "faire des Miniftres de Die, qoi foast profeßion de lyeb",
            "eſyez deſormoaide deaerer ois &amp; ſoû̂mis es totes choſ"
        ],
        [
            "¬¬ . g",
            "43",
            "voreEperer nofre pres-cher ls. Carautreër, ſfvous eſfiez",
            "ſtemerares, qne de ſuinre plus lomg-temps le Roy de auiere,",
            "ou quelqn’vn de ſes en fins, ou de leur preſterßſiſftance, aa pre¬",
            "jadice, &amp; du repos public, &amp; dau bien du Royame , ou plſtoſt ſi",
            "ous ne remtre prompee ient dns le ſruice de noſfre eher fls l",
            "meſme Epereur, &amp;ne le ſecourez de tout vſtre pouauoir ſchez,",
            "q gts ont commndement de vous re tr.ncherade la coi¬",
            "moionde l’Egliſe, &amp; de vons frapper d’on.t hee.",
            "Que ſe pouuoit-il dire ou de plus memorable &amp; de plus fot",
            "pour l’affermiſſement de la couronne des Princes? ou de plus",
            "tormilable pour la condamnation de leurs rebelles, on enfin de",
            "lus digne de la ſaincteté du Siege Apoſtolique, que Dieu a mis",
            "n terte pour eſtre le ſouſtien, le neud, le cen:re de la paix ga¬",
            "erale des hommes, par vne obeyſſance &amp; vne ſoûmiſſioninuio¬",
            "ole des ſubjets à leurs Souuerains.",
            "Pour les ’relats de ce Royaume: De deux leconstxcellentes",
            "ne ce P’apeleur vient de faire, l’vne de garder fidelie au Roy,",
            "l autre d’ehottér au meſme deuoit ceux qui ſont ſous leur",
            "arge: le veux bien croire que dans ćt otdre venerable, on",
            "en verra point de ſi mal. heureux, ou de ſi negligens, que de",
            "nnquer aà la premiere, en aſſiſtant ou deleur conſeil, ou de leut",
            "elit, les enne mis de ſa Majeſté. Mais, puis qu’il faut l’auouer,",
            "neſçaurois m’empefcher de craindre, qu’ils n’apporent pas",
            "mtlme ſoin pour s’acquiter de la ſeconde, &amp; qu’ils n’employéẽt¬",
            "us dans cette rencontre toute la vigueus. Epiſcopale Apoſio¬",
            "qe neceſlaire pour tenir en bride les eſprits legers &amp; temuã̃s,",
            "pour les ramener dane la bonne voye, foitpar les inſtr tĩs:",
            "pat les exhortations publiues, ſoit par les cenſures &amp; par les",
            "themes, dont les Papes aurresfois n’ont pas apprchendé de",
            "acer les Eueſques meſmes en ſemblables occoſions.",
            "Et auſſi de venger par le glaiue ſpiriruel les infidelitez &amp; les",
            "alſos commoiſes contre le Roy &amp; l’oingr du Seigneur,c’eſt vn",
            "ge &amp; nſentiment ſi naeurel aà tous les Eueſques, &amp; particu¬",
            "tement à ceux de France; que dans la cauſe meſme de deux",
            "leurs econfretes accuſez, eatre autres choſes, d’auoir trahy Coae. Ca",
            "Roy, ils declarerent ſolemnellement, que les meurtres &amp; les’’’;,y p¬",
            "9. Vide &amp;",
            "laltares pouuoiaent bien eſtre expiez par le remede de la peni- ée. Ta,",
            "ae; mais quele crime de lee-Majeſte, ua le pouuoit ete ub ap ."
        ],
        [
            "Coneil. r.",
            "44",
            "que par la rigueur d’vn anatheme perpetel &amp; indiſpenſble",
            "Mais toy l’aris, maiſtreſſe &amp; capitale de toutes les villes dec",
            "grand Eſtat, je ne veux point chercher hors de toy les interpre",
            "tes &amp; les temoins de ton deuoir en cette con;oncture; jeveu",
            "ſeulement te cõ duire dans vne aſſemblée generale de tesanci",
            "Peres, te faire paroiſtre en leur preſence, &amp; te prier enmſ",
            "emps de les conſiderer, non fragiles &amp; mortels, comme ilso",
            "eſté pendant leur voyage ſur la terre, mais incorruptibles &amp; g",
            "rieux, çomme ils ſont dans le Ciel, &amp; ils te p ononceront pou",
            "la ſeconde fois vne loy ſacree, qu’ils ont faite &amp; publiée au l",
            "lieu de toy, depuis huict ſiccles, &amp; te commau deront trs ſeu",
            "rement de l’obſeruer, ſur peine de leur haine, &amp; de leurs ceu",
            "ſures les plus redoutables.",
            "eſt certin, dit le ſixieme Concile de Paris, que la puiſi",
            "ay.ale eſt ſfaelic pour le bien, &amp; pour l’adrnage de ou i",
            "Parſ lib qui lny ſont ſuis &amp; q’ele ſtoblg e de le procurer, ſelon lesli",
            "eap. 8 de leqé: &amp; c’eſt.ui ponrce la que tons ceux qai luy r ſbje",
            "doinuent luy oleyr &amp; l ſeruir auecfſde lié, dautant que celuy",
            "re ſſte à vne Puiſnce ordonnee de D ie, ainſfi qaue lApoſtre ro¬",
            "Rom.13.",
            "l’e ſeigne, re ſiſfte en me ſme te mps à l’ordre de Die : cr commel!",
            "ſubjes deſfrent, que le Roy les coſerue &amp; les prote ge ſelon la jaſlt",
            "Ininulan- la pieteé; de meſine ils ſont obligez de leurpart de ſecourir ls",
            "le",
            "a us its en toue franchiſe, &amp; ſans pretendre de s’en pouuoir dipenſſi",
            "eratabil et",
            "J . ancn pretexte, &amp; par aucune excaſe que ce ſoit: &amp; ils y ſoat ll",
            "porunum de gez, en premier lieu pour le ſilut de leur ane; &amp; en ſecood",
            "li",
            "beut eibe: pour oiriber à ce qui regarded bienſeance, &amp;",
            "l’vrilitépulliq",
            "du Royaume, ſuiuan la volonté́ de Dieu; &amp; en s’acuitantde",
            "deuoir on ne peut point douter, qu’ils ne ſatis faſſe nt tout eſmb",
            "au commandenment de Die, &amp; à l fdelité qu’ils doiuent u l",
            "Et ene ſfet que les ſuljets ſoient tenus de rendre ce feruice ̀ la l",
            "jeſté́ oyale, les prccptes de la loy nous le témoi gnent ouuerteni",
            "&amp; le Seignenr nmous l’fprend lay- meſme en l’Euangile, quan",
            "ſalau. diss Rendeaz à Ceſar ce qui apparüent à Ceſat, &amp; à Dieuce",
            "eſt à Dieu. E ſaint Pierre dit auſßi, Soyez obeyſſans à toul",
            "ſortes de perſonnes, pour l’amour de Dieu, ſoit au Roy, com",
            "1. Pr. i a celuy qui ticnt le premier rang; ſoit a ſes miſtres, en con",
            "derant que c’eſt luy qui les enuoye, &amp; qei lenr done aothor",
            "Et y n peu apres il dit, craignez Dies, bonore le oy. El*",
            "f"
        ],
        [
            "45",
            "fre. P!’dit a meſme ſns, Que toute perſoune ſoit ſoû- Roaa. i5 1",
            "mile aux Puiſſances ſuperieures, car il n’y a point de puiſſancej",
            "qui ne vienne de Dieu, &amp; celles qui ſont eſtablies dans le tmon¬",
            "de, ſont eſtblies de Dieu meſme: &amp; ainſi celuy qui reſiſte à",
            "quel que puiſance, teſiſte en meſme teps à la diſpoſition de",
            "Dieu, &amp; lereſte; ò lApoſtre continuc bien au long de nous in¬",
            "frre ſircette mtiere. Et le meſme ai eſriuant àTte di, Tis.;",
            "Aduertiſſez les bien de ſe rendre obeiſſans aux Princes &amp; aux",
            "Puſſances. Et dans ſa letrre à Timothé́e, il nous fait voir à qae 1. Tim.",
            "2r",
            "poinct luyeſtoit precrex le ſlut du Roy, parlant de cette ſorte:",
            "le vous ſupplie &amp; vous recommande qu’auant toutes choſes",
            "l’on faſſe des prieres, des ſupplications, &amp; des acCtions de gra¬",
            "es, pour tous les homes, pour les Roys, &amp; pour tous ceux",
            "qui ſont eſſeuez en dignité́, afin que nous menions vne vie",
            "tranquille &amp; paiſible en toute piete &amp; pureté, car c’eſt vne cho¬",
            "ſebonne &amp; agreable deuant Dieu noſtre Sauueur, qui veut que",
            "tous les hommes ſoicnt ſauuez, &amp; qu’ils paruiennent à la con Hier.23.",
            "aoiſſance de la verité. Carc’eſfaiſi que ieremie le diuis Pro¬",
            "phee eeborte de prierpour la vie du Roy Nabuchodonofor, qeoy",
            "e ce Roy fuſ idolatre. Combien plus donctore ſŝrte de perſon¬",
            "es, doient-ils imploreranec humailité le ſors de Dieu, poar",
            "ls couſeration, &amp; ponr le ſalurdes Roys Chreſtiens e or ces té́¬",
            "oigages diuins peuenr ſu ffre pourmonſtrer e peu de paroles",
            "mme il faut obeirà la puiſonce Royale, &amp; auoir ſoi du ſalee",
            "d Roy. Et c’eſt pourqoy ileſtnereſſiire qne rout fdelle, pour le",
            "lien de ſon ſila, &amp; pour la gloire de ’Eſe, ſelon qu’il plait d.",
            "Die, ſot diſposé de donner au Roy vne aſiſfance raiſonble,",
            "emme doinent faire les membrs au chef, &amp; qu’il recherche plâ̂¬",
            "ll’aancemene, l’vtilité́ l gloire da toyame, quie ler ad¬",
            "untages du ſiecle, fn que le oy &amp; ſes ſuiers, conſpirant égale¬",
            "nmnr a s’entrayaerpr vn ſecours utel &amp; alutaire, ils meri¬",
            "n eſemble de joyr vn iour de la felicité du Royaume eternel.",
            "Ce ſont les conſeils &amp; les loix de tes propres Peres, ô Paris!",
            "aſenblez chez toy, qui te parlent &amp; t’inſtruiſent par les diuins",
            "oraeles, de ee que u dois à la Majeſté detonjeune oy, &amp; qui",
            "ſemblent maintenant deſcendus du Ciel, pour te ſauuer des",
            "enmbuſches dangereuſes des broü̈illons, quite vou droient fe¬",
            "duire &amp; tacheuer de perdre; en t’inſpiaut le deſſein impie",
            "M"
        ],
        [
            "46",
            "byne rebellioninfame, &amp; en te plongeant dans les miſeres",
            "finies d’vne guerre ciuile, &amp; d’vne guerre eſtrangere tout",
            "ſemble. Mais ſur tout au meſme temps &amp; ſous le meſme L0",
            "Empereur &amp; Roy de France, les Eueſques aſſemblez par l",
            "dre de ce Roy, pour la reformation de l’Egliſe de Dieu,",
            "nous enſeignent-ils pas à dcreſter generalement touteſorte",
            "reuolte, &amp; d’engagement dns vn party rebelle, quand ils v",
            "lent &amp; ordonnent par vn Canon exprés, que ceux qui aur",
            "ſuiuy ou fauoriſé qui que ce ſoit contre le Roy, ſeront dépo",
            "de leurs miniſteres, s’ils ſont Eccleſiaſtiques, ou cxcomun",
            "s’ils ſont laicques &amp; ſe culiers?",
            "Coae. Aqaif¬ l eſt ſans doure, dit le ſainét Synode, que qaiconmqe reſſ",
            "’es aa vne Paiſice eſfablie de Dieu, ſelon l maxime de ſant a",
            "a. sé.",
            "reſſfe.̀ l’ordre de Diea meſme.. Et partant noses ordanrons d’",
            "cman aduis, qer ſ vn Eueſqae, oa epue aatre d’n era",
            "inferier dans l’eſtat Eccleſfatqe, ſit pr crainre, oupr¬",
            "rice, ou par quelque autre motif que ce ſoit, bdonne ne",
            "naiſtre &amp; Empereur Catholique Louiis, o viole le ſrment dt",
            "delité, qa’il lay promis, &amp; par vn pernicieux deſein virl",
            "ſe joiadre comment que ce puiſſe eſftre, aec les enmenis de ſ l",
            "jeé́, il ſoit prié de ſa digiteé &amp; de ſoa nminiſtere, par voe ſ",
            "tence Caonique &amp; Synodale. Et ſ quelque icque ſe tr",
            "coupable d’vn pareil atentar, qa’ils’aſeure aai q’ilſeraſf",
            "d’e xcomonunicaeiõ̃ &amp; d’atheme par ous ler ordres de l’Egl",
            "Et apres cela nous népriſerons cette foudre ſpirituelle d",
            "aos anciens Peres nous menacent, &amp; nos Eueſques ne parll",
            "pas aujourd’huy les ſucceſſeurs du zele Apoſtolique dects",
            "nerables Peres, auſſi bien que de leur tnroſne, pourdeſen",
            "l’authorité Royale, &amp; terraſſar par leurs anathemes, tous",
            "qui la combarent?",
            "En effet on l’attaque temerairement, on cabale, onreu",
            "on ſolicite de tous coſtez la fide lité des ſubjets du Roy, onſſ",
            "on ligue auec les eſtrangers, on les introduit dans le Roya",
            "ſans autre pretexte que d’vn miniſtre appelé pour leſei",
            "ſon Prince, &amp; non charge de crimes comme on taſche vaint",
            "de le faire croire, mais de gloire, de merites, &amp; mal-gré l’",
            "noire &amp; la plus furieuſe enuie, de triomphes, rempotezſ¬",
            "enaemis dela Curonue. Etles gens de bien, les vrais ſ"
        ],
        [
            "37",
            "d loy, les vaisanateurs de leur patrie, les Prelats,les preſtres,",
            "Sles niniſtrcs de la parole de Dieu demeuretẽt muets, froiadls,",
            "nſenſibles, dans vn ma’ ſi deplorable’Que ſi les Eueſques ces",
            "eriies auguſt s des A pſtres, ne ſont point touchez, ce qu’à",
            "Dicu nelaiſe, du mal-heur public, &amp; du déchet de l’authorité",
            "Aoyle, quil ur a toû ous ſté́ ſi chere, &amp; ſi precieuſe:; Sils ne",
            "eulent pas conſiderer, que s’il eſtoit permis d’oppo er les armes",
            "la rolonte du oy, les ames mpatentes de la domination ne",
            "anqueroient jamais de couleur pour l’ ntreprecndre; qu’on ne",
            "celſeoit jamais de contoiler l’a thorié Royale, ſous pretexte",
            "l de la moderer; &amp; e fin qu’a torce de la combatre, pourla tem¬",
            "petr, ou pour l’adoucir, on la deſir iroit entierement: S’ilsne",
            "eulent ps conſiderer, que ſi le Roy ne pouuot choiſir qu’au",
            "grt des Princes les miniſtres de ſon Eſtat, les niniſtres de l’Eſtat",
            "eroient aux Pinces, &amp; non pasau Roy, &amp; ne le conſeilleroiét",
            "jmais ſelon le bien de ſon ſeruice, mais ſelon l’intereſt de ceux",
            "qul pourroient quand bon leut ſembleroir les maintenir ou les",
            "chaſſer: S’ils ne veulent pas auois deuant les yeux, que ceux qui",
            "esctent, ou qui tal chent d’exciter vne guaerte ciuile, empeſ¬",
            "chent ablolument le bien tant ſouhaté de la paix vniucrſelle;",
            "ns deſordres inteſtins faiſant eſperer de ſi grands aduantages à",
            "ns ennemis dans la continuation de la guerre; &amp; la paix dome¬",
            "ſtique eſtant laſeule voye qui nous peut conluire aà l’eſtrangere:",
            "Sils ne veulent pas, dis je, deuenir ſenſibles à tant de juſtes",
            "conſiderations, à l’aduantage, à̀ la gloire, au lalut, ou de leur Roy",
            "ou de leur patrie; Au moins, qu’ils ſe laiſſent touchet à leur pro¬",
            "pre honneur, &amp; aà̀ l’excellence de leur propre caractere, qu’on",
            "pofane &amp; bleſſe mortellement en la perſonne d’vn Cardinali",
            "de l’Egliſe de Rome.",
            "Autresfois vn Eueſque de Fraee, quoy qu’infame &amp; con- Greg. Tron.",
            "uainc manifeſtement du crime irremiſſible de leze-Majeſté, ’o *p",
            "de Egd. Re-",
            "ayant eſté traité aueec quelque ſorte de rigueur, par le Roy meſ- mmnſ r",
            "piſeo",
            "me qu’il auoit rrahy, les autres Eueſques aſſenblez pour le con. e.",
            "damner ne laiſſerent pas de ſe plaindre au Roy d traitement",
            "peu reſpectueuxque leur colle gue auoit receu, &amp; ne eraignirent",
            "pas, dit l’Hiſtoire, de luy faire vne ſeuere reprimande. Et le par¬",
            "ricide ordonne, non par vn Roy, mais par vn ſimple Parlermẽt,",
            "utre la peſonne d’vn illuſtre Cardinal, ne ſera popt eapable",
            ". -mle..¬."
        ],
        [
            "1",
            "48",
            "d’allumer le zele &amp; l’indignation ſainte des Eueſc",
            "temps? Et ne comprennent-ils pas, ne voyent-ils pa",
            "proſcits en quelque ſorte auec de Prelat, &amp; expoſez",
            "l impiee, &amp; à la cruauté des ames les plus deſeſp",
            "tous les couſteaux qui pendent ſur la teſte du Cardin.",
            "ſur leur teſte, &amp; que la licence de le tuer eſt vne po",
            "à la licence, &amp; à l’impunité des aſſaſſinats les plus ab",
            "Qu’ils penſent donc ſereuſement aà ſe reſlentir de ſ’e",
            "ãà la ſaincteté de leur ordre auguſte &amp; iniolable, à",
            "cauſe de leur dignité ſacée, &amp; Apoſtolique, a pfotc",
            "geuſement vn accuſé qui a pour témoinsde lon inn",
            "propres accuſateurs; qui ayant eſté ſi long-temps ſa",
            "ſans gouuernemens, ſans places, ſans alhiances, &amp;",
            "tout autre appuy que celuy de leurs Majeſtez, n’a p",
            "qu’elles euſlent d’autre oſtage de ſafidelité, que la fa",
            "défaire quand elles voudioient; dont l’e ſlogneme",
            "tumultuaire a empié viſiblment, &amp; non pas aman",
            "on pretendoir, la condition des affaires publiques; q",
            "jamais plus viol mment perſecu é, que los qu’il fal",
            "ronner pour la grandeur &amp; pour le bon heur de le",
            "contre la teſte duquel on or donne que les mains de tou",
            "mes ſoient armées, pendant qu’il eſt arme pour la d",
            "ſon Roy; &amp; que les veritables gens de bien auüent in",
            "auoir eſté jugé, proſcrit, &amp; condamné d’vne manier",
            "le, ſans caute, lans forme, ſans pouuoir; l’Arreſt quil",
            "ne contre la volonté du Roy, ayant ſi peu de force, q",
            "pluſtoſt vne vengeance d’ennemis irritez, que la reſol",
            "Senat conſtant, ſage, agnanime, &amp; ine branſlable da",
            "cicero lib de la luſtice: Vt magis iratorum hominmum ſtdiu,",
            "epi- . adLen: ſtants Senatas corſilm eſe videatpr.",
            ".",
            "tulum."
        ]
    ]
}