{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Broussel, Pierre (1576?-1654)",
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "France -- 1648-1653 (Fronde)"
        ],
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Point (le) de l'ovale faisant voir que pour remédier promptement aux maladies de l'État pendant qu'elles ont encore quelque ressource, 1. il faut renforcer un parti pour le faire triompher de haute lutte, parce que l'égalité feroit tirer la guerre en des longueurs insupportables; 2. il faut renforcer le parti le plus juste ou le seul juste; 3. le parti le plus juste ou le seul juste est celui qui appuie et qui est appuyé des lois; 4. après avoir reconnu le parti le plus juste, il faut le renforcer par un soulèvement et par une émeute générale dans Paris; 5. ce soulèvement et cette émeute générale sont appuyés sur les déclarations royales et sur les arrêts des parlements; et par conséquent on peut les résoudre avec moins de crainte d'injustice.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": {
            "@ref": "isni:0000000121002759",
            "persName": {
                "forename": "Claude",
                "surname": "Du Bosc de Montandré"
            }
        },
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "#text": "Sans Lieu"
        },
        "publisher": "Anonyme",
        "nbPages": "15"
    },
    "texte": [
        [
            "olſlſſ:",
            "eẽEl"
        ],
        [
            "2",
            "E",
            "1",
            "ItE",
            "I e",
            "Ie",
            "1E",
            "l 4",
            "1 V",
            "1 e l",
            "1I",
            "117",
            "1",
            "a",
            "1 S",
            "J!3",
            "lel"
        ],
        [
            "4. 87",
            "’va ,",
            "2 a"
        ],
        [
            "A",
            "L E",
            "L",
            "A E",
            "E¬",
            "A",
            "letp",
            "T",
            "l",
            "li. AA",
            "Faiſant voir que pour remedier promptement",
            "aux maladies de l’Eſtart, pendant qu’elles",
            "ont encor quelque reſource.",
            "I. Il faut renforcevn party pour le faire triom¬",
            "pher de haute-lute; parce que l’égalié feroit",
            "tirer la guerre en des longueurs inſuportables.",
            "II. Il faut renforcer le party le plus iuſte ou le",
            "ſeul iuſte.",
            "III. Le party le plus iuſte ou le ſeul iuſte, c’eſt",
            "celuy qui apuye &amp; qui eſt apuyé des Loix.",
            "IV. Apres auoir reconnu le party le plus iuſte, il",
            "faut le renforcer par vn ſouleuement &amp; pat",
            "vne eſmute generalle dans Paris.",
            "V. Ce ſouleuement &amp; cette eſmute generalle",
            "ſont apuyez ſur les Declarations Royalles &amp;",
            "ſur les Arreſts des Parlements; &amp; par conſe¬",
            "quent on peut les reſoudre auec moins de",
            "crainte d’iniuſtice.",
            "7"
        ],
        [
            "3",
            "e,&amp; eu,",
            ": eePe: e4",
            "D",
            "1",
            "T",
            "IN",
            "D E",
            "¬",
            "¬",
            "7",
            "11",
            "L 1V A L lL E.",
            "Q I dés les premiers brricades les Pariſiens ſe fuſſent",
            "p",
            "auiſez de pouſſer l’affaire iuſqu’au bout, comme ils",
            "l’auoient ſi hautement commencé; nous ne ſerions plus",
            "en peine de ſçauoir les euenements des deſſeins tr agiques",
            "qu’on braſſe dans l’Eſtat, pour le reſtabliſſement de ceſuy,",
            "qu’ils deuoient auoir ſacrifié à la vengeance des peuples.",
            "Le ſieur de Brouſſel, quelque homme de bien qu’il ſoit",
            "ne meritoit pas vn ſouleuement populaire: ou ſi ſa vertu",
            "meritoit bien qu’on en vint à cette extremité, il falloit du",
            "moins n’en interrompre point les pourſuites, iuſqu’apres la",
            "perte de celuy qui en eſtoit l’autheur; &amp; ne remetre point.",
            "l’eſpée dans le fourreau qu’apres l’auoir trempeée dans le",
            "ſang de ceux qui l’auoient fait mettre au vent.",
            "Mais cet vn aueuglement ordinaire à la conduite des",
            "peuples; ſi leurs mouuements ſont bien redoutables dans",
            "leur premiere fougue, on n’a qu’a patienter vn peu,",
            "pour les voir ſuccombor à leur propre langueur: ce pen¬",
            "dant ils s’embrennent pour ſe rendre plus reconnoiſſa¬",
            "bles, &amp; ne font que ce qu’il faut, pour donner pretexte",
            "..¬........."
        ],
        [
            "l1",
            "à ceux qu’ils ont ataqueés, de leur faire puis apres reſen",
            "tir les effets d’vne plus cruelle tirannie.",
            "Les-ſuitres de ces fameuſes barricades nous ont bien",
            "couſté́ des pieurs &amp; des lar mes, &amp; nous n’auons eu ſujet de",
            "nous repentir que d’auor eſté́ trop gens de bien, Si dés",
            "lors nous euſſions fait main baſſe &amp; de Mazarin, &amp;! des",
            "Mazatins, &amp; des Mazarines, il n’en eut eſté que céla: La",
            "peur d’vn ſemb’able trate ment eut deſormas bridé les",
            "plus hatdys, &amp; nous n’euſſions eu plus beſoin e de bien",
            "remarquer, ceux qui nous euſſent pezé ſur les bras pour",
            "les faire trembler.",
            "En matiere de ſouſleucment, ou n’eſt coupable; que",
            "d’auoir eu trop de moderation. Le furbond qui s’eſpar¬",
            "gne ſe condamne luy meſme: Il ne faut amais ébranler",
            "vn Eſtat que pour faite toaber tous ceux qui ſe ſont eſle¬",
            "uez ſur les ruines du pauure monde: Ceux qui ſuruiuent",
            "à ces grandes ſecouſſes, traitent puis apres tout le paſſé",
            "d’attentat ; &amp; prennent occaſion de ſe rendre dautant",
            "plus redoutables, que plus ils ont ſujer de croire, qu’on",
            "les redoute, parce qu’on les a eſpargnés. Le prouerbe",
            "n’oſtpas reçeu ſans raiſon a autanmt bie batu qae ea",
            "ata.",
            "Prenons donc bien nos meſures ſur le paſſé. Ne nous",
            "paſſionnons pas à l’adueugle, mais battons aux champ",
            "du coſté du plein iour. Et ſans nous amuſer à languir dans",
            "les douleurs d’vne fievre-lente, haſtons noſtre gueriſon,",
            "par vn remede qui ſoit vn peu plusviolent, mais qui ſoit",
            "infaillible.",
            "Nos uaux ne ſont point encor ſans remede: nimitons,",
            "point les Medecins de Paris qui n’odonnent que des pe¬",
            "tites ſaignées importunement reiterées pour la gueriſon",
            "des malades. Iln’en faut qu’vne ſeulle, mais qui ſoit bon¬",
            "ae, &amp; qui ue laiſſe plus de mauuais ſang dans le corps po¬",
            "liuique",
            "¬¬.¬"
        ],
        [
            "liique d cet Eſtat.",
            "Parlons ſans allegorie: les guerres ciuilles ne ſont",
            "que trop allumé́es, l’ambrazement n’en eſt neantmoins",
            "point encor ſi grand, qu’on ne le puiſſe eſteindre: ſi",
            "nous leur l’a ſſons prendre pied par noſtre indiference.",
            "n’artendons point que nous y puiſſions puis aprs trouuer",
            "de reſource: de ces embaras qui ont encor des iſlucs, il",
            "ſe faira vn labirinte, dont on ne pourra plus ſe degager",
            "&amp; le pauure peuple qui eſt encor l’aibirre de tous les dife¬",
            "rents d’auiourdhuy, s’il vent en prendre connoiſſance;",
            "ſera enfin le ſuiet pitoyable ſur lequel on les decidera,",
            "pour iuy en fre porter toute la folenchere,",
            "I. Les deux parrys qui diuiſent auiourd’huy tout cet",
            "Eſta, ne ſont ſouſtenus que par l’authorité des deux prin¬",
            "cipaux coriphées; de M. le Prince &amp; du Mazarin: il faut",
            "neceſiairement, que l’vn ou l’autre l’emporte, pour voir",
            "quelque fin à nos miſeres; car tandis que leur pouuoir ſera",
            "balancé par vn egalité de ſuccez, nous ne pouuons nulle.¬",
            "ment en eſperer qu’vne continuation de malheurs, qui",
            "ne ſeront iamais eſpuiſez qu’auec la derniere goutte de",
            "eſce ſang.",
            "Tlleuen qu’il eſt de noſtre deuuir, de renforcer prom¬",
            "ptement l vn des deux, &amp; de ſe declarer pour celuy que",
            "nous voudrons faire triompher dc ſon competiteur!",
            "Pendant que nous les laiſſerons faire, ils s’encreront for¬",
            "tement &amp; l’va &amp; l’autre, &amp; ſe mettront bien pluſtoſt en",
            "eſtat de faire tirer les guerres en vne prodigieuſe longueur",
            "que de les terminer par le ſuccez d’vne derniere &amp; gene¬",
            "ralle entrepriſe.",
            "En matiere d’Eſtat, deux partys ſont touſiours eſgalle¬",
            "nent forts, pendant que les peuples les tegardent auec in¬",
            "difference. Tontes les entreprſes qu’ils font les vns ſur les",
            "autres, ne tendent qu’a les irriter: Ils ne s’attaquent que",
            "pour S’echauffer plus viuement; &amp; nous voy ans bien ſou¬",
            "¬",
            "LL¬¬¬¬"
        ],
        [
            "l",
            "uent que le bon-heur des ſuccez de l’vn des partyseſt ’a¬",
            "bord contre: balancé par ſon contraire.",
            "Cependant l’Eſtat s’eépuiſe par ces diuers ſaignées; cette",
            "fiévre-lente qui le conſomme ſe nourrit pluſtoſt qu’ellene",
            "s’apaiſe de la douceur de ces remedes. Les vns pillent d’vn",
            "coſté, les autres pillent de l’autre:inſenſiblement on s’affoi",
            "blit, &amp; la foibleſſe en vienrt ſi ſouuent iuſqu’à vne ſi dan¬",
            "gereuſe extremité qu’on en paſme à la fin.",
            "Lors que nous viſmes ſortir le Roy de Paris, ponur pouſ¬",
            "ſer à bout ſon premier Prince du Sang comme ſon conſeil",
            "le faiſoit aſſez hautement retentr: Nous diſions bien",
            "qu’on s’en alloit allumer vn grand feu. Mais comme la",
            "Cour nous amuſoit en diſant qu’il ny en auoit pas pour",
            "rrois iours, nous auons pris patience: cependant ce feu",
            "s’eſt ſi puiſſamment allumé, que ie ſeré bien le plus eſton¬",
            "né du monde ſi nous l’eſteignons de dix ans.",
            "Vn coup d’Eftat demandoit dabord que le peuple prit",
            "connoiſſance de ce deſſein, &amp; qu’on obligeat le Roy à ſe¬",
            "iourner dans Paris, comme il n’eſtoit que trop facile, ſi",
            "l’on ſe fu mis en eſtat de fermer tous les bureaux, &amp; de",
            "le rapeller par vn prompt ſouſleuement qui l’eut fait pe¬",
            "ſer à ſoy.",
            "Enfin voila ou nous en ſommes, pour n’auoir ſçeu ou",
            "pour n’auoir voulu nous mettre en quelque meilleure po¬",
            "ſture: Les deſordres ſont bien engagez: mais nous ſommes",
            "encor aſſez forts pour y mettre le hola. Reſpet pas conſi¬",
            "derons bien les deux partys, ſans nous laiſſer plus ſeduir",
            "par ces fauſſes deferences, qui ont eſté les Sirenes de nos",
            "malheurs, mettons nous tout a fait dans l’vn des coſtez de",
            "la balance &amp; faiſons là̀ pancher au gré de nos ſouhaits.",
            "Il faut ſe faire iuſtice pus qu’on ne nous la fait pomnt,",
            "ceuxqui nous la douent nous larefuſent ne leur en de¬",
            "mandons plus que l’eſpée à la main: le fer ſera noſtre iug¬",
            "le plus fort ſera le plus uſte: ceux qu nous trauerſent"
        ],
        [
            "ſeront bien aiſes de nousatter, lors qu’ils verront que",
            "nous ne ſerons pas aſſez ſimples, pour nmous laiſſer ſeduire",
            "par les allechemens trompeurs de leurs impoſtures.",
            "Quand les guerres dureroient cent ans, ceux qui les",
            "fomencoient n’en ſeroient iamais moins gras: ils cauſe¬",
            "roient l’indigence par tout que dans leurs maiſons: ils de¬",
            "ſerteroient toutes les tables pour remplir les leurs; &amp; pen¬",
            "dant qu’ils ſe vautreroient dans l’abondance, nous au¬",
            "rions beau mourir auant qu’ils nous ſecouruſſent d’vn ſeul",
            "morceau de pain.",
            "Ne le diſſimulons plus: les grands ſe ioüent de noſtre",
            "pance: &amp; parce que nous endurons tout, ils penſent",
            "eſtre en droit de nous faire tout ſoufrir. Leuons le maſque.",
            "le temps le demande: voyons que les grands ne ſont",
            "grands que parce que nous les portons ſur nos eſpaules:",
            "nous n’auons qu’a les ſecoüer pour en ioncher la terre: &amp;",
            "pour faire vn coup de partie duquel il ſot parlé à iamais:",
            "Apres auoir remarque lequel des deux partys nous ſom¬",
            "mes en deſſein de renforcer par vn ſouſleuement ge¬",
            "neral, faiſons earnage de l’autre ſans reſpeter ny les grands.",
            "y les petits ny les ieuaes, y les vieax ay les aalles y les fe¬",
            "aaelles, afin qe neſme il ’en reſte psvn ſeaul pour e eon¬",
            "ſeruerle om: larmons poas les quartiers, tedoss ſes ebai¬",
            "nes, renouuellons les barrieades, etros l’eſpeée aa vent,",
            "aons ſaccageons, briſons, ſasrifioms ̀ nmoſtre veneanee",
            "out e qus ne ſe croiſer pas pour marqer le party de la",
            "berteé.",
            "I I. Il ne faut neantmoins pas que la paſſion nous empor¬",
            "te pour le choix du party que nous voudrons renforcer;",
            "ouurons les veux; mais à̀ deſſein de les fermer apres que",
            "nous aurons remarqué quel eſt le plus iuſte. Si M. le Prin¬",
            "cehoque nos loix, faiſons main baſſe de tout ce qui le",
            "fauoriſera, ſi le party Mazarn eſt iniuſte, traitons d’in¬",
            "iuſtice toutes les compaſſions qui nous pourroieut arra¬",
            "¬"
        ],
        [
            "eher le fer des mains, lors que nous ſerons ſur letpoint",
            "eſgot ger ceux qui le ſouſtiennent.",
            "Puis que l’vn &amp; l’autre ne jmanque pas de pretexte pour",
            "ſe iuſtifier, ils ſe condannent ous deux, ſi ceux qui en",
            "doiuent eſtre les arbitres ont aſſés de raiſon pour les accu¬",
            "ſer: qui decidera ce diferent? le Roy, il eſt en party!",
            "la Reyne? elle en eſt le pnincipal apuy: les Parlements?!",
            "on les recuſe: S. A. R. l’vn &amp; l’autte ſe preaut de ſou",
            "authorité. Il faut donc que les peuples entrent en con¬",
            "noiſſance de la iuſtice que les vns &amp; les autres pretendent;",
            "qu’ils ſoient les iuges, de ceux qui les ait iuſques à",
            "preſent iugez.",
            "C’eſtvn folie au pauures pepple que de ſe laiſſer ſuccer",
            "iuſqu’a la derniere goute de ſon ſang. pendant qu’il nc",
            "tient qu’a luy qu’il nes’engraiſſe de celuy de ſes tyrans:",
            "les exemples de nos peres nous douent: auoi aſſez deſa¬",
            "buaés; &amp; nous deuons auoir apris de leur ſimplicité, que",
            "les ſuiets n’ant iamais meilleure iuſtice que lors qu’ils ſe",
            "la font eux meſme.",
            "Si nous voulons eſcouter les deux partys; leur diferen",
            "ae ſe décidera iamais, pace qu’ls’pretendent egalement",
            "ous deux eſtre apuy éoapuyes l’aulaorieé ſuuerainç;",
            "faus il donc ſous pretexte qu’ils neſe pourront iamaisae¬",
            "corder, à l’armiable, que nous ſoufrions ſans rien dire,",
            "qu’ils examinent leurs droits à nos deſpens, &amp; que pour",
            ", e ſouſtenir ils nous deſtruiſent.",
            "Cet aueuglement n’eſt plus à la mode: c’eſt inſenſibi¬",
            "lié n’eſtoit bonne que du temps de nos pauures pene;:",
            "nous auons maintenant trop d’eſprit, &amp; les yeux trop",
            "bien ouuerts, pour ne voir pas quenous ne ſommes ſes",
            "à perſonne, que ar politique; &amp; qu’il faut auoir recours",
            "-au droije patunele, lors que l’iniuſtice preſule dans la",
            "conduir de, ceux en faueur deſquels nous y auons re¬",
            "aoaceé, pour l’eſabliſſemens d’ne police.,",
            "¬",
            "-¬¬¬-¬¬¬-.",
            "m-are¬",
            "Ne"
        ],
        [
            "3",
            "e aiſons done point de trefue à nos paſſions , qu’au¬",
            "ant de tenrps qu’il faudra, pour iuger ſainement apres",
            "vre meure deiberaion, quel eſt le plus iuſte party: Mais",
            "à lors que nous l’aurons reconnu, laſchons leur ha rdi¬",
            "ment la bride, &amp; faiſons carmege de l’aurre ſans reſp cter n9",
            "es grids,ni les petrs, ni les icunes, niles vieux,les mſ¬",
            "e; ai les femeſſes, ̀ fn que mne ſne il n’en reſte paſa",
            "or es co fereir le om. A!armos tous les quarners, tedn",
            "; haiſnes, renouuelos les barrieades, nmeerroms l’e ſoée a",
            "Veot, tuons, ſacageons, hrizons, ſacrifions ̀ aoſtre vengeanà",
            "ee tout ce qui ne voſera pas pour marquer le pari de la ſil",
            "ere.",
            "III. S’il eſt neceſſire, il n’eſt pas encor moins faciſe",
            "de reconnoiſtre le pary le plus iuſte: apuyer &amp; eſtre",
            "upuyé des lox; n’eſt-ce pas tout ce qu’il faut auoir pou?",
            "eſtre irreprochable: quconque en eſt là, n’eſt il pas en",
            "a de nepouuoir eſtre condamné que par les ennemis d¬",
            "ens commun.",
            "La Iſtice n’eſt pas auec leRoy, mais auec la Royanuté:",
            "’guiconque ſe preuaut de la ſeule preſence d’vn ſouuerai",
            "e preuaut d’vn phantoime qui ne ſert plus que pour armu¬¬",
            "er les diots. Le Roy doit eſtre ou eſt la iuſtice; la iuſtice",
            "et iſeparable d’auec les lox puis qu’on n’eſt iniuſte qu’e¬",
            "es iolant: quiconque ſe trouue dans le reſpet des loi",
            "eſt à couuert de toute ſorte de reproche, iugeons donc",
            "defſus.",
            ". StM. le Printe apuye les loix nous le ſonſtenons: ſiſe",
            "oſazarin les choque nous luy courrons ſus; &amp; au contrai.",
            "e: n’eſt-ce pasraiſonner comme il faut; ſi quelqu’vn s’en",
            "offence e’eſt vn’tiran; qui n’a qu’à ſe declarer, por",
            "reſſentlr bien-toſt le chaſtiment deu àla brutalité́.",
            "La premiere loy fondamentale de cet Eſtar, creſt que le",
            "loy doit eſtreſouuerai dans ſes volete: I y a bepà",
            "C",
            "."
        ],
        [
            "!",
            "A.",
            "aamr¬",
            "0",
            "dire ſur cette proeſition toute nuë mais paſſ-pas com¬",
            "plaance: qui choque ces volotes eſt-ce M, le Prince?",
            "gſt-ce le Mazarn ?il faut on iuger ſainement, pour extet",
            "ner celuy que nous trouuerons euidemiment conuaic",
            "e cet attentat.",
            "Ma qu’elles ſont les volonté́s du Roy: par les loi,",
            "foudamenales de cer Eſtat, ces volanté́s Royales ne doi",
            "ent iamais eſtre cpntraires au repus des peuples, aute",
            "ment e’les paſſent en tit nniques. &amp; par conlequent e",
            "eſtat d’eſte auec raiſon les premiers obiets du melpris, 4",
            "les veriables motifs de la reuole des peuples.",
            "Le repos des peuples ne peut compatir auec leurs enna¬",
            "uis doma liques: Il faut donc que les volontés oyales",
            "qui doiuent eſtre conformes au repos des peuples, ſoieqt",
            "onu aires à l’eſtabliſſement des ennemis domeſtiques:",
            "qu a-ton à dire contte ce raiſonneent: les ennerais do¬",
            "meſtiques ne ſont autres que Mazarins &amp; les adaesr aay",
            "En peut-on douter, puis que le oy nous le declare, pu",
            "que les Parlements uous le confirment, &amp; puis que l’ex.¬",
            "peiene de nos mſeres ne nous le montre que ttop :l",
            "ut donc que celuy quichocque Mazarin &amp; les Mazarins,",
            "les Mazarnes, s’accommodes aaux olontés Royales,",
            "&amp;s’intereſſe pour le repos des peuples. C’eſt ce que Mon¬",
            "ieur le Prince fair, voila vn grand preiugé de l’innoce¬",
            "e de ſon parti.",
            "Par vne autre loy fondamentale de cet Eſtat, les vo¬",
            "ontés du Roy, paſſent pour des caprices de ſon Conſeil,",
            "lors quelles ne ſont point reçeües dans les Parlemencs;",
            "es Parlements fulnanent tous ant qu’ils ſont contre Ma¬",
            "arin &amp; ſon pari: ’fſaut donc que ces volontés qui ſed¬",
            "clarent pour le ſouſtenir, neſoict que les caprices ridicul4s",
            "du Conſeil du R oy, &amp; que les veritables volonteazoyales",
            "neſient ause qupcelles qui oaſecaadés pl5Pa¬"
        ],
        [
            "emensy: Mazarin eles fiens ne ſont-il pas hin chauſſez",
            "our meyiter qu’on leur faſſe la Cou.",
            "Vne autre loy fondamentale de la Monarchie, fait paſ¬",
            "r en loy les eclarat ions Royales lors qu’elles ſon;",
            "verifiées dans les Parlements. Louys le luſte en a donné",
            "ctre les Eftrangers; les Parlemens, les ont verifiéess",
            "La Reyne Regente en a fait donner, quoy qu’auec gran4",
            "egret, contr le Mazarin, Louis XI. a recherche par",
            "ne nouuelle &amp; la plus authentique qu’il donnera iamais,",
            "puis que c’eſt en ſon premier lit de Iultice, &amp; en preſen",
            "e tout ce qu’il y a de grand &amp; de canſideab’e dans J’E¬",
            "lat: tout a eilé en ſuitte verfié dans les Rarlements;",
            "Voila bien des loix pour exerminer le Mazarin, &amp; ce¬",
            "peadant on veut les enfreindre pour le conſeruer.",
            "Apres cela nous pouuons crier hardiment Quai viue",
            "&amp; quiconque ne reſpondera poin viue le Ro,iue les Loix",
            "iue l’Eſtar, nous n’auons qu’a repartir uë̈,euë, e, que",
            "djt Monſieur le Prince à cela, il ce priue de ſon repos",
            "our le procuer aux peuples; il demande que les Loix",
            "fondaaentales de I’Eſtat ne ſoient point esbranlées, il",
            "aurſuit l’excution des Declarations Royales, verifiée",
            "ans les Parlemets il preçend quil eſt temps de proce¬",
            "der ſans fourbe au traité de la Paix generalle. Il reſpod",
            "enfir iue lde Roi, viae las Loixi vie l’Eſtat.",
            "Qui voie Maaatin: jl ne teſpopd not,: rechargeons",
            "e ſeconde fois qui vie, Mazarip: il eſt enqop dans le",
            "ilence: rodoubloas le qqi qe, d’vngoppls, hauqui",
            "veqi viue Maarin,Enfiail repare;- Ju lepls,fo.",
            "oie de Lai, poie leleolarariony Roiale pi dreſ",
            "es artrments voila ce qurilreſpond, &amp; ce qu’il reſpou",
            "uar l’eſpéàla na.",
            "!",
            "Cryons donc, mais eryons d’vn ton ſ haut que toure",
            "drtacoui esirveleor ; l’infrateurla oix,"
        ],
        [
            "1",
            "l",
            "A..¬",
            "i,",
            "llſpaßie, au paA r; ſo?",
            "foule dans le party de Monſieur le Prince, groſſiſſons ſes",
            "ttopes, rendens les inuricibles, pour faire carge srtou te",
            "cette engeante Mazarine ſans repecter myles grands, yles’",
            "petits, y les irer, n lei vreux, ny let oafles ny les fenmaelle,",
            "ſfi gue neſie tn’e reſte pas vn ſeul nd en tonſerae",
            "bm : larmans rous ler quavtiers, renmdons ler hraines, re",
            "ouellons les barricad-s: mcrrons l’Fe a ent, taons ſac",
            "gons, briſins, ſacrifionsnoſtre vengeance, tout e qui me ſ",
            "oiſe oint pourarquele parryde la liberre.",
            "IV Puis que le pirey de’Monſiour le Prince eſt ſe pli",
            "aſte, bou pour mieux parler, le ſeul iuſte, il faut donc le!",
            "renforcer aà l’eſpreuue, afin qu’apres auoir oſté cette éga",
            "lité de puiſſance, qui ne ſert qu’a prolonger nos miſeres¬",
            "hous puiſſrons eſtablir vn parfalt &amp; ſolide repos.",
            "Mais tomment le renforceront nôus: helas ilaeſt Hji?",
            "de plus facille, &amp; ſi nous voulbons auoir vn pen plus dere.",
            "foluti, ce n’eſt pas leaffaire d’vn ſeul iour, Paris eſtta Ca",
            "pitalle du Royaume, &amp; par conſequent le chef ducorp",
            "Monarchique de l’Eſtat. Le ehef preſfde ſur tous les men",
            "bres ducotps; c’eſt luy qui eſt la ſource de tos leurs mo",
            "uemens: c’eſt luy quipreſide à eous leurs ’deſfeins, c’e",
            "’uy qui les arreſte ou qui les pouſſe; c’eftluy qui fait a",
            "git les mans, qui falt marcher les pieds: d’eſt enfin luy",
            "qu gouuernetoute l’eeconomie de leur eonduitte",
            "2Slſtdone vtady, eomne ll n’en faut point- doutet, qle",
            "iiſosile dhefrcorps Momarehique deee Eſtat, l’et",
            "àluyqull pprtientde donner lebranle d tous lesn¬",
            "eens de la Monarhie,; c’eſt luyqui doi areſterc’e",
            "lry qdoiſla ponſſer: ceſtluyl dot faire agir:’ c’el",
            "luy qui doit ſtre comme le phar6 &amp; legoueenail de",
            "oute ſacondute.",
            "4 Moansdone prormptemealaeain à lrpaſtnousi",
            "auouss",
            "1",
            "1"
        ],
        [
            "13",
            "auons l honneur d’eſlre dans le chef de Eſtat; &amp; puis qu&amp;",
            "nous reconnoiſſons que les Princes ſont les iuſtes, ciions",
            "hautemet’point de Mazrin, nos eſpes ſont enrouillees,",
            "nos chaines ſe pourriſſent dans les ruës, nous aſſonpiſſons.",
            "en renant les bras croiſés. Reueillons nous cõme en ſr",
            "ſaut &amp; crions l’eſpée à la main, ’point de Mazarn ny maſ¬",
            "le ny ſemelle,",
            "Les Mazarins qui ne bougt iamais d’auprez deS.AR.",
            "pour taâcher de l’engager à̀ ſon party, nous ſont aſſez",
            "connus; Ilimporte fort peu qu’ils foient gouuerneurs,",
            "qu’ils ſoient Cardinaux, qu’ils ſoient Abe, qu’ils ſoient",
            "Ducs, qu’ils ſoient Comtes, qu’ils ſoient Marquis: s’ils",
            "ſont Mazarins, ils ſontafſez criminels pour meriter les",
            "peines des filous, des boute. feux &amp; des incendiaires!",
            "auſquels le loi n’ordonnent poit d’aure ſuphiee qué",
            "elu de leut courre-ſus, lors q’on les attrape ſu le",
            "méfaitr.",
            "Tout crime qui tend aà ſedition, ne peut rmieux eſtre",
            "chaſti que par vne ſe dition ; qui de glaoue frpera, de gſae",
            "ae ſerafeapṕ- Les incendiaires eſtoient puns dofeu dn",
            "Sparte; Thebes faiſoit poignarder les oſſaſſine dahs l",
            "eœſme partie du corps, par laquelle ils, eſtoient cei¬",
            "aaincus d’auoir aſſaſiné leurs ennemis l’Areopage ex¬",
            "poſoit les ſeditieux à̀ la fureur de la populace: les brouil¬",
            "ons eſtoient lapidez dans Rome, La Repubique de",
            "Lucques fait encor perir par le venin, eemx qu’elle peue",
            "conuaincre d’auoir empoiſonné. Imitons toutes ces ſa",
            "gesauraqu’illuſtrs communaurez &amp; ous faiſant iu¬",
            "epuis u on nous la refuſe, ains rous nbos iugemens",
            "fur les lenrs.",
            "im:.",
            "Quiconque fauoriſe le Mararinſeui conque prariquë",
            "eas monople, pour diſpoſer les affaires à ſon eſuibli",
            "fement, choque uos loix, fomente les feax de nmos diu¬",
            "D",
            "¬.......,",
            "2¬"
        ],
        [
            "1",
            "5",
            "¬¬",
            "14",
            "ſps, &amp;, mainigtiunemy de l’iſtatt Heſbdont array",
            "q quicuque eſ azarn e pa; nmeſme raiſon ſei",
            "tieux, &amp; merjte par onlequent de perir par ſeditioa.",
            "mmentperua-t’il ſi nous ne nous ſouleuona pour",
            "qps en dion 2.",
            "nl’arlonclaiuxeeutRaris n’au pas pluſtaſt resaué",
            "qu’elle remuera toute la’France: Les viiles qui ſon",
            "mainrenangdanl’indifference ſe deérermineront ̀l’imi¬",
            "ationde, leur apitale: Vous verrez que les plus chaud",
            "Mazarins ſecon dZineparley propre eur, loss",
            "galsveropt Appelegjſ mttront e eſtat d¬",
            "emazriuerrout d bo la pauure Frane: Lus peit",
            "uilles dijrpe: ris ſe emue, il ſau omaſe r mſerE l’in!",
            "tiqudu chef fera branſler tpus les membres di corp",
            "Qe l’Eſta nl.",
            "3",
            "i",
            "ryons-oushien qupendant que Paisſe tiends",
            "dans l’indifference, toutes les autres vilies n’ayen pa",
            "taifode dire qu’elles ſeroiênlien temerairefſi elles ſe",
            "ſouſleuoient? noſtre ſouſleuement dans Panis, iuſtifiea",
            "oule ſouleuamentde la Frane: Et lors que oure la",
            "ranc hrnlea, la Maaainaille ſera-t’elle biaſſeu?",
            "rée? ie pnſe que non: Cmenç̧eons danooon de bo",
            "layoosq lbquartees,eendonis les cbai ſoes, reaouuellos",
            "le; bariç̧ae niartons les eſpees aot, guerißos les mala",
            "4jesa la pr ve bonns ſaignpse tus ;ſoges, br¬",
            "oasſacrfosàoſtreong’neetoe quine ſeroſrnp",
            "pur marqur le esble parti du i &amp; del libensi.1",
            "V. Voilaynſeditieux rme dir t’on lls’ſboadamo",
            "luy eſme-ilfaur donc l ’pur i la founurs de lapop",
            "lce: Arreſte, arreſte, Mazarin, tu conclus bied olnà",
            "Qagis ru eclapsiodẽ-aneneſſoſpuis",
            "qula canſequeneeeſtpdne, riſooable c",
            "ileſt enieat pdaau d og parlaoA",
            "E-",
            "¬.-.. ..¬"
        ],
        [
            "2",
            "8",
            "1",
            "1",
            "1",
            "1",
            "15",
            "reſts des Parlemens, de courre-fus au Mazarin &amp; a ſes",
            "adherans, il eſt enioint de ſe ſouleuer s’il eſt eniointaux",
            "Communes de ſe ſouſleuer, me peut on blaſmer d’eſt e",
            "ſeditieux, pour exhorter le monde à l obeiſſance qu’on",
            "doit aux Oracles des Cours Souueraincs.",
            "e ne demande point qu ily ait ſe liion dans Patis,à",
            "Dieu ne plaſe: mais ie voudois bie con-qemmene",
            "aux declaraions du Roy &amp; aux Arreſts, qu’on ſe ſouſle¬",
            "uaſt prompement &amp; que ſaus atenlre vn mal ineurable",
            "Ies communes ſe miſſent en poſture de luy coper chemn¬",
            "pr vae conſpiration peneralle.",
            "JLa inſtice de l’Eſtat nous commande de nous ſoule¬",
            "uer: Pouquoy: pour corr ſus: à qui? au Ma z arin &amp;",
            "aux Mazarins. Pourquoy fairee poar les exterminer, &amp;6",
            "pour en depecher le monde.",
            "Ponrquoy eſt-ce donc que nous tardonstant ecereme¬",
            "de dõt la iuſtice s’eſt auiſce pour la gueriſon de nos max.",
            "eſt infaillible, appliquons le promptement, &amp; ne prenõs",
            "plus plaiſir de trainer dans les langueurs d’vne fievre len¬",
            "te qui nous conſomme &amp; qui nous deuore aà petit feu.",
            "Sil y a des Mazarins dans Paris, c’eſt à dire s’l y a des",
            "mauuais Frãçois, &amp; des batar.ls ou chapis. de leur patrie",
            "qui ſoient aſſes laſches pour faaoriſer ſecrertement le re¬",
            "ſtabliſſement de Mazarin: faiſons ce que la iuſtice nous",
            "commande, courõs leur ſus, pournous en defaire, &amp; puis",
            "que cela ne ſe peut ſans nous ſoulleuer; ſo ſleuons nons",
            "promprement ſortons de nos i ſtes de nos panieres, qeittonpeos",
            "foiors, fai ſons voltiger nos ieux drappeau; bartons nos que ſ¬",
            "ſes, alarmons tous les quartiers, ten dons nos chainmes, fini ſſons",
            "nos maux, reſtabliſſons nos Loix, renouuellons les barricades,",
            "mettons nos efpees au vent tuons, ſacagcons, briſons ſacri¬",
            "fions à nosſtre iuſe vengrance tout ce qui ne ſe croiſera podint,",
            "pour marquer leveritable parti du Roi &amp;de la liberte.",
            "FIN.",
            "oe2.¬¬¬¬",
            "1",
            "3",
            "¬..",
            "1",
            "1",
            "i1"
        ]
    ]
}