{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Récit d'un combat donné entre monsieur le prince\n                    de Condé et le comte d'Harcourt, avec les noms des morts et des prisonniers,\n                    ensemble la prise des châteaux d'Ambleville et de Barbésieux en\n                    Angoumois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "1",
            "1",
            "1",
            "ioBBſo",
            "lN IEN",
            "12v163-B",
            "ALT¬",
            "J",
            "¬ S"
        ],
        [
            "¬¬l"
        ],
        [
            "¬",
            "1",
            "l",
            "1",
            "as",
            "m"
        ],
        [
            "as¬",
            "rrarr¬"
        ],
        [
            "llll",
            "n",
            "?",
            "1",
            "3",
            "22",
            "a",
            "e",
            "l",
            "e",
            "¬",
            "li",
            "e",
            "E",
            "t?",
            "a",
            "e",
            "E",
            "a",
            "es",
            "s",
            "s",
            "sa",
            "a?",
            "s",
            "a",
            "s",
            "a",
            "laa",
            "a",
            "laa",
            "a",
            "lra¬",
            "l",
            "e",
            "l",
            "l",
            "l",
            "l",
            "l",
            "a",
            "a",
            "8",
            "a",
            "a",
            "s",
            "a",
            "a",
            "t",
            "s",
            "gs",
            ";",
            "2",
            "?",
            "a",
            "1",
            "ass",
            "e",
            "a",
            "E",
            "aa",
            "?",
            "eas",
            "8",
            "a",
            "as",
            "s",
            "E",
            "n",
            "s",
            "38",
            "1",
            "¬",
            "u",
            "a!",
            "e",
            "u",
            "l",
            "es",
            "s",
            "t",
            "a",
            "éa",
            "s",
            "a",
            "3js",
            "e",
            "eeg",
            "a",
            "i",
            "i",
            "a",
            "a",
            "a",
            "alaaſdeldeſad",
            "e",
            "l",
            "n",
            "s",
            "ss",
            "i",
            "s",
            "s",
            "1",
            "6",
            "e",
            "e",
            "edle",
            "as",
            "a",
            "aas",
            "ipd",
            "Hs",
            "4",
            "1E",
            "s",
            "s",
            "at",
            "ae",
            "iS",
            "E",
            "ai",
            "t",
            "I",
            "a",
            "ls",
            "a",
            "8",
            "a",
            "e",
            "aeaees",
            "Ee",
            "l",
            "s",
            "s",
            "s",
            "z",
            "a",
            "g",
            "i",
            "a",
            "a",
            "éé",
            "aes",
            "a",
            "e",
            "s",
            "e",
            "E",
            "s",
            "e",
            "s",
            "e?",
            "â",
            "e",
            "3",
            "E",
            "a",
            "li",
            "a",
            "1",
            "ss",
            "i",
            "é",
            "ii",
            "n",
            "ae",
            "s",
            "a",
            "E",
            "ie",
            "a",
            "l",
            "r!",
            "s",
            "a",
            "s",
            "E",
            "ee",
            "a",
            "&amp;Ei",
            "as",
            "a",
            "qune3",
            "as",
            "ed",
            "e",
            "s",
            "?",
            "aa",
            "s",
            "a;",
            "E",
            "Flaee",
            "a",
            "n",
            "es",
            "aas",
            "?",
            "n",
            "Eſſdſdedeſedieda",
            "¬",
            "edel",
            "es",
            "1",
            "a",
            "a",
            "s",
            "e",
            "s",
            "?",
            "é",
            "a",
            "a",
            "?",
            "e",
            "e",
            "e",
            "as",
            "a",
            "aa",
            "aas",
            "ae",
            "e",
            "s",
            "e",
            "¬",
            "âa",
            "etëe",
            "E",
            "iſſddae",
            "s",
            "1",
            "a",
            "¬",
            "s",
            "aas",
            "u",
            "E",
            "el",
            "ns",
            "aſdidſſ deeaſdede ſedeie",
            "s",
            "a",
            "as",
            "a?",
            "s",
            "sg",
            "n",
            "s",
            "ee8",
            "s",
            "leaed",
            "s",
            "s",
            "a",
            "i",
            "e",
            "éi",
            "ſi",
            "e",
            "i",
            "ee",
            "s",
            "s",
            "Ei",
            "ãe",
            "s",
            "e",
            "l",
            "m",
            "l4",
            "e",
            "all",
            "a"
        ],
        [
            "ſi"
        ],
        [
            "7 T ¬",
            "H1",
            "LA L L",
            "DV COMBAT",
            "¬",
            "donné entre M’ le Prince de",
            "Condé, &amp; le Comte",
            "d’Harcourt.",
            "Auec les noms des morts g priſoniers:",
            "Enmſemble la priſe des Cbafteaux d’Amble¬",
            "uille &amp; de Barbeſieux en Angoumous.",
            "A PARIS.",
            "M. DC. LII.",
            "2I68-8"
        ],
        [
            "r T ¬ E",
            "A",
            "Jaa¬ ¬",
            "i¬ ¬",
            ".",
            "e..",
            "a,",
            ". e¬",
            "¬¬",
            "¬",
            ".?",
            "E",
            "..C",
            "3",
            "l",
            "¬ I.",
            "l",
            "9.",
            "ua Googe"
        ],
        [
            "1",
            "âiâàâûtaat",
            "RECT DE L PRISE DES CASrEVX",
            "dAambleuille, &amp; de ahefiee s agaaea&amp;des",
            "la dre de aroée de Monfieur le rince, parcele da",
            "a oamamdbe parMaaur l Caated’lana:",
            "Es anrmes u Roy en Guyenne eombatnt pare cnae ſi iuſîte,",
            "L ſos le cotmandement d’yn General ſidele &amp; ſ zelé pba leſetui¬",
            "aedeSa Majeſté, qu’il ſemble que l’ot e puſfe pâs andee de ſa par¬",
            "que des narqas du bonheur qù accompagne faviglancee a prud¬",
            "e conduite. le vous donnay ces ours pafſe , la Relol d’n elea",
            "oment de quelques quartiers ſar s roapes de r le Peines; vo",
            "pprendrez par celle-cy, les ſuoites asrtageuſesdoctt darriere aêtion",
            "eneſtre-adjuſterez-vous foy à l’adueair àamt parole, d’ayant pe",
            "maaqué à celle qee e vousr auois doanéé da voos fare- ſçaaoirbien",
            "roſt quelque effet conſiderable de la paſſtoa deoaoGeer!, à coni¬",
            "luer par coutes fes acions au reſtabliſeent de ’aatoaité Royale,",
            "aerſemaent de cét etat, &amp; vae boana Paix, qul en lo ere one",
            "ſaire imfailſible.",
            "uefotque les egom d Aagoym, rou, e pon",
            "t ’rge fureht enleuez par le ieur de Boagy Monfiear le Codate:",
            "d’fatcourt eſtanr egoneac ,enuaya le Regment de Mamozierpen¬",
            "e on qartier à Ambleuille, ſur l’adis qu’l aut, que edluy q.",
            "courandoit a Garnſſou eſtablc paeMoafear le Praae darns léCa.",
            "ſtaa, ptetendoit le deffſedreeontre le ſetuice Rop Et ayat dobaé",
            "le comuaasdémaent d’cete aeaque aufſtele de detao requyMa.",
            "reſçhal de Camp en iour,elle ſut conduite auae eane de vigueur,quaë fûe",
            "eures apres e ſogêmnt fait ſut ls Coner’eſdarpe du Pſſequl eſtoit",
            "foé profond, fe Chafteau dans vne fâuatio ſort aduantaeſe; le",
            "Commandant deada à capiules ſans anoir ûy le Canon, ( ſl eſt vtay",
            "qe la preſeede Monfar du Ples-Bolfev, Lieatensot’ génera..",
            "erult exréement ’à pefſbaſer ee Rebeleà t’dér dans ſondéabi) &amp;",
            "uetqoe belléeſohuion qu’il eſt priſe antndaefoeouss que Mrle",
            "rincehay dit ſait eſpſer, il e réerdit pſoniérd guerle auec toue",
            "a ganiſorqaieſtois dé quratte- vingtou cet hotaes, les learsde Soine",
            "toant, de Crlqueule’&amp;t dts ClaudEier Mareſur de’basiilfe le de¬",
            "Sonufanle pe pien de eouaes eae rore-vaenene",
            "certoccafioh.",
            "Cee peeeeonmqaefte n’atreſta pai d’e-mdmeneleoaeme-dem. 1.,",
            "Aae heaiquraoieéaiudefſeiade paſſetleé per ’appro¬",
            "A"
        ],
        [
            "8",
            "cbht prifouiersde guêrr, ds naos deſquets il- doaanéra vn atas aafi",
            "Matarel Threſorie de l’Atmé́o, qui entre preſentemen daens ladite placs.",
            "-posr féfineſigner les preſens articlaes,",
            "Ileds feur de Leuy pronmet da eemetre. ledis Chaſteas demain",
            "eioie de Ianvier, à ſix heures duman, auec les anmes, hagages, meu¬",
            "bes, ô̂quiage, &amp; lesmunitions de guerre &amp; de bouche, qui",
            "y-ſont,enr¬",
            "s aiss do caluy qui ſeranonmé par bMr le Ccnmte d’Harcourt.",
            "ll poualeuuue de lede apiulailedie ſu doaun loe¬",
            "déproſenls ueali qui eſt deaane la porte du Chaſteau.",
            "Iiii. n ſers donne audit e de Leuy eiaoou ſix de ſes domeiques",
            "oule ſrui ds laaifa ouà il ara conduaie..",
            "a? aeuey le ye laoie; ail ſi ena cinquaae- deux. San¬",
            "Epo Di LEvY-GBALS..",
            "pb. vl1. 7.1",
            "2n ’AI",
            "Vonss des priſoniers d garr qi ouas eêé prs a Chaſfas de artazioa.",
            "ufau e loy CotodaCbalas. oeaanrde oyeae.",
            "auandat::",
            "a &amp;a umenede eheliaa aaiears de Boueheiere Liaaa¬",
            "-uaat ſollt la Coſte Capiteaie &amp; ajor: de urneu Caaines de",
            "uiſgueisds Grand-prée Heulin l’aiſlaéeleulin. le jeune: de la-Caftes",
            "iuruſi Capieaines. Lasſicus das ohas, de Mosagray, de la La,",
            "de ilſé, Siolet, bMontfosoes, des Gaeunes, de Beaſa&amp; Baré Lis¬",
            ",aseſoiugiran -de Choapes. Ls ſeunrs Meuayer naajoa,da aaiſa¬",
            "aqsre ié, d laſtage latigoe du Regieut de Guyeaaeils.",
            "-iaa deaars &amp; de eynatCpisines taieſlautenaade Cha¬",
            "pié Eaeigu: le ſiur Haynat Cmuais des vivres du Regiment de Cau¬",
            "olerie d’Agaes: lefiur dela et-Vis labiet Lieumant dola eſtie de",
            "oapb&amp;edu Reoger Coraeo auaoginaae, Gentils,homosdaûit:¬",
            "ſiude Eeui les fiours de. Sainte l politede bacheze CheualisredePou.",
            "St, de Chaié, &amp; ſu anles Geatils- honames de ofioas. dau",
            "helieua ls. faurs de la Patodiere, &amp; de la. Ganeraye &amp;, les",
            "ſiarsded,",
            "ouyvi le &amp;eats hammes de. onſier -Ie Prince de Coty, de la.",
            "Varbe Callou enils- hommas, duPuys , a rois à quatre eaas aane.",
            "lasq Cauadese.",
            "u le faudea a eis depeſe le uo aus aaieie-, oue auo¬.",
            "pporoeraoutelle..",
            "-i",
            "FIN",
            ".. ¬ ¬ aaa¬",
            "a Crpe irprinnu ’ t e Tt , prauuu",
            "D2 .",
            "lpneur",
            "¬12.",
            ".¬",
            "1"
        ],
        [
            "1",
            "3 2¬",
            ",",
            "¬",
            "1",
            "ll¬"
        ],
        [
            "s",
            "DfIé du vil lage, à la teſte duqüel ils s’eſtoien poſtez, maîs comme ſs",
            "aprehendoient qu’vn long ſejour leur produiroit des effets dangereux, pri¬",
            "rent le meſme party que leur General, ce ne fut pourtant pas auec aſſez de",
            "diligence pour éuiter que les premiers Eſcadrons de noſtre auante-garde",
            "n’incommodaſſent fort leur retraite, qui ſe Iiſt auec tanc de precipitarion",
            "qu’outre Ia perte de la meilleure partie des Regimens de Baltaſar, de la",
            "Marcouſſe, de Gaudiez &amp; de celuy de Cauallerie de Moncoüillan qui fu¬",
            "rent enleuez dans le quartier auce tous leursequipages, nous auons ſceu",
            "que parmiy les troupes du party;ils auoüent leut perte eſtre de plus de",
            "dod¬",
            "e cens Cheuaux.",
            "Le Marquis de Gaudier, Colonnel d’vn Regiment de Canal lerie du Par¬",
            "ty, y a eſté bleſſé, &amp; eſt deneuré &amp; bon nombre des Officiers de fon",
            "Regi¬",
            "ent tuez, &amp; ſi grande quantité de priſonniers parmy fos Troupes, qu’on",
            "n’a p encore en apprendre les noms.",
            "On ne ſçauroit aſſez eſtmer la vigilance auec laquel le M. duPleſis Bet¬",
            "Iievre a agy en cette ocaſion, non plus que celle du fieur de Bougy, qui",
            "aida extremement le ſieur Cheuler d’Auberterre à ſon execution, ny vous",
            "ſaire remar quer aſſez auec combien de valeur le ſieur de Foleville premier",
            "Mareſchal de Camp y a ſeruy.",
            "Les ſieurs Comte de larnae, &amp; de Forgues Mareſchux de Camp y one",
            "auſſi fort yrilement ſeruy, &amp; ont tous rendu vn temoignage irrepochable",
            "que la compagnie des Cheuaux legers de la Garde du Roy ne fiſt pas ſeu¬",
            "lemene des morueilles en cette occaſion, mais qu’il ne ſe detacha pas vn",
            "ſeul des Cheuux legers pour aller au butin. Ce qui fait bien voir qee",
            "l’honneus ſeul les oblige à ſeruir auec tant de zele &amp; de valeur.",
            "Le Regiment de Mcrc œur, qui a ſeruy à ces deux tencontres, a perd",
            "le ſieur de Vaſſan Capitaine, qui a eſté tué, &amp; le ſienr du Val,",
            "Cornetee",
            "bleſſé. Tous les Offi iers de ce Regiment &amp; particulierement le ſieur",
            "de",
            "Gaſſion s’y ſont ſignalez.",
            "Le, Of eiers des Regmens Deſpieds, de Vaauoir &amp; d’Aubeterre.,",
            "qui eſtoient de la brigade, auee laquelle le ſieur de Bougy s’eſtoit avan¬",
            "cé au quairtier S. Anoine, y ont auſſi fait tout ce qui ſe pouuoit atten¬",
            "dre de gens braues &amp; vigoureux, le dernier ayant perdu vn Capitaine",
            "nomé la Valée des Eſſars, qui eſt eueurepriſonnie,",
            "’ſieuts de la oehe du iiaye duou la Fere, Coqae de pae de",
            "Sainte dore, de Réals, de Courbon Dao, de S, Trogen, deGalatds Coi¬.",
            "’ret de Moriees, de Chiuré, dela Grange du Pauié́, Langalerie, de Loſlerie.",
            "de Fleurae Moragne, Teſſon, deS. Sinon, de Vllle- neuve, de Gradfie,",
            "Frainea, Palet, Luret, de Vareones, des Guerénes, du Plongeu Perat.Fon¬",
            "ene;,Ternanneontmuſſaon, Ollero,Chaſteu Cheſnel Ctran, Lancher¬.",
            "l eerdonmniere Sanireaie einu, paue, da vaſ, aurne",
            "ileehommas voſomaires, ayans fait yn eſeadron des meilleun, de l’Amée¬",
            "dont a. le Comte d’Harcourt donna le cõmandement à . de Tracy,&amp; ſous",
            "luy au fieur de Liſle.",
            "remee nayant pu ſuiure celle de u leP. au deada de S. Andrequi eſtois"
        ],
        [
            ".",
            "e",
            "n GMe, Aeaaſe erobſeute aeaueeenooaubaie",
            "ſie iie lafqu’auaoue ea, Comeouareoate rne leeoma¬",
            "i, enoo, du oſte de iboumenaqaus de iulemat on¬",
            "e edmnuirolo iitees nunde parcnoualedda’oaanurb",
            "neſeadion beueup plus fon enmombre, ais ſioeeu",
            "u pin de enulue piſonnles Toaue uomett",
            "e pi de ore, qu elqus momea os aaooiteeouon¬",
            "oauupionſes &amp; adeugupo eleeteuoauo etlAe",
            "nee, ne dnlesimeunre oiudeai id orupuu, ononouah",
            "I.II1",
            "gor efté ué fe eouua chargél¬",
            "s ntne, le menuoor queduu daouue upaſedont",
            "oue iuy ſoavaeieirngueauuo ulle",
            "Eitpas eucouuert Sſds aroiiu elarade oaagna",
            "eſpefons pournt de la proreonqae le Cel donueueaes deopdt",
            "spoireoſeunttoit an ſeii de eutenuiere, &amp; d’ooſeruonfiei epnae",
            "A V",
            "ſé reshetreſaal’ alaiſfance qu’ildobà ſoaajeſé.",
            "renren e e nmenaeunn euureiun ſ r ounoinl oos dre u",
            "AQaaaus uobenx ſe beadle de ldndeaaaià dvdipairt enſe ojpe",
            "rourt, ſuant le eapilaion qui u &amp; que-pontle",
            "daque de Sioue de hlmeasiCtaae louaeau leoduteoitions",
            "ebnmaude dude ogire roeneuees: leſficrdeadiespa¬",
            "lieune le fieutunai Coloedè fitoque ee qu’soe ucouutué",
            "ae oue &amp;ea ieu déxpoſe leobs &amp;ls apote es pmhee u¬",
            "irequi ſeroolen au Galleuie il le en atonud hous poaru",
            "-aoua iaadago pauas e outb o loaoola ptompaoxgainn ocate",
            "nnrepriſelleut u Sias de Bellens quai coandot puoi",
            "-a lue foredes aaſiſtanmees p iuaabqéda fiet de l aétapobaneſ¬",
            "-chalde Baaille, que onieur le Conuue d’larcoie aj auoiaatl",
            "ai. Ie peeeendois auoir achaué è Réele,quaais eſbireluéeſe àple",
            "Soaao dlaroourt , qu de ſieur Coua le d’Albce aardſaade Cudp",
            ".ayait e aduis quae le-Paace- aioit lAs graon- da as le laede",
            "-baasqui layppatoioa;aſſeomsta es amſ painy leſquelle ieunoigné",
            "na fait remaequer on ets eout partieulierlaſſaruice u Roy, i aſſuſô de¬",
            "habicans ddt ponts qui ot eauicop de fidelité,; il fit cendreled Cba¬",
            "ſteau la garnaſon ſpagoole quiy auoit eſté eſtabl, &amp; quaeoit on¬",
            "poſée d’vn Colonel, de quatre Capitaines, d’autatede Lieaaenao&amp; pes",
            "e ladabxep ouAes, fonneousaetapſblen u vousr leurs qai¬",
            "pPages, parny leſquels ils’eſt crouué quelque vaiſſsle d’aegea.",
            "oaôaar-de-efos-, -boaf d",
            "Aialos -aoadioia-ecodas- pa",
            "Gop éruesd Rayp,4 narde o Cqge d CAejeqes",
            "de ſa dajeſte uforqemen de errj &amp; Comhandde e la ie",
            "&amp;Chaſteat de abeſione.",
            "E fieur de Leuy aura la vie ſauue, auec les Officiers, Soldats &amp; Vo¬",
            "lontaires qui ſont dans ladite place ſois ſa charge, leſquels demese¬"
        ],
        [
            "2",
            "ebnt prifoadaiers de gaêrr, ds noas doſques il donéra vn aſtas aaſieus",
            "Matarel Thbreſorie, de l’Armée, qui eatre preſentemen dans laditeplas.",
            "poar fieſigner les preſeas articlas,¬",
            "LI. eds eur de lLeuy prormet de amettre ledi Chaſteau- demai¬",
            "eiiée de anvier, à ſix heures duaai, aueoc les ames, bagages, meu¬",
            "bles, qipages, &amp; lesmunitions de guerre &amp; de bouche, qui y-ſoat,",
            "entr",
            "esiidotaluy qui ſer nonné perM le Ccnate d’Harcourt.",
            "hl . E gauraſſeurance de ladite capitulaion, ledi ſieur de Leuy lius",
            "dégp rplonls uuelin qui eſt deant la pocte du Chaſteau.",
            "l ſern donnl lnaeis ſoens e lai eauuſen du ia daa¬.",
            "ou le ſeruir dans l riſo oà il ſara condai.",
            "ae? rario le s. lavie oil ſi cens einqpae deau. Sin¬",
            "2S D LE VY-CALS.",
            "ab vl¬",
            "2n",
            "Voms des pri ſonniers de guer qaei as eêd pris au Chaaſous de arezios.",
            "’e",
            "4Qfur de -y Comte de Cbalas. Loaaande oyeaen,.",
            "pandt:.",
            "fa d Ra maeaede Rehelia asſees dé Bouchetiere Liaasa¬",
            "-aoat ſdolonLla oſte Capitaie &amp; ajor; de aurnea Caaaaigs de",
            "Buiſgeinala Grandprée Heulin l’aiſlaéeloulin le jeunes de l- Caſte: du",
            "iuaraai Capitaine, sſieats das Rohes, de Moaagray, de la La,",
            "de ilſé, Sonlet, boefosos, des Gaeunes,dae soſſa&amp;i aré Li¬",
            "oslſtgioa de Choa Leſteus Meuayer ajd naaiſa¬",
            "age ohunn, da laitange lafeigoedu Regients de Suyeanels.",
            "-e dealo&amp; de eynaeCapiaines raieſLiauenant,de Cha¬",
            "pié Eheige:le ſiaar Haynatt Conais des vivres du Regiment deCaus¬",
            "eleie d’ngnye: de ſicr dlla aaott-Vir labiet Lieuenaat dela neſtie d2",
            "a; &amp;du Reger Cormcas au egimoe, Gentils- hotanasdaûit¬",
            "iade euyl les ſours de. Sainte ipoliede acheze CheualieredePouf.",
            "d Site, de haarié, &amp; fiz Qamles Getatils- homanes de soufier daR",
            "chlie las. faurs d la Par odiere. &amp; de la Ganeaye, &amp;, les",
            "fiearsded.",
            "ouyvil le Geuls hommes de onſier le Prince. de Coaty, de. la",
            "Vos be- Catillon Senis hommas duPuys,„ Qe trois à quatre. na sdoe.",
            "larsque Caualiesa",
            "a ee dey a-eſé dpeſeue e leu ujeita, ponun leuoa.",
            "aposter la noutellt.",
            "¬",
            "PIN",
            "re a cpe mpre A seTIe t, plr nuuis de¬",
            "nprueur d E¬",
            "¬?1.",
            ".",
            "..",
            "1"
        ],
        [
            "e¬",
            "s",
            "a",
            "i",
            "ee",
            "s",
            "ãi",
            "s",
            "eta",
            "?",
            "s",
            "ët",
            "?",
            "a",
            "1",
            "s",
            "a",
            "Sdiaſeaes",
            "É",
            "a",
            "i",
            "a",
            "s",
            "ai",
            "oas",
            "i",
            "rE",
            "a",
            "ae",
            "s",
            "s",
            "e",
            "u",
            "a",
            "E",
            "1",
            "s",
            "e",
            "es",
            "aa",
            "a",
            "e",
            "i",
            "s",
            "a",
            "q",
            "a",
            "iii",
            "?",
            "e",
            "am",
            "i",
            "eo",
            "¬",
            "2",
            "1",
            "s",
            "4",
            "t",
            "lia",
            "s",
            "1",
            "a",
            "a",
            "s",
            "E",
            "!",
            "t",
            "s",
            "s",
            "a",
            "s",
            "lai",
            "neeaaa",
            "Ea",
            "as",
            "s",
            "e",
            "E",
            "s",
            "e",
            "E",
            "aa1",
            "rs",
            "eaaarae",
            "s",
            "i",
            "E",
            "l",
            "Eae iaes",
            "i",
            "i",
            "as",
            "1",
            "e",
            "nE",
            "a",
            "eu",
            "é",
            "!",
            "s",
            "a",
            "a",
            "4",
            "a",
            "n",
            "e",
            "s",
            "pa",
            "le",
            "i",
            "a",
            "au",
            "a",
            "?",
            "s",
            "a",
            "aa",
            "a",
            "ee",
            "ileſ",
            "a",
            "li",
            "a",
            "s",
            "3",
            "s",
            "nc",
            "e",
            "i",
            "n",
            "a",
            "i",
            "a",
            "Eees",
            "ſſl",
            "s",
            "a",
            "e",
            "a",
            "ul",
            "ss",
            "i",
            "?",
            "E",
            "5s",
            "?",
            "z",
            "s",
            "s",
            "eea",
            "as",
            "s",
            "a",
            "EE",
            "as",
            "a",
            "e",
            "¬",
            "l",
            "a",
            "a?",
            "aa",
            "e",
            "a",
            "i",
            "aa",
            "a",
            "e",
            "Edi",
            "s?",
            "a",
            "s",
            "A¬",
            "aa",
            "l",
            "i",
            "al",
            "E",
            "eis",
            "as",
            "s",
            "au",
            "s",
            "a",
            "s",
            "s",
            "E",
            "a",
            "s",
            "i",
            "laaa",
            "a",
            "ae",
            "s",
            "e",
            "smai",
            "s",
            "E",
            "¬",
            "s",
            "E",
            "a",
            "Ea",
            "eee",
            "a",
            "ae",
            "s",
            "s",
            "s",
            "e",
            "s",
            "s",
            "aaé",
            "ai",
            "aedaiaioaeeiediuleaue",
            "s",
            "ln",
            "s",
            "ã",
            "ii",
            "Eedlaſa",
            "e?",
            "a",
            "a",
            "aa",
            "es",
            "a",
            "e",
            "as",
            "s",
            "a",
            "Eees",
            "¬",
            "E",
            "e",
            "as",
            "a4",
            "ss",
            "ae",
            "E",
            "s",
            "E",
            "eae",
            "s",
            "E",
            "a",
            "e",
            "p",
            "a",
            "e",
            "as",
            "Ea",
            "?",
            "e",
            "a",
            "s"
        ],
        [
            "n",
            "e",
            "a",
            "E",
            "s",
            "s",
            "Eas",
            "i2",
            "a",
            "Et",
            "s",
            "ẽi",
            "r",
            "i",
            "s",
            "a",
            "aa",
            "a",
            "as",
            "s",
            "?",
            "s",
            "e",
            "2",
            "a2",
            "a",
            "ae",
            "n",
            "s",
            "deadeſaſldlee",
            "ae",
            "s",
            "a",
            "s",
            "a",
            "E1",
            "u",
            "s",
            "s",
            "a",
            "r",
            "?",
            "a",
            "a",
            "1",
            "s",
            "m",
            "aa",
            "2",
            "!",
            "s",
            "l",
            "a",
            "s",
            "s",
            "es",
            "é?",
            "i",
            "l",
            "?",
            "3",
            "as",
            "e",
            "es",
            "la",
            "3",
            "e",
            "2s",
            "F",
            "i",
            "s",
            "iaa",
            "a",
            "a",
            "E?",
            "as",
            "a",
            "a",
            "aae",
            "all",
            "e",
            "s",
            "a",
            "1",
            "a",
            "8",
            "s",
            "1",
            "s",
            "s",
            "a",
            "aas",
            "i",
            "a",
            "E",
            "s",
            "i",
            "ass",
            "ass",
            "i",
            "aa",
            "r",
            "aa",
            "s",
            "a",
            "s",
            "s",
            "e",
            "éi",
            "s",
            "s",
            "as",
            "i",
            "?",
            "a",
            "e",
            "t",
            "a",
            "e",
            "fa",
            "a",
            "l",
            "si",
            "s",
            "es",
            "s",
            "m",
            "i",
            "E",
            "e",
            "E",
            "1",
            "m",
            "s",
            "E",
            "a",
            "ra",
            "i",
            "aaaae",
            "ni",
            "s",
            "s",
            "8",
            "a",
            "n",
            "a",
            "e",
            "t",
            "as",
            "e",
            "i",
            "?",
            "é",
            "a",
            "s",
            "E",
            "1",
            "?",
            "1",
            "a",
            "ié!",
            "s",
            "as",
            "adda",
            "aa",
            "a",
            "t",
            "l",
            "é?",
            "atues",
            "m",
            "s",
            "a¬",
            "a",
            "edddas",
            "é",
            "s",
            "s",
            "¬",
            "es",
            "m",
            "aees",
            "EE",
            "i",
            "i?",
            "s",
            "F",
            "m",
            "i",
            "s",
            "t¬",
            "S",
            "s",
            "aie",
            "s",
            "as",
            "a",
            "e",
            "1",
            "a",
            "s",
            "a",
            "a",
            "!",
            "laiſifdediddleseeeſeeiſd",
            "lai",
            "a",
            "e",
            "a",
            "Ea",
            "?",
            "de",
            "e",
            "a",
            "a",
            "t",
            "eaeeedieaei",
            "éãi",
            "ess",
            "E",
            "E1",
            "eeas",
            "e?",
            "s",
            "?",
            "a",
            "r",
            "e",
            "s",
            "ẽ",
            "e",
            "aa",
            "ss",
            "a",
            "s",
            "i",
            "e",
            "ss",
            "a",
            "EEl",
            "a",
            "s",
            "a1",
            "asé",
            "sa",
            "Ed",
            "s",
            "s",
            "ea¬",
            "a",
            "e",
            "û",
            "s",
            "ai",
            "s",
            "e",
            "deedeſedeedſſiſa",
            "¬",
            "Fs",
            "s",
            "ee",
            "a",
            "s",
            "ea",
            "e",
            "s",
            "aa",
            "laeedeſedſſaſ",
            "u",
            "s",
            "an",
            "a",
            "E",
            "E",
            "E",
            "Es",
            "e",
            "a",
            "e",
            "e?",
            "u",
            "q",
            "a",
            "n",
            "s",
            "à",
            "e",
            "e",
            "E",
            "E",
            "a",
            "eæ",
            "li",
            "a",
            "eeldlea",
            "Es",
            "I",
            "s"
        ],
        [
            "ii",
            "¬"
        ],
        [
            ".",
            "¬",
            "h",
            ".",
            "’",
            "¬",
            "4",
            "ſi",
            "4",
            "l",
            "1",
            "TE"
        ]
    ]
}