{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Raisons (les) ou les Motifs véritables de la\n                    défense du Parlement et des habitants de Paris contre les perturbateurs du repos\n                    public et les ennemis du roi et de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "26"
    },
    "texte": [
        [
            "u",
            "l"
        ],
        [
            "¬",
            ",",
            "?",
            "7",
            "¬",
            "¬",
            "pe",
            "2",
            "1",
            "1",
            "1",
            "aa",
            "I",
            "34",
            "2.",
            "¬",
            "1",
            "1",
            "1",
            "-1",
            "3",
            "2",
            "1.",
            "5",
            "3",
            "é",
            "1",
            "S5",
            "1",
            "¬",
            "1",
            "3",
            "e",
            "a",
            "a",
            "Al",
            "ar",
            "a,",
            "3",
            "1",
            "2",
            "4",
            "2¬",
            "3",
            "e1.",
            ".",
            "aa¬",
            "e,",
            "1",
            "r ¬",
            "’",
            "8",
            "é",
            "2",
            "¬",
            "4",
            "V",
            "6",
            ".",
            "3",
            "1",
            "1!",
            "4",
            "A",
            "¬",
            "¬",
            ".",
            ",",
            "a",
            ".",
            "¬¬-",
            "é",
            ".",
            "5",
            "¬¬",
            "-aaaaaa",
            "¬",
            "-a",
            "EE",
            "a",
            "4",
            "2.",
            "a",
            "s",
            "a.",
            "* p¬",
            "¬",
            "7",
            "8¬",
            ",",
            "1",
            ",",
            "3."
        ],
        [
            "e¬¬¬",
            "Eéâtte ee dt &amp;t t t dt d det",
            "te eeeeeee",
            "gpp a p",
            "1",
            "¬",
            "ES RAISONS, O",
            "r7",
            "eritables de la",
            "7",
            "LES MOTIFS",
            "defenſe du Parlement, &amp;",
            "des Habitans de Paris. Contre les Pertura¬",
            "teurs du repos public, &amp; les ennemis du Roy",
            "de l’Eſtat.",
            "A gandeur des Eſtats ne s’eſtant iamais maintenuë que",
            "l par la Iuſtice, à cauſe de la proportion qu’elle donne à",
            "chaſque choſe ſelon ſon rang &amp; ſa dignité, qui eſt le ſeui",
            "nct du gouuernement. Le Parlement de l’aris a auſſi eſte",
            "blypar les trois Eſtats du Royaume pour trouer ce tem¬",
            "ament aà noſtreMonarchie, qui ſans cela n’euſt pas p con¬",
            "uet iuſques à preſent ſon eſclat &amp; ſa ſplendeur.",
            "ais comme dans vn grand corps le ſang qui eſt le principe",
            "avie ne ſe reépand pas egalement par tout, il a fallu auſi",
            "laſuite des temps multiplier ce remede, &amp; fſaire d’autres",
            "lemens en pluſieurs endroits du Royaume, afin que toutes",
            "lparties ſe trouuans fortifiees de cette authorité legitime:",
            "ſeruit de rempart à l’authorité Royale, &amp; à la manuten¬",
            "a de l’Eſtat. Les Roys enx meſmes n’ont pas creu mieux aſ¬",
            "er leurs conqueſtes qu’en y eſtabliſſans ces grandes Com¬",
            "ies, comme les oſtages de leurs affections, &amp; les ſactés",
            "poſitaires de leur repos &amp; de leur ſalut.",
            "Tant que cé́t ordre a dureé, &amp; qu’il a eſté inuioiable, l’on",
            "iamais veu que d’heureux ſuecez, c’eſtoient autant de lu¬",
            "es qui ſe reflechiſſoient ſur la Majeſté Royale comme les",
            "Jns ſur le corps du Soleil, &amp; qui la faiſoient paroiſtre auec",
            "ad’eſclat. Mais depuis qu’on s’eſt diſpenſé de cette belle",
            "e, &amp; que par vne illuſion dans la politique l’on a voulu",
            "ltout paſſer de puiſſance abſolüe, c’eſt pour lors que les",
            "ſe ſont ruinez eux meſmes, paree qu’ils ont oſté ce tem¬",
            "Iaent &amp; cette chaine, qui les vniſſoit auec leurs peuples,",
            "A 2",
            "TS¬",
            "l",
            "i",
            "1",
            "a"
        ],
        [
            "4",
            "i",
            "1",
            "2",
            "A",
            "! 2",
            "!",
            "¬",
            "1",
            ".",
            "1",
            "t",
            "a",
            "&amp; qui conſeruoit l’amour des vns, &amp; la ſouſniffion des autre",
            "Ce deſordre public n’a point eu d’utre principe que l’am",
            "bi ion desMiniſtres &amp; des auoris, auſquels nos Prnces ayan",
            "abandonné la conduite de lersEſtats &amp; toute leut authorin",
            "ils ont tres mallec d’vn pouunir qui ne leur appartenoit pa",
            "&amp; changé entierement la ſace de noſtre Empire, afin que no",
            "faiſans perdre les lx de nos Peres, ils peuſſeat faire vneQ",
            "nnnation d’eſclues, &amp; deſtruire tour ce qui s’oppoſeroi",
            "l’inſolence de leurs deſſeins, &amp; de leurs entrepriſes cim",
            "nelles.",
            "Il ſeroit inuti le de rechercher des exemples de cette vej",
            "dans les ſiecles paſlezl ne faut que faire vn petit retour",
            "uous meſmes, pour deé́couurir le couronne ment de la t",
            "nie, comme l’on a rauagé tout le Royaume, &amp; fſait ch",
            "ger de nom &amp; de titre aux François, tant jaloux de leur,",
            "berté.",
            "Iout le mne nde ſçait que le Miniſtere du Cardinal;",
            "Richelieu n’a eſteé celebre que par le bouleuerlement de t,",
            "l’Europe, o l a nis le feu de tous les coſtez, &amp; qu’il ne",
            "cimenté que par le ſag, &amp; le meurtre d’vne infinité de",
            "ſonnes illuſtres qu’il a ſacrfiees a ſa vengeance, &amp; à l’iniu",
            "de fes paſſions. Les Princes mémes &amp; tous les Grande",
            "lRoyaume ont eſte les premiers objets de ſa fureur; il",
            "point de iuſte dans l’Eſt:t qu’il n’ait cruellement perſe",
            "les vns par des priſons perpetuelles où ils ont finy malheu",
            "lement leurs iours, ies autres par le poiſon, &amp; des mortsp",
            "pitees, pluſieurs par des ſupplices honteux, &amp; de fauſſes a",
            "ſations. Enfin il a conſommé pendant ſon Miniſtere to",
            "que l’enfer peut inſpirer pour atliger l’innocence, &amp; lai",
            "dre malheureuſe.",
            "Il eſtoit monté à n ſi haut poinct d’inſolence, qu’apres",
            "ſtre ſaiſi des meilleures place; du Royaume &amp; des pors",
            "plus fameux &amp; les plus conſiderables, il trait oit le Roya",
            "me s’ilen euſt eſteé le maiſtre &amp; le ſonuerain. Ses garded",
            "troient iuſques dans le cabinet du Princs, qui n’eſtoi",
            "eſme en ſeureteé u milieu de ſa Cour, ayant corromp",
            "ſes Ooficiers, &amp; gaigné tous ceux qui approchoiet ſa pen",
            "Sa mort tant deſiree auoit leue l’eneigne de l’eſpera"
        ],
        [
            "r",
            "amé on gouuernement &amp; ſa conduite auoient for¬",
            "édes monſtres dans l’Eſtat, l’on ne laiſſa pas de voirencore",
            "u genie &amp;ſa fureur regner. En mourant il confirma dans",
            "epit du Prince tous ceux qui auoient eſté les prir cipaux",
            "eſs de ſa tyrannie, s’imaginant de rendre la memoire",
            "insodieuſo par les vices de ſes ſucceſſeurs.",
            "leoy eſtant mort cinqmois apres, il commença à paroi¬",
            "eecore vn petit rayon de liberté, parce que la Reyne qu’il",
            "it Regente ayant eſteé perſecutée pendant la peſanteur",
            "ce Miniſtere, l’on ſe perſuada auſſi toſt que ſes propres",
            "lheurs pouuoient eſtre de puiſſans oſtages de ſon affection",
            "aersles peuples affigez.",
            "ans cetre aſſeurance le Parlement abandonna la Regen¬",
            "ſabohne foy. Car quoy que le Roy par ſon teſtament",
            "Jeuſt donné cinq Conſeillers, par l’aduis deſquels toutes",
            "afaires deuoient eſtre terminées; il la fit abſoluéë par ſon",
            "eſt, pour le moins il ne luy impoſa point d’autre neceſi¬",
            "quel’execution des Loix fondamentales de l’Eſtat.",
            "isſoit que l’on n’euſt iamais connu que le dehors &amp; l’ex¬",
            "eur de cette Princeſſe, ou que dans ce changement de",
            "ane elle euſt incontinent corrempu ſes bonnes inclina¬",
            "s, le Parlement n’eut pas ſi- toſt rompu ſes chaines qu’on",
            "incontinent eſloigner de la Cour les gens de bien, elle",
            "oigne publiquement, &amp; au milieu de ſon cercle, que",
            "r bien regner, il faloit regner auec la force &amp; la violence,",
            "e les maximes dua Cardinal de Richelieu eſtoient les plus",
            "es, &amp; que c’eſtoit en cela ſeul que conſiſtoit le Gouuer¬",
            "pent.",
            "Le Cardinal Mazarin qui luy auoit inſpiré cette malheu¬",
            "politique, s’eſtant donc rendu maiſtre abſolu de ſon eſ¬",
            "il cõ̃mence aà exercer ſa cruauté &amp; ſa tyrannie ſur les per¬",
            "ues qui eſtoient auparauãt les plus cheres à cette Princeſ¬",
            "les plus affectionnées à ſon ſeruice &amp; au bien de l’Eſtat.",
            "nſieur le Duc de Beauſort fut la pre miere vitime quiſut",
            "ée à ce Miniſtre inſolent, parce qu’il trauerſoit ſes deſ¬",
            "que le Roy en mourant luy auoit donné comme en",
            "oſt ſes enfans, c’eſt à dire la ſeureté de l’Eſtat &amp; toute ſa",
            "e fortune.",
            "¬.",
            "2",
            ".",
            "!",
            "1"
        ],
        [
            "1",
            "l",
            "er-",
            "J",
            "!",
            "n",
            ". ¬!",
            "1",
            ".",
            "t",
            "al",
            ".:.",
            "Il n’eut pas ſi-coſt attené aà la petſonne de ce Ptlaaaga",
            "reux par des accuſations malicieuſement iauenées, pu",
            "vne priſon de cinq ans, qu’il trouua auffi moyen de cha",
            "de la Cour Monſieur l’Eueſque de Beauuais, Comte &amp; P",
            "de France, qui auoit receu tant de fois les larmes de la Re",
            "lors qu’elle auoit eſté perſecuté́e, à cauſe que la boné",
            "mœurs &amp; l’eminente vertu de ce Prelat luy faiſoient omh",
            "ge, &amp; qu’il auoit déja ietre quelques fondemens de la",
            "vnuiuerſelle, qui euſt ruiné ſans doute tous les projects",
            "auoit faits de ſa grandeur &amp; de ſa fortune.",
            "Ces prenmieres demarches ayant heureuſement reiſſ",
            "Cardinal Mazarin, il n’y a rien qu’il ne tente ſur l’eſpris do",
            "te Princeſſe, &amp; comme les Finances du Royaume eſtoieati",
            "principal object, quieſt le vice ordinaire d’vne baſſe &amp;",
            "naiſſance, &amp; de tous ceux de ſa nation, il ſonge à s’ertea",
            "le maiſtre abſolu, en y mettant des hommes de ſac &amp; de",
            "de, &amp; qui s’eſtoient déja rendus infames par les vels &amp; les",
            "gandages.",
            "Pour paruenir à ſon deſſein il eſleua le ſieur d’Emery,",
            "les mœurs eſtoient entierement conformes aux ſienne",
            "qu’l ſcauoit eſtre capable de tout ent repredre pour luy",
            "plare, &amp; pour aſſouuir ſon auarice &amp; ſon ambition.",
            "Et de fait il ne fut pas ſi toſt entré dans la direction de",
            "nances, que violant les anciennes Loix de l’Eſtat, il n’ya",
            "ſortes d’aduis &amp; d’inuentiõs qu’ine recherchaſt pourop",
            "mer le peuple, &amp; le ſurcharger d’impoſitiõs &amp; de taxes ſi",
            "uelles &amp; ſi extraordinaires, qu’il ſembloit eſtre inſpireé",
            "Demons, &amp; qu’il n’eſtoit nay que pour la deſtruction de c",
            "grande Monarchie.",
            "Le Parlement ayaue voulu dés le commencementt",
            "ſter le cours de ce deſordre, &amp; empeſcher l’eſtabliſſemen?",
            "toutes ces nouueauteés, il ſe fit vn grand conflſit, quie",
            "ſuccez tres ſuneſte &amp; t res-malheureux pour ceie il",
            "Compagnie.",
            "Car bien qu’elle ne trauaillaſt que pour le bien pubé",
            "que la Reyne luy eut l’obligation toute entiare de fa Rel",
            "Santmoins elle ſouffrit que ces deux Tyrans quis’eſs",
            "cleues au prejudice de tant de gens d’honneur &amp; de ſui"
        ],
        [
            "e.",
            "tns de l’authorité que le Parlement luy auoit",
            "paunlauer le Preſident Barillon au milieu de Paris,",
            "alfodatous les peuples, dont il auoit eſté́ le Pere &amp; le",
            "pleConſeruateur.",
            "eſacrifice n’eur pas eſté parfait s’il n’eut eſté ſanglant, &amp;",
            "ſime n’eut eſteé entierement conſommée. Apres auoir",
            "faitconduire cért illuſtre Heros dans le Chaſteau de Pi¬",
            "ol ſans aucun formalité de Iuſtice, &amp; contre les Loix",
            "as generales du Royaume, qui deſendent ces empri¬",
            "iomens violens, &amp; que l’on mene les priſonniers en des",
            "inaces eſtrangeres, &amp; pendant qu’on entretenoit le Par¬",
            "lnt &amp; la famille de ce Preſident, d’vhe prompte liberteé́,",
            "eeeut incontinent la aouuelle de ſa mort precipiteée, &amp;",
            "ſlques-vns de ſes domeſtiques, qui pour leur fidelité́",
            "urent le meſme ſort, &amp; vne fin auſſi cruelle &amp; auſſi mal¬",
            "uſe.",
            "arieilleſſe de Monſieur Gayan Preſident aux Enqueſtes,",
            "ncommoditez qu’il ſouffroit pour lors daas ſa ſanteé ne",
            "ehirét point auſſi ces deux Perturbateurs du repos public,",
            "es deux enne mis de l’Eſtat. On le fit ſortir de Paris au mi¬",
            "Jde la nuict ſans luy donner le temps de pre ndre ſeulemẽt",
            "JaAéquipage, &amp; on le conduiſit à Chaſfeau-gontier, qui",
            "le lieu da ſa retraite &amp; de ſon banniſſement.",
            "(eurs des Meſſieurs ne receurent pas auſſi des traitemens",
            "doux, ayant eſté relegueés en d’autres endroits du Royau¬",
            "i pour s’eſtre oppoſez courageuſement à la violence du",
            "itere, &amp; defendu lacauſe publique.",
            "oltesces ſu bmiſſios volontaires du Parlement, qui eut",
            "d́s lors reclamer la Iuſtice &amp; l’authorité́ des Loix, qui ne",
            "apas qu’on puiſſe troubler le ſeruice des Officiers ny",
            "ation de leurs charges, qu’en leur ſaiſant faire leur pre¬",
            "par les voyes ordinaires, enerent encore le cœur &amp; la",
            "tbede ces deux ennemis dùgenre hamain &amp; de la ſocie¬",
            "lile,; car ayant perdu la memoire de leur naiſſance, &amp; du",
            "dont ils auient efte frés lendent toutes les puiſ¬",
            "uirmſila eapoues, ilny aoin qui puiſe ſeaer d leu",
            "ſice &amp; a leurfureur.",
            "eParlement, quoy qu’engagé dans l’oppreſſion publique,",
            ":.¬",
            "4",
            "Ai",
            "l",
            "i",
            ". a¬"
        ],
        [
            "11",
            "9",
            "3",
            "i l",
            "E",
            "e",
            "4",
            "3",
            "3",
            "1",
            "l po¬é",
            "1",
            "1",
            ". ¬!",
            "1",
            "7¬",
            "1",
            "A",
            ". 3",
            "ne laiſſe pourtant pas de continuer ſes efforts, ils’aſſembl",
            "dans les rencontres les plus importantes, ilrend des Arreſi",
            "il fait des remonſtrances, il aduertit tous les iours la Reyned",
            "la cheute &amp; du precipice. Que ceux qui gouuernoient q",
            "luy donnoieat de ſi pernicieux’conſeils faiſoient ſans do",
            "les funerailles de l’Eſtat, que nous perdions par noſtre ma",
            "heureuſe police &amp; par la ſuite de nos deſordres, tout le cré",
            "&amp; la reputation chez les Eſtrangers. Bref que tout eſtoit",
            "rompu, &amp; reduit dans le dernier malheur, &amp; que l’on",
            "voyoit plus du tout la face de noſtre Monarchie.",
            "Mais tous ces ſages conſeils ſont touſiours inutiles &amp;n",
            "priſez, il n’y a rien d’inuiolable à̀ ces deux Geans, qui s’e4",
            "emparez du throne des Dieux, &amp; qui aſſiegeoient l’eſpi",
            "cette rinceſſe. Vn Arreſt du Conſeil rendu ſur vne ſi",
            "Requeſte, renuerſe les plus iuſtes deliberations des Com",
            "gnies Souueraines, les Loix les plus ſacré́es de l’Eſtat ſont",
            "joïet &amp; la deriſion de ces deux Miniſtres ignorans &amp; ſa",
            "ges, qui n’ont point d’autre politique que le pillage deos",
            "ples, &amp; de ſe repaiſtre de leur propre ſang.",
            "Pour faciliter tous leurs pernicieux deſſeins, &amp; leurs eu",
            "priſes puniſſables, ils engagent dans leur complot le C",
            "celier de France, qui auoit eſté eſleué à cette charge pa",
            "laſchetez &amp; ſes infamies, &amp; qui s’y eſtoit maintenu p",
            "meſmes crimes. Ce Chef de la Iuſtice abuſe en toutesr",
            "contres du ſceau &amp; du charactere du Prince, on l’appliqu",
            "toutes ſortes de nouueautez &amp; de tyrannies, il ſert à opp",
            "mer les innocens, &amp; à ſauuer les coupables, s’imaginant",
            "re le Roy complice de tant de crimes, parce qu’il proîtiu",
            "ainſi ſa figure &amp; ſon image.",
            "Le combat du Parlement &amp; du Conſeil pour tous ces",
            "ſordres ayit dureplus de cinq ans entiers de la Regence,",
            "produire tout l’effet qu’il euſt bien deſiré pour le ſoulage",
            "du public, d’autant que le Parlement auoit touſiours deu",
            "ſages, l’vn deſquels regardoit la miſere du peuple, &amp; l’a",
            "ſa fureur: Il reſolut enfin au mois de May dernier d’at",
            "orrent de maux qui auoit deſia rauagé tout le Royau",
            "u dan peu de temps eut acheue ſou naufrage, &amp; e",
            "uerſé tous ſes fondemens,",
            "P0"
        ],
        [
            "m",
            "9",
            "Pougajî acepte l’vnion de toutes les Compagnies Sou¬",
            "eraiside lsVille de Paris, afin que tout le monde conneuſt",
            "l luſe&amp; la raiſſon de ſon entrepriſe, &amp; que ce qu’il y auoit",
            "uſde puiſſance legitime, euſt part à la gloire de l’euene¬",
            "û",
            "s Cardinal Mazarin &amp; tous ſes adherans, troublez par",
            "gede leurs crimes, &amp; par le re mors de leurs conſciences,",
            "yans bien par là leur deffaite, tentent toutes ſortes",
            "lyens pour rompre l’vnion des Compagnies, ils en arre¬",
            "tpluſieuts priſonniers, ils menacent les autres de la der¬",
            "e violence, &amp; de ſupplices honteux, il n’y a rien qu’ils",
            "Jbmettent pour rompre cette genereuſe attaque, &amp; pour",
            "ir l’orage &amp; la foudre que l’on ſormoit pour leurs teſtes",
            "uelles.",
            "Asayant veu par la ſuite que leur fureur, &amp; toutes les ma¬",
            "s qu’ils auoient dreſſées contre le Parlement, n’auoient",
            "t retardé ſon glorieux deſſein, &amp; que cette Compa¬",
            "auoit reſolu de garantir le peuple de tant d’oppreſfions",
            "auoit ſouffertes, ou d’eſtre enſeuelie auec luy dans le",
            "e tombeau, ils commencerent à plier auec vne reſolu¬",
            "ſecrette de perdre le Parlement, lors que les armées ne",
            "ſlent plus occupées contre les ennemis, &amp; qu’ils auroient",
            "es d’eux toutes les forces, en deuſt-il couſter l’Eſtat",
            "ntier.",
            "Ryne enuoya donc querir ſur la fin du mois de Iuin",
            "ens du Roy, auſquels elle donna charge de dire au Parle¬",
            "t qu’elle agreoit leurs aſſemblées, &amp; qu’ils pouuoient",
            "ttaer leurs Arreſts d’vnion.",
            "aſi le Parlement agiſſant par ſa propre authorité, &amp; par",
            "ément de la Reyne, il y auoit lieu de croire apres cela",
            "n’y auroit plus de reſiſtance, &amp; que tout ſe paſſeroit de",
            "pe ſoy.",
            "dés que dles Miniſtres virent que le Parlement auoit",
            "ancé par la reuocation des Intendans des Prouinces,",
            "oient les principaux inſtrumens de leurs tyrannies, &amp;",
            "auoit ordonné́ qu’il ſeroit informé de la mauuaiſe ad¬",
            "atioa des Finaaces, ils prennent l’alarme auſſi-toſt, par¬",
            "us ’eftoit là le couronnement de tous leurs crimes, &amp;"
        ],
        [
            "que parce moy en leur brigandage paroiſtroit publiquemest.",
            "Pour eluder l’execution de l’Arreſt &amp; retardet leur ſnppli¬",
            "ce ils obligent Monſieur le Duc d’Orleans d’en venir deman¬",
            "der au Parlemeut la ſurrſeance pour quelques iours, &amp; de",
            "propoſer des confſerences en ſa maiſon par deputez pour tet¬",
            "miner les affaires, &amp; donner toute la ſatisfaction qu’il ſerai",
            "poſſible au public, &amp; au particulier; les aſſeurant enco",
            "derechef des bonnes volontez de la Reyne, en foy &amp; parl!",
            "de Prince, &amp; que pour luy il n’eſtoit point miniſtre de tro",
            "perie, mais qu’ils pouuoient ſe repoſer ſur les proteſtatio",
            "qu’il leur faiſoit.",
            "Le Parlement ayant accepté la conference dans l’Hos",
            "d’Orleans, quoy qu’extraordinaire, pour ne pas deſoblig",
            "ce Prince, &amp; pour voir s’il y auroit auſſi quelque ouueru",
            "d’accomuodement.",
            "Monſieur le Chancelier propoſa dés la premiere Aſſe",
            "bĺe, de ſaire vne Declaration entierement conforme à l’",
            "reſt qui auoit eſté́ rendu. A quoy le Parlement con ſentit,",
            "ſtant point jaloux de faire paroiſtre ſous ſon authorité́ le hid",
            "qu’il vouloit procurer au peuple; au contraire il ſouffrit",
            "cette gloire paſſaſt pour vn ouurage de les propres enne",
            "S de ſes tyrans.",
            "Mais au lieu de garder la parole qui auoit eſte donnée, l",
            "fait apporter au premier iour par Monſieur le Duc d’Orle",
            "vne Declaration bien diſerente de ce qui auoit eſté arreûl",
            "Car on n’y parloit point du tout d’informer de la mauuai",
            "adminiſtration des Finances, comme il auoit eſté ordon",
            "par l’Arreſt. Et aà l’eſgard de la quatriéme partie des taill",
            "qu’on auoit promis de remettre, l’on n’en diminuoit que",
            "huictiéme partie, &amp; encore auec des conditions qui resdoi",
            "cette deſcharge inutile &amp; ſans aucun fruict.",
            "Le Parlement ne reconnoiſſant plus ſon ouurage, dep",
            "qu’il auoit paſlé par les mains des Miniſtres qui auoient",
            "couſtumé de corrompre toutes choſes, &amp; de les desfigu",
            "il ne voulut point du tout verifier cette Declaration.",
            "deux iours apres l’on s’aduiſa d’vn artifice &amp; d’vne ſoul",
            "qui eſtoit tout le ſecret du miniſtere; Sçauoir d’eſtablir r",
            "Chambre de Iuſtice par vae ſeconde Declaration que l’on!"
        ],
        [
            "gg;",
            "encore aioiër par Monſieur le Due d’Orleans, le Conſeil",
            "pretdnt auoir ſatisfait par là à tous les articles de l’Arreſt,",
            "puigpe dans la Chambre de Iuſtice l’on informeroit de la",
            "dſion des Finances contre toutes ſortes de perſonnes, &amp;",
            "laqexception.",
            "leu que le parlement reconneuſt dés lors que ce n’eſtoit",
            "qâe inuention pour éloigner le chaſtiment de ceux qui",
            "jeatvolé les deniers publics, parce que la commiſſion de la",
            "nhbre de Iuſtice demeuroit en la main des Miniſtres, qui",
            "qient les maiſtres de la pluſpart des Officiers, &amp; de leurs",
            "cſclences; Neantmoins il aima mieux encore ſe laiſſer",
            "nper cette fois pour auoir plus de liberté de ſoulager le",
            "gle dans la ſuite de ſes deliberations, leſquelles il conti¬",
            "qit touſiours ſur les propoſitio ns faites dans la Chambre de",
            "ſu Loiis par toutes les Compagnies Souueraines.",
            "Mais encore que les Arreſts que le Parlement rendoit ne",
            "uſent que de ſimples executions des Ordonnances de Blois,",
            "leans, &amp; des Loix fondamentales de l’Eſtat, que la vio¬",
            "çe des temps auoie comme eſtouffées, les Miniſtres s’op¬",
            "at incontinent à vne ſi belle Police, &amp; à la reformation ſi",
            "peſſaire dans le Royaume.",
            "our cet effet l’on fait vne Declaration, que le Roy porte",
            "4meſme au Parlement le dernier Iuillet, dans laquelle il",
            "uoit point d’article qui ne fiſt connoſtre l’eſprit de ceux",
            "il’auoient compoſée. Car ce n’eſtoit qu’vne illuſion, vne",
            "rhe, &amp; vne tromperie continuelle.",
            "lly auoit vn article entre- autres qui eſtouffoit la liberté́pu¬",
            "lque, &amp; le ſecours ordinaire des peuples, parce qu’il eſtoit",
            "ſndu de faire plus aucunes aſſembleées des Compagnies",
            "é par l’authorité du Roy, c’eſt à dire par la permiſſion des",
            "aiſtres, qui ne craignent rien tant que l’vnion de la Iuſtice,",
            "ia ledroit d’examiner leurs actions, &amp; de les punir.",
            "le Parlement voulant donc pouruoir a ce deſordre, &amp; faire",
            "que le remede dont les Miniſtres auoient fait tant de pa¬",
            "eſtoit beaucoup pire que le mal, il continua de s’aſſem¬",
            "pour reuoir la Declaration dans la hberté des ſuffrages,",
            "upir l’expliquer.",
            "Come les Miniſtres voyent que leurs fourbes ſont décou¬"
        ],
        [
            "¬¬¬¬¬",
            "uertes, &amp; que ce qu’ils auoient voulu faire paſſetpoutha",
            "charge &amp; le ſoulagement du peuple, eſtoit vn nouueau c",
            "ils prennent la reolution de maintenir encore leur tyrani",
            "par la ſorce &amp; la violence, &amp; d’enleuer du earlement ceuxq",
            "lenr faſoient ombrage, &amp; qui en conſeruoient la dignié.",
            "Ayant gaigné he nreuſement vne bataille, qu’ils auoſ",
            "deſſein de perdre, pour rejetter ſur les Aſle mblées duvd",
            "ment la cauſe de la deffaite, ils ne laiſfent pas de s’imagin",
            "par apres qu’ils ſe pourront auſfi bien ſeruir de la Victoite,",
            "que dans leur ſuccez il n’y aura rien qu’ils ne puiſſent en",
            "prendre lur la ſeureteé publique. Tellement qu’a l’iſſuë d",
            "Te Deum glorieux, &amp; pendant les acclamations des Jeup",
            "l’on arreſte priſonnier Monſieur de Brouſſel, Monſjur",
            "Blaſmenie reſident aux Enqueſtes, l’on enuoye diéleſ",
            "de Cachet à Monſieur Laiſné, à Monſieur Loyſel, à Moaſîe",
            "Benoiſe, &amp; à pluſieurs autres Conſeillers. L’on va enco",
            "main armée au logis de Monſieur Charton Preſident desſ",
            "queſtes du Palais pour ſe ſaiſir de ſa perſonne, il y aen",
            "beaucoup d’autres que l’on prepare pour vn ſanglant ſacſ",
            "ce, &amp; pour immoler a la paſſion &amp; à la vengeance du Caſ",
            "Mazarin &amp; de ſes complices, qui cõ̃me ces oyſeaux de praſ",
            "ou ces beſtes de carnage, ne ſe repaſſoient que de ſang, &amp;",
            "core du plus innocent &amp; du plus pur.",
            "Les Habitans de raris ayant donc confideré cette a",
            "auec horreur, &amp; que l’oppreſſion du parlement eſtoit vas",
            "ſeurance infaillible de leur ruine, &amp; de tous les ſubjes",
            "Roy; ils prennent les armes pour redemander leurs Pert",
            "leurs veritables Protecteurs; parce qu’ils ſçauoient bien",
            "la porte de la Iuſtice eſtoit fermée il y auoit long-emp",
            "qu’il n’y auoit que la force &amp; l’eſpouuanee qui peuſt adig",
            "les Miniſtres de les rendre, &amp; empeſcher les conſpira",
            "qu’ils auoient faites ſur des teſtes ſi illuſtres &amp; ſi precis",
            "l’Eſtar.",
            "Le Parlenent neantmoins ſe contente de la liberé d",
            "priſonniers, &amp; des relegueés dans les Prouinces, quoy que ſ",
            "cét eſtat il peuſt perdre facilement ſes ennemis, qui eſtoſi",
            "a la mercy de deux cent mil hommes ſous les ares, &amp;l",
            "eſtoient maiſtresde leur vie &amp; de leur ſalu."
        ],
        [
            "Lamoſue qui auoit veu le peil deuant les eux,",
            "nſaioitne le Cardinul lararins qui fot preſt eruis ou o¬",
            "re edſe retirer, ſe fntit tellement obligee de la flſ",
            "duudment, qui par l’authorité ſenle de lon Arreſt aoit",
            "ntbaerles armes, qu’elle en teſmoigna publioquenen ſ",
            "qiule , ayant meſme enuoyé querir le Preuoit des ¬",
            "db &amp; les Eſcheuins, pour l’aſſeurer que la prudenee",
            "alnté des Pariſiens dans cette rencontre ne s’e ſſaicerie",
            "aas de ſon eſprit &amp; de ſa memoire, &amp; qu’ele s en reſon¬",
            "igdois etemellement Qu’ele ſçauoit bien qu’ly anoit de",
            "ais Francois, qui vouloient perſuader qu’ele au",
            "lja d’emmener le Roy hors de Paris, &amp; de ſe reſlem d,",
            "ouas &amp; odu Parlement tout enſenble, mais qu’ele le",
            "eoit au contraire, que ſon cœur &amp; ſon affeien eſt,;,",
            "ement poureu ,&amp; qu’ele trouuoit la peronne du o",
            "oande ſeurete dan Paris, que s il y arrinot quelque de.",
            "e dans ſon abſence, elle ne croiroit pas le pouuoirneu",
            "e que par ſa preſence, &amp;pat l’amour que le peuple auoi",
            "ely Que c’eſtoit donc vn faux bruit &amp; de malheureuu",
            "ons des ennemis de l’Eſtat, &amp; de ſa felicite, afin de cun¬",
            "pelue deſordre, &amp; d’arreſter le courts de nos viort",
            "foie bien-toſt cimentees par vne Paix generale a.",
            "les quv preparoit auee ſoin pourt la goire du noy u¬",
            "&amp;e la grandeur de nos Alliez.",
            "pis ce paroles prononcees pat la bouche d’vne Reyne,",
            "eoit parieulierement obligee au Par lement, deuoien.",
            "a opuiſſans oſtages de la boane olone u de l u",
            "launacede certePinceſe. Mais quelques iours apres l’on",
            "opeßonne d’anprendre, que le oy eſtoi ſorty de grand",
            "e ons, ſans tambour &amp; ſane rompere, eomne n",
            "que lon faiſoit au peuple, à qui l’on déroboit ſona¬",
            "&amp;e ſon Souuerain.",
            "ere ſortie honteuſe ſans la marque de la Majeſté du Prin¬",
            "quin’auoit peu eſtre conſeillee que par le Crdinai ¬",
            "pqui ne cherchoit que les moyens de mettre le ronbſe",
            "Eeſtau, pour obleet le noy d’eſpagne, dont il eſ pen",
            "are &amp; onsinairement ſuiet, mit quelque conſten¬",
            "mdns les eſptits Mais ce quiacheua de fairecroire qua,"
        ],
        [
            "uertes, &amp; que ce qu’ils auoient voulu faite paſſet pout la de.",
            "carge &amp; le loulagement du peuple, eſtoit vn nouueau cis,",
            "ils prennent lu reolution de maintenir encore leur tyranai",
            "par la ſorce &amp; la violence, &amp; d’enleuer du parlement ceux qi",
            "leur faſoient ombrage, &amp; quien conſeruoient la digniteé.3",
            "Ayant gaigné heureuſement vne bataille, qu’ils auoanj",
            "deſlein de perdre, pour rejetter ſur les Aſſemblées du aale",
            "ment la cauſe de la deffaite, ils ne laiſſent pas de s’imagin?",
            "par apres qu’ils ſe pourront auſſi bien ſeruir de la Victoire,",
            "que dans leur ſuccez il n’y aura rien qu’ils ne puiſſent enrs",
            "prendre ſur la ſeureté publique. Tellement qu’a l’iſſuëd",
            "T Deum glorieux, &amp; pendant les accla mations des peupla",
            "l’on arreſle pr iſonnier Monſieur de Brouſſel, Monſeur",
            "Blaſmenie preſident aux Enqueſtes, l’on enuoye des lett",
            "de Cachet à Monſieur Laiſné, aà̀ Monſieur Loy ſel, à Monſie",
            "Benoiſe, &amp; à pluſieurs autres Conſeillers. L’on va enco",
            "main armé́e au logis de Monſieur Charton Preſident des",
            "queſtes du Palais pour ſe ſaiſir de ſa perſonne, il y a euo",
            "beaucoup d’autres que l’on prepare pour vn ſanglant ſacſ",
            "ce, &amp; pour immoler a la paſſion &amp; à la vengeance du Cardi",
            "Mazarin &amp; de ſes complices, qui cõme ces oyſeaux depr",
            "ou ces beſtes de carnage, ne ſe repaſſoient que de ſang, &amp;",
            "core du plus innocent &amp; du plus pur.",
            "Les Habitans de naris ayant donc conſideré cette adi",
            "auec horreur, &amp; que l’oppreſſion du parlement eſtoit vae",
            "ſeurance infaillible de leur ruine, &amp; de tous les ſubjets û",
            "Roy; ils prennent les armes pour redemander leurs Peres",
            "leurs veritables Protecteurs; parce qu’ils ſç̧auoient bien q",
            "la porte de la Iuſtice eſtoit fermée il y auoit long-temps,",
            "qu’il n’y auoit que la force &amp; l’eſpouuante qui peuſt obiige",
            "les Miniſtres de les rendre, &amp; empeſcher les conſpirata",
            "qu’ils auoient faites ſur des teſtes ſi illuſtres &amp; ſi precieaſa",
            "l’Eſtat.",
            "Le Parlerment neantmoins ſe contente de la liberé d",
            "priſonniers,&amp; des relegués dans les Prouimnces, quoy que dû",
            "cét eſtat il peuſt perdre facilement ſes ennemis, qui eſtol",
            "à la mercy de deux cent mil hommes ſous les arimes, &amp;",
            "eſtoijent mailtres de leur vie &amp; de leur ſalus."
        ],
        [
            "¬",
            "lafanſme qui auoit veu le pei deuant les veux,",
            "uotttle Cardinal drains qui fut preſt rois ou ¬",
            "e iſe etirer, ſe ntit telement obligee de la ſile",
            "duRaulaent, qui par l’authorite ſeule de lon Arreſt aoirt",
            "aagrles armes, qu’elle en teſmoigna publiquenment ſ",
            "3ude , ayaut meſme enuoye quenir le Preuot des lr¬",
            "os SleEſeuin, pout l’aſeuret que la prudence",
            "lnté des Pariſiens dans cetre rencontre ne sſacer i",
            "qaa de on eſpnt &amp; de ſa memoire, &amp; qu’elle s’en reſo¬",
            "proit etemellement Qu’elle ſcauoit bien qu’il y auot de",
            "quais Francois, qui vouloient peruader qu’elle at",
            "ain d’emmener le Roy hors de Paris, &amp; de ſe reſlenir de,",
            "lua &amp; du Parlement tout enſemble, mais qu’e lle er",
            "toitau contraire, que ſon cœur &amp; ſon afeion, eſo",
            "nment pour eu,&amp; qu’ele rouuoit l pe ſonne du ,",
            "orande ſeurete dans Pan, que s ly amuoit quelque de.",
            "e dans ſon abſence,elle ne ciroiroit pas le pouuoie neu",
            "ue que par ſapreſenee, &amp;par l’amour que le peuple aun",
            "ly Que c’eſtoit donc vn faux bruit &amp; de malleren",
            "omns des ennenis de lEſftat, &amp; de ſa ſeleire, afu eea¬",
            "plus deſordtes &amp; dareſte le conrs de no uieoonte,",
            "Soepien-toſt cimentes pat vne Paix generale &amp;n",
            "iles uſ’ue preparoir auee ſoin pour la gore du noy u¬",
            "p&amp; la grandeur de nos Alliez.",
            "tseee paroles prononcees pas la bouehe d’vne Reyne,",
            "lepit paiculierement obli gee au Parlement, deuoien",
            "i uopuiſans oſages de la boane voionte &amp; de l e¬",
            "omee de cerePtrineeſe lMais quelques iours apres ron",
            "lneſtoone dapprendre, que le’ noy eſioi dony le g eanu",
            "ude Pus, ſas ambout &amp; ſauu eonmpere, eonmnne on",
            "pquelon ſaiſoit au peuple, a qui l’on deroboit lon aai¬",
            "i&amp; ſon Souuerain.",
            "e ſortie honteuſe ſans la marque de la Majeſte du Prin¬",
            "quin’auoit peu eſtre conſeillee que par la Cardinaida",
            "Pqui ne cherchoit que les moy ens de mertre le rronule",
            "oſat, pour oblserle noy d’uſpagne, dont i eſi pen",
            "es ai oenieuirenuns die ui ue aue e i e pen",
            "luu le eſprelduiu ce qui acnheu de faitet enoire q,",
            "à."
        ],
        [
            "14",
            "auoit de l’e:trepriſe, &amp; quelque project tres auus, ſatt",
            "qu’on appit qu’on faiſot aduancer l’ar mee, laquelle a u liei",
            "de ſuiure le g ain de la Victoire, comme il luy eſtoit fac lofa",
            "neontinent deſtinée pour le pillage de Paris, &amp; paur aſleurt",
            "la perte du Parlement, parce qu’il faiſoit luſtice, &amp; qu’il di",
            "rncndoit l’exccution des bonnes Loix.",
            "Cé́t adnis ayant causé du murmure parmi le peuple, le Pa!",
            "lement deputa vers la Reyne, qui eſtoit encore a Ruel, p",
            "la ſupplier de reuenir à ’aris, &amp; d’y ramener le Roy, pourâ",
            "reſter les deordres &amp; leuer les ſoupçons.",
            "Au lieu de receuoir ce compliment auec la douceur dal",
            "on a touſiours traicté la premiere Compagnie du Royaul",
            "ce ne ſont qu’iniures &amp; de mauuaiſes paroles, l’on aſſenll",
            "tous les Princes &amp; tous les grands de la Cour, afin que l",
            "4",
            "front &amp; le meépris paroiſſent dauantage.",
            "Le Parlement voyant la ſuite des violences, &amp; que le",
            "dinal, auquel il auoit ſauué́ la vie, lors que Monſieur de Bt",
            "ſel &amp; les autres priſonniers furent rendus, auoit bien-tot",
            "du la memoire du bien fait, ils prennent la reſolutioſ",
            "couper la racine &amp; d’aller à la cauſe adu mal.",
            "Auſſi-toſt le Duc d’Orleans &amp; le Prince de Condé, q",
            "Cardinal auoit deſia charmez, ſe rendent publiquemenſ",
            "Prorecteurs: Ils eſcriuent au Parlement, &amp; le prient do",
            "ceoir leur deliberation, iuſques à ce qu’ils euſſent caa",
            "enſemble par Deputés à ſaint Germain, où la Reyneeſ",
            "alleée de Ruel.",
            "Bien que le Parlement fut aduerty que ces conferi",
            "n’eſtoient que des amuſemens, afin defaire aduancet",
            "troupes, &amp; d’executer, plus facilement le pernicieux dl",
            "que ſes linilres rouloiens dlanu leue teſdeiſ viaiFa",
            "quelque temps, neantmoins ils ne refuſent aucune o",
            "ture d’accommodement, encore que la conſerance ſe",
            "faire dans vn lieu, où ils pouuoient eſtre ſacrifiez aàla",
            "geance &amp; à la fureur de leurs ennemis. On les enteet",
            "prés de ſix ſemaines ſans rien conclure, afim que le pa",
            "dans ſon impatience ordinaire tournaſt ſes armes cont",
            "meſme, &amp; contre ſa propre liberté.",
            "Mais comme l’on vit que la ſoutbe eſtoit deſconuesj"
        ],
        [
            ".",
            "qu’on eſieplus en eſtat de la faire reiſſir, l’on remet dans",
            "ne aurodtaſon l’execution d’vne entrepriſe ſi pernicieuſe",
            "il’Eâat &amp; à l Republique. L’on conſent que l’oa fſaſſe vne",
            "Deaation des propoſitiõs faites dans la Chambre de Saint",
            "lLqyspar toutes les Compagnies Souueraines. Elle eſt dreſ¬",
            "ldarle Parlement, &amp; portée à Saint Germain, où̀ elle fut",
            "têeſi jute dans tous ſes articles, qu’il n’y fut pas changé",
            "aeglabe par Monſieur le Chance lier, qui la renuoya le len¬",
            "pin tout de meſme qu’elle auoit eſté concertée.",
            "te Declaration ayant ainſi de ſarmé toute la France pa",
            "aduite &amp; la prudence du Parlement, Le Roy auec toute",
            "aurſe rendit incontinent apres dans Paris, où il reçeut",
            "les teſmoignages poſſibles de l’affection &amp; de l’amour",
            "eſaPeuple, qui auec des acclamations publiques, fit pa¬",
            "e la ioye qu’il auoit, de ce qu’on luy auoit rendu ſon",
            "e &amp;e ſon Souuerain.",
            "isles Miniſtres qui conſeruoient dans le cœur vne ven¬",
            "&amp;e vne trahiſon ſecrette, ſe preparent à changer cetre",
            "Jeiitsiteſſe, &amp; ce glorieux triomphe dans vn carnage eſ¬",
            "eatable, &amp; dans vn bouleuerſement d’EFſtat.",
            "anme ils n’ont point de pretexte legitime ils en inuen¬",
            "alicieuſement, ils publient par tout que la Declaration",
            "deſté vne loy du temps, &amp; vn ouurage de la force &amp; de",
            "lence qu’on auoit exercé́e ſur l’eſprit de la Reyne, ils y",
            "lluiennent ouuertement, ayant ordonné qu’il ſeroit le¬",
            "euueau ſeize ou dix-ſept cens mil liures dans les Ge¬",
            "ez du Royaume, où ils enuoyent les rolles &amp; les de¬",
            "ents.",
            "Le laiſſe pas auſſi de faire des commiſſions extraordi¬",
            "e troubler l’ordre de la Inſtie, hrof de reduire les",
            "oſpds le malheureux &amp; déplorable eſtat, où elles eſtoiẽt",
            "pauant que le Parlement eut reſtably par ſes ſoins la Po¬",
            "eis le Royaume.",
            "ûfis &amp; les plaintes des ſujets qui reclamoient l’authori¬",
            "bix contre vne ſi inſigne perfidie, obligerent le Parle¬",
            "&amp;aſſembler, pour aduiſer à ce murmure &amp; a tous ces",
            "os. Mais les Miniſtres pour retarder encore l’execu¬",
            "deg bon deſſein, porterent Monſieur le Duc d’Orleans,"
        ],
        [
            "&amp; Monſieur le Prince de venir prendre leursplaces, leſap",
            "des l’entrée proteſterent à la Compagnie, en fay de Ptinc",
            "que la Reyne n’auoit d’autre deſſein, que d’executer la De4",
            "claration, &amp; qu’ils eſtoient venus ſçauoir les contrauentiog",
            "qu’on y auoit faites.",
            "Quelques-vns de Meſſieurs ayans témoigne dans leuns",
            "uis les iuſtes deffiances &amp; les ſoupçons que la Compagni",
            "tout le Peuple de Paris auoient des Miniſtres &amp; de l",
            "reſſentimens, que ce qui augmentoit meſme cette craiuſ",
            "eſtoit le nombre des troupes qui paroiſſoient aux enuir",
            "de la Ville, &amp; qui s’aduanç̧oient de tous coſtés, Le Pince",
            "Codé par vne entrepriſe toute ouuerte vſa de mauuailaes",
            "roles, en menaçant quelques-vns de la Compagnie, &amp;l",
            "oſtant la liberté des ſuffrages.",
            "Toure la France trouueéra ſans doute eſtrange, &amp; tou",
            "voiſins, le procedé de ces deux Princes dans cette occaſi",
            "Car deux ou trois iours apres les proteſtarions qu’ils auo",
            "faites en plain Parlement, de faire executer ponctuellen",
            "la Declaration, l’on en porte vne autre aà la Chambreſ",
            "Comptes qui eſtoitle plus malheureux ouurage quiſe",
            "uoit iamais imaginer. Car au lieu que dahs la violencſ",
            "temps &amp; dans le brigandage des Finances, auquel on ſ",
            "pourueu par la derniere Declaration, les intereſts des p",
            "que l’on faiſoit au Roy, &amp; les remiſes fuſſent des crimesſ,",
            "uerts, &amp; que l’on ne pouuoit voir à la Chambre des Com",
            "tout cela eſtant employé dans les comptans, l’on vouloé",
            "les Compagnies Souueraines authoriſaſſent elles neſ4",
            "publiquement cettevolerie, que l’on auoit deſſein de ce",
            "nuer, &amp; pour la rendre encore plus celebre, l’on permel",
            "indifferemment aà̀ ronres ſortes de perſonne de e",
            "dans ces preſts, c’eſt à dire dans cçette vſure infame, d",
            "peculat honteux, ſans pouuoir eſtre recherchez, ſans",
            "geraà Nobleſſe, &amp; ſans contreuenir aux Ordonnances1",
            "Monſieur l’Archeueſque de Paris &amp; la Sorbonne é",
            "rent cette Declaration ſi contraire aux bonnes mœurs",
            "pureté de la Religion &amp; du Chriſtianiſme, qu’ils teſu",
            "rent publiquement qu’ils ne ſouffriroient point du rout",
            "te corruption dans les conſciences, laquelle ne manqu"
        ],
        [
            "r5",
            "8.",
            "s e aeni generale, la Loy du Prince en cela ne deuant",
            "ontetre differente’de celle des particuliers, principalement",
            "Regayant tous les reuenus, &amp; toutes les choſes neceſſaires",
            "ouli manutention de l’Eſtat.",
            "Aeſgad du parlement, il ſe remua pareillement d’vnc",
            "naention ſi manifeſte à la derniere Declaration, qui",
            "acheuer la ruine de l’Eſtat, &amp; abſorber tous les reuenus",
            "ſace.",
            "léiſiniſtres voyant doncques ſi l’on entretenoit la Police",
            "lhyaume &amp; les Loix dans leur vigueur, qu’ils ne ſeroient",
            "is Souuerains, &amp; qu’il y auoit à craindre que ces meſ¬",
            "eloix qu’ils auoient tant de fois violées, ne deman",
            "atluſtice de tous les crimes qu’ils auoient commis cn¬",
            "epos &amp; la felicité des peuples, ils prennent encore l1",
            "tion de perdre l’Eſtat, ou de perdre ceux qui les auoient",
            "pppellées, &amp; qui les vouloient faire triompher de tan:",
            "icides &amp; d’attentats qu’ils auoient faits a la ſeuret",
            "bique, &amp; à la Majeſté du Souuerain.",
            "lagaignent incontinent le pince de Condé, lequel s’en¬",
            "ſacilement dans vn ſi malheureux party, ſous pretexte",
            "ompenſes imaginaires, &amp; de luy donner des laces",
            "iaes: ſçauoir Stenay, Iamets &amp; Clermont en droit de",
            "aineté, par le moyen deſquelles ce ieune prince pre¬",
            "iſedonner de la reputation, &amp; entretenir ſon ambition",
            "ele.",
            "aeſtoit pas aſſez, il falloit auſſi faire tremper dans cét",
            "deattentat le Duc d’Orleans. Sa reſiſtance ſut grande",
            "té&amp; la douceur de ſes mœurs, mais ſon eſprit eſtant",
            "puis 4uſleurs années de l’A -la Riuiere, qui",
            "ey tan a fois, &amp; dont les mœurs ſont auſſi corrompues",
            "iaſes qu la naiſſance, le charme ſe reſpandit encore",
            "epremiere perſonne du Royaume, qui conſentit à ce",
            "aax pomploe.",
            "asdiaal Mazarin &amp; ſes complices ne donnerent pas le",
            "taePrinede faire ſeulement reflexion ſur vne ntre¬",
            "aeilleuſe &amp; ſi criminelle. Auſſi-toſt la reſolution pri¬",
            "aa Pealeue de ſon lict le jour des Roys à trois heures du"
        ],
        [
            "8",
            "matin, ou il eſtoit detenu malade il auoit deſ-ja quelque",
            "iourS.",
            "L’on fait ſortir le Roy de Paris vne heure apres, ſans tar",
            "bour &amp; ſans trompette, l’on enuoye chez tous les Prin",
            "&amp; toutes les Princeſſes pour ſe rendre aà̀ S. Germain, le",
            "faiſant croire qu’il n’y auoit point de ſeureté pour eux d",
            "Paris.",
            "Toute la Cour ayant ſuiui, non pas comme complice de",
            "enleuement, car il y auoit peu de perſonnes qui en euſſen",
            "ſecret, mais pluſtot pour ſeauoir quelle en ſeroit la ſuite,",
            "Habitans de Paris furentfort ſurpris d’apprendre, qu’ol",
            "auoit derobé leur Maiſtre &amp; leur Roy.",
            "Ils font reflexion ſur le deſſein qu’auoient fait paroiſtd",
            "Miniſtres il y auoit deux ou trois mois, de perdre la Ville",
            "de l’aſſieger pour ſe vanger de ce qu’on les auoit oblige¬",
            "rendre d’Illuſtres priſonniers, qui auoient deffendu lac",
            "publique, &amp; maintenu l’authorité Royale.",
            "Ils ſçauent auſſi qu’il y a grand nombre de troupa",
            "eſtoient proches de Paris &amp; ſur les aduenuës, quil en",
            "çoient les paſlſages, &amp; qui en empeſchoient le comm4",
            "Auſſi-toſt l’eſpouuente les prend, ils courent aux arme",
            "ſe ſaiſiſſent des portes. La Maiſon de Ville s’aſſemble",
            "pouruoir à eet eſpouuentable deſordre. Elle n’eſt pasſi",
            "aſſembleée qu’on luy apporte trois lettres, l’vne du Roy, &amp;",
            "deux autres du Duc d’Orleans &amp; du Prince de Condé. âl",
            "tre du oy aduertit la Ville de ſa ſortie de Paris, &amp; desrail",
            "qu’il auoit eues pour cela. Qu’il auoit creu n’y auoirpoi¬",
            "leureté pour ſa perſonne, y ayant quelques-vns de ſona",
            "nent qui auoient de mn auais deſſeins ontre uy; d",
            "telligences ſecretes auec les Ennemis de ſon Eſtat.",
            "Cette accuſation ridicule &amp; meſchammeat inuenté",
            "le Cardinal &amp; ſes adherans, pour trouuer vn pretexte",
            "crime, &amp; à̀ vn enleuement ſi horrible que celuy qu’ilsa",
            "ſait de la ſacrée perſonne du prince, ſurprit tellement ll",
            "ficiers de Ville auec les deux autres lettres des Prince8s;",
            "declaroient que c’eſtoit de leut aduis que le Roy eſtoit",
            "qu’ils porterent tous ces beaux libelles diffatmatoires au"
        ],
        [
            "t, quis’eſtoit auſſi aſſemblé pour pouruoir à la ſeureté́",
            "âlaſbſiſtace de Paris.",
            "s ce iuſte reſſentiment le Parlement pouuoit vſer dés",
            "e auee grande rauiſon, de ſon authonite legirime, nais",
            "luntenta ce premier iour de pouruoir à la ſeureté du de¬",
            "sde la Ville, &amp; a ſa ſubſiſtance, afin qu’eu temporiſanc",
            "iniſtres fiſſent reflexion ſur leurs crimes, &amp; que le Duc",
            "leans &amp; le Prince de Condé́ ſongeaſſent auſſi à ne plus",
            "oſer vne entrepriſe &amp; vn attentat ſi horrible contre",
            "t, &amp; contre la ſeureté publique.",
            "i la pcudence &amp; la ſage conduite de la Cour ne ſeruit",
            "eafler l’orgueil des Miniſtres, ils enuoyent des le lende¬",
            "iu des Lettres patentes, leſquelles ne furent point ouuer¬",
            "i u’ayant pas eſteé preſentées dans les formes ordinaires.",
            "sl’on apprit par la lertre eſcrite au Procureur General, &amp;",
            "reuoſt des Marchands &amp; Eſcheuins, que c’eſtoit pour",
            "nsſerer le Parlement à Montargis, qui eſt vne petite meſ¬",
            "ate ville, où̀ les Miniſtres eſtant les Maiſtres ils preten¬",
            "nt exercer entoute liberté leurs cruaurez &amp; leurs tyran¬",
            "o&amp;ſatisfaire à leur fureur.",
            "eParlement qui deuoit eſtre ſenſiblement outré de tant",
            "onſpirations que l’on faiſoir pour ſa ruine, à cauſe qu’il",
            "is voulu arreſter le cours de l’oppreſſion publique, &amp; re¬",
            "lir vn bon ordre dans l’Eſtat, ne parut point encore tou¬",
            "detant d’injures &amp; de calomnies, il eſperoit que la Iuſtice",
            "onprocedé eſtant connüe aà̀ tout le monde, deſilleroit les",
            "ade la Reyne, &amp; que le charme ne dureroit pas auſſi tou¬",
            "sſur les deux Princes qui s’eſtoient engagez auec elle",
            "ua ſi ialnureux deſein.",
            "attouue encore vne inuention de reconcilier les eſprits,",
            "ccommoder les affaires, en ordonnant que les Gens du",
            "’ſe tranſporterôient à̀ S.Germain, pour aſſeurer le Roy &amp;",
            "Qpne Regente en France, du ſeruice &amp; de la fidelité́ da la",
            "ſPpagnie, bien eſtonnée de ce qu’elle auoit eu des ſenti¬",
            "contraires, &amp; la ſupplier pareillement de nommerceux",
            "oient attenté à la ſacrée Perſonne du Roy, &amp; entre¬",
            "udeaiareliligenees ſeeretes auee les ennemis de rEſia",
            "¬"
        ],
        [
            "pour leur procez eſtre fait &amp; parfait, &amp; pour en faire vne j",
            "tice publique &amp; exemplaire.¬",
            "Les Gens du Roy eſtant allez à̀ ſainct Germain, ils trout",
            "ent à l’entrée du Bourg ſur vne eminence qui en eſt proe",
            "le ſieur Sanguin Maiſtre d’Hoſtel, qu leut dit qu’il les at",
            "doit il y auoit loug temps,pour les empeſcher de la paxt d",
            "Reyne d’aller plus auant, &amp; qu’on ne leur pouuoit doni",
            "d’audiance iuſques à ce que le Parle meat eut obey..",
            "Les Gens du Roy ayant demandé de parler aà Monfie",
            "Chancelier, on les fit attendre long temps ſur cette Mor",
            "gne, dans l’injure du temps, &amp; au milieu de la nuict, &amp; a",
            "cela, pour toute reſponce, Monſieur le Chan celier leu",
            "dire, qu’il auoit ordre tres-exprés de ne les point eſcoui",
            "bien que les Gens du Roy l’euſſent fait aſſeurer qu’ils auoi",
            "de bonnes paroles, &amp; qui pourroient ſans doure arreſtes",
            "malheurs qui ſe formnoient dans l’Eſtat.",
            "Enfin ayant obrenu auc peine d’eutrer dans le Bg",
            "pour ſe repoſer le reſte de la nuict, ils ne furent pas fi",
            "deſcendus du caroſſe, qu’il vient vn nouuel ordre, &amp; vn cſ",
            "mandement expreés de ſe retirer tout preſentement ſaris c",
            "duite, au milieu des tencbres, &amp; aà la mercy des Gens de gu",
            "re, la pluspart Allemands &amp; ſans miſericorde, qui couroi",
            "deſia par la campagne, &amp; qui exerçoient des actes d’ha",
            "lité́.",
            "Les Gens du Roy ayant fait leur rapport d’vn ſi mauu",
            "traictement, &amp; qui n’auoit point d’exemple, le Parlome",
            "aduerti d’ailleurs que la Ville eſtoit bloquée, &amp; tous les paſ",
            "ges ſermez, qu’on auoit auſſi fait publier vn Arreſt du Ca",
            "ſeil d’enhaut au marché de Poiſſy, &amp; dans tous Iés Boung",
            "Villages circonuoiſins, par lequel il eſtoit defendu à̀ peineéd",
            "la vie à toutes ſortes de perſonnes d’amener aucunes deaû",
            "à Paris, &amp; d’y faire aucun trafie, alors le Parlement vit bg",
            "qu’on les vouloit ſacriſier auec tous les Habitans de Pa",
            "la tyrannie, &amp; a la vengeance d’vn Miniſtre Eſtranger¬",
            "Le Parlement creut donc qu’il ſeroit luy-meſme com",
            "de la perte &amp; de la ruine de l’Eſtat, s’il pardonnoirt dauaiata",
            "a ſes ennemis, &amp; s’il attendoit encore leur repentir. Te",
            "me"
        ],
        [
            "eal n Arreſt, par lequel le Cardinal Mazarin eſt",
            "nentailh",
            "lePurhateur du repos public, ennemy du Roy &amp; de",
            "ſéſjoint à luy de vuider de la Cour dans le iour, &amp; du",
            "yedans huictaine, autrement enjoint aux Subjets de",
            "fus, &amp; deffenſes à toutes perſonnes de le receuoir à",
            "ndela vis, &amp; qu’auſſi il ſeroit leué des troupes en nom¬",
            "pour la ſeureté de la Ville, &amp; pour faciliter les paſ¬",
            "e le commerce.",
            "Parlement &amp; tous ceux qui ſe ſont joints auec luy dans",
            "encontre,n’eſtimet pas qu’il y ait de bons François qui",
            "condamner vne deffenſe ſi legitime, &amp; ſi neceſſaire.",
            "liſant reflection ſur tout ce qui s’eſt paſſé pendant la",
            "gce, il n’y a perſonne qui ne voye bien claire ment que le",
            "al Mazarin &amp; ſes complices, n’ont trauaillé iuſques a",
            "at qu’à perdre le Roy &amp; ſon Royaume. Il n’y a perſon¬",
            "ſaihe connoiſſe que le Roy d’Eſpagne &amp; tous les autres",
            "ais de l’Eſtat, ont preſidé à ſes conſels &amp; à toutes ſes",
            "iſes.",
            "et rendu maiſtre abſolu de l’eſprit de la Reyne par des",
            "tes &amp; des crimes puniſſables, il a corrompu celuy des",
            "es qui ſont les plus proches de la Couronne, &amp; qui la de¬",
            "emaintenir. Tellement qu’il n’y a que le Parlement au¬",
            "’huy qui puiſſe s’oppoſer a de ſi horribles attentats, c’eſt",
            "ipendant la minorité eſt le veritable Tuteur des Roys,",
            "’ſacré Depoſitaire de la Couronne, il en eſt reſponſa¬",
            "Roy &amp; au pûblic. Ses armes n’ont donc point d’au¬",
            "iuiſe, ny d’autre mouuement que le ſalut du Prince, il",
            "ai l’enſeigne que pour l’oſter des mains des Eſtrangers",
            "gtands eanemis, qui l’ont derobé à ſon peuple &amp; a",
            "etonde raiſon de ſa deffenſe a eſte de conſeruer Paris,",
            "ment de la France, la merueille du monde, l’admira¬",
            "e ninangers, la ſorce du oy &amp; de ſon Empire qu’on",
            "eſolu de mettre en cendres, &amp; de perdre entie¬",
            "e",
            "auoit perſonne auſſi qui ne deuſt cette protection aà̀ ſa",
            "e&amp; à ſes enfans, à ſes biens &amp; à ſa fortune, &amp; partant",
            "!",
            "¬"
        ],
        [
            "22",
            "tous les motifs de cetre deffenſe eſtants fondon ſuiles pro",
            "principes de la nature, qui nous obligeut à lacoafaaûui",
            "nous meſme, le Parlement ne doute point que ſou aiae",
            "reçoiue non ſeulement de l’approbation par tour, oaise",
            "re de l’honneur &amp; de la gloire.",
            "Et de faict, ſon genereux deſſein n’a pas ſi-tcoſt paru, q",
            "Princes les plus affecionnez aà l’Eſtat, &amp;nombre des Seig",
            "des plus qualifiez du Royaume, ſe ſone vais à vn fi j",
            "party.",
            "Monſieur le Prince de Conty a voulu ſignaler les p",
            "res anné́es de ſa vie pour le ſalut de ſon Pais &amp; de ſa Pa",
            "qui luy eſt incomparablement plus chere que l’intere",
            "frere, qui s’eſt laiſſeé ſurprendre par les artifices d’vn perai",
            "Miniſtre, qui l’a obligé́ d’armer contre ſa propre grandea",
            "l’honaeur de ſa reputation.",
            "Monſieur le Duc de Longueuille, qui eſt vn des plas",
            "Princes de l’Europe, &amp; qui a touſiours eu part à̀ toutes les",
            "les actions qui ſe ſont ſaites pendant ſa vie, a ereu q",
            "pourroit plus rien deſirer pour ſa gloire, s’il pouuoie",
            "ce ſeruice a l’eſtat, &amp; contribuer de ſes forces &amp; de fon",
            "pour en chaſſer les monſtres, &amp; tous les Geans qu",
            "aſſis ſur le Troſne des Dieux, &amp; emparés de l’aud",
            "Royale.",
            "Monſieur le Duc de Beaufort s’y eſt auſi engage, ne",
            "par reſſentiment, puiſque ſa paix eſtoit faite, mais plil",
            "par ſon courage, &amp; par ſa propre generoſtté.",
            "Monſieur le Duc d’Elbeuf auroit penſé degenerer de",
            "anceſtres, &amp; de ſes Illluſtres Predeceſſeurs, aà̀ qui les Peap",
            "doiuent leur Religion &amp; leur ſalut, s’il ne leur auoit pas dal",
            "ſa prorection dans vne occaſion ſi importarrte.",
            "¬¬",
            "Monſieur de DBouillon, lluſtre par tant d’aions me",
            "bles, &amp; de victoires ſignalées. Monſieur le Mareſcha!",
            "Mothe qui a porté la reputation de l’Eſtat &amp; de ſonoa",
            "iuſques au centre de l’Eſpagne, où il a gaigneé vnae bacaj",
            "&amp; fait ſentir la peſanteur de ſon bras. Monſieur de Jl",
            "Monſieur le Prince de Marſillac, Monſieur de Man!",
            "tier, &amp; tant d’autres Seigneurs conſiderables par leuei"
        ],
        [
            "par ucschatges, par leurs emplois. &amp; par leur pro¬",
            "eaſeonaanfſi eangez de ce party pour y deffendre la",
            "pmaine, &amp; la liberté de leur pais, ils ont proteſté de",
            "desompe les chaiſnes que la violence du miniſtere",
            "léuées au peuple, comme à des forcats &amp;à des eſclaues.",
            "fiaur le Coadjuteur de Paris, l’Vniuerſité &amp; les prin¬",
            "relas du FRoyaume, ont auſi coadamne publique¬",
            "ſla ryeaanie du Cardinal Mazarin, &amp; confirmé tous les",
            "hs dansle bon deſſein qu’ils auoient d’en tirer la ven¬",
            "e publique. Tellement que l’on peut dire que les trois",
            "lſont vnis au Parlement pour maintenir l’authorité du",
            "echaſet ceux qui s’en ſont iniuſtemenat emparez.",
            "hParlement eſt meſne bien aſſeuré, que la pluſpart de¬",
            "quiſont demeurez en Cour n’y ont eſté iuſques aà pre¬",
            ", que par des raiſons de bien-ſeance, ou retenus par for¬",
            "s qu’ils voudroient auoir part à la gloire d’vne ſi belle",
            ",pluſtoſt que de trauailler à la deſtruire.",
            "oafieus leDuc d’Orleans meſme n’y eſt plus engagé d’in¬",
            "oa, il demaeure parce qu’il n’en peut pas ſortir. Ma¬",
            "ie la Dacheſſe ſa ſemme, &amp; Mademoiſelle ſa fille &amp; tous",
            "lde ſa Maiſon font tous les iours des imprecations contre",
            "qui luy ont donneé de ſi pernicieux conſeils, &amp; qui",
            "les authaeurs d’vne ſi funeſte &amp; ſi malheureuſe entre¬",
            ".",
            "et donec la cauſe de Dieu, puis que c’eſt la cauſe publi¬",
            ". Car de l’autre coſté l’on n’y voit point d’autre raiſon",
            "t la deffenſe d’vn tyran, qui a diſſipé toutes les Finances",
            "oy, ou qui les a tranſportees en des Prouinces Eſtran¬",
            "ls’eſtau rouué ſur le Regiſtre des DBanquiers, qui on",
            "gotié ſes affaires, plls de cent oixante &amp; dix-huit millions",
            "i oat eſté enuoyees de ſon ordre &amp; ſous ſon nom",
            "ualie-Qui a bien eu l’inſolence d’empriſonner vn Prince",
            "eommencemen de ſon credit &amp; de ſon regne, pour",
            "opoſer, &amp; le faire conſentir s’il pouuoie, à v mariage",
            "u &amp; inſame d’vne de ſes niepces, fille de Bourgeois de",
            "e, &amp; de ſimples artiſans, qui meſme a tant de fois en¬",
            "llonneurs &amp; la vie de Monſeur le Prince, qui eſt au¬"
        ],
        [
            "’e",
            "24",
            "iourd’huy ſon ſeul Proteteur, &amp; qui a fait tout ce quſ ap",
            "pour le faire perir en luy manquant de parole , d’homm",
            "dargent, &amp; des aures choſes neceſaites pou ſa",
            "lors qu’il commondoit les Armeées, &amp; qui peut eſtre a",
            "lcroit vn iour à ſa deffaite, comme font tous les Tyransiſ",
            "France eſtoit encore ſi malheureuſe de le voir dans ſonm",
            "miercredit, &amp; ſur le Troſne du Priace. Tellemen q;",
            "Parlement ne peut pas s’imaginer qu’il y ait de bons P",
            "çois, qui conſiderant la luſtice de ſa deffenſe, &amp; de ſes pl",
            "tes, ne ſe ioigne auec luy pour deſtruire l’ennemy comſ",
            "Car c’eſt dans l’vnion de toutes les forces du Royaume,",
            "l’on peut ſauuer l’Eitat &amp; le garentir de ſa totalle ruine,",
            "qu’eſtant diuiſées, ce ſeroit vn combat perpetuel ſans viû",
            "qui deſtruiroit à̀ la flu la Monarchie par ſes propres fore",
            "par cette reſiſtance reciproque.",
            "Il n’y pent auoir de ſcrupule à s’engager dans cette o",
            "ſion glorieuſe, ſur l’alliance qui ſe rencontre dans les C",
            "qui commandent les deux Partis, parce qu’outre les ſ",
            "uais traictemens qu’a receus Monſieur le Prince de Cé",
            "de la Cour, &amp; de Monſieur le Prince ſon frere, il n’eſt pasſ",
            "exemple de voir vn frere contre vn frere, quand il s’agi",
            "l’intereſt public, &amp; du ſalut de la Patrie, puiſque dans le",
            "tereſts particulers nous les voyons meſme tous les iouſ",
            "uiſez, iuſques à ne pardonner pas à leur vie, &amp; à leur pt",
            "reputation.",
            "Flauius du temps de Tybere, ayant choiſi le party",
            "Romains pour trauailler à la deffaite &amp; à̀ la ruine delAl",
            "magne ſous la conduite de Germanicus, Arminius ſon fi",
            "s’en rendit le Liberateur. Tacite rapporte meſme les rep",
            "ches qu’il luy fit dans vne entreueuë auparauane decout",
            "&amp; comme il luy repreſenta le deuoir enuers ſa Patrie,",
            "priuileges &amp; ſon ancienne liberté qu’il deuoit mainte",
            "pluſtoſt que d’encourir l’infamie d’auoir meſprisé́ les l",
            "mes d’vne Mere, violeé ſa foy, abandonné ſes Die",
            "&amp; aſſeruy ſon pais. Les Hiſtoires anciennes, &amp; celle",
            "nos iours ſont auſſi remplies de ſemblables rencontſ",
            "d’honneur &amp; de generoſité, &amp; ainſi ce ſeroit eſtre n"
        ],
        [
            "25",
            "1 Fapas, que de rechercher ce pretexte pour ne pas",
            "p esloiſéecours à la cauſe commune, &amp; aà̀ vne defenſe ſi",
            "e fai.2.",
            "ll Parlement, ce n’eſt pas d’aujourd’huy qu’il a main¬",
            "euleſermice du Prince, &amp; la grandeur de Eſtat, l’on ſcait",
            "omé de fois il a ſouſtenu la Couronne chancelante, ſans",
            "udantre auantage que la gloire de l’auoir fait. Et que",
            "ueue occaſion meſme il n’y a eu que le ſeul intereſt pu¬",
            "tail’a engagé, car c’eſt pour auoir demandé́ l’execution",
            "donnanees, qui eſt vn crime bien nouueau. Tellement",
            "euit que l’on conſidere la cauſe de la defenſe, &amp; ceux qui",
            "uſifortement embraſſée, l’on ne troune que de la ju¬",
            "artout, &amp; vne authorité legitime, au lieu que le par¬",
            "’earaire eſt la protection destyrans, qui ont pilletour le",
            "ame, &amp; deſerté les Prouinces, comme s’ils euſſent eſt",
            "ysennemy. Qui pour ſatisſaire aà̀ leur ambition, &amp; en¬",
            "airleurs malheureux credit, ont rompu tat de fois la",
            "i que Monſieur le Duc de Longueuille auoit arreſtée",
            "’ jla grandeur de l’Eſtat, &amp; la reputation de nos Alliez,",
            "’ſar les ordres ſecrets qu’ils ont enuoyez au ſieur Ser¬",
            "cõplice de leurs laſchetez, &amp; de leurs infamies, ont joïé́",
            "pes àpreſent tous les Princes de l’Europe, &amp; rendu leurs",
            "’deſſeins inutiles, qui ont ſait perir deux armées en Ca¬",
            "gne qui auoient ſait trembler le Roy d’Eſpagne au mi¬",
            "pdeſon Eſcurial, pour conuertir à leur profit patticulier",
            "qui eſtoit deſtine pour leur ſubſiſtance, &amp; pour leur entre¬",
            "met. Qui en l’année ſix cens quarante-ſix au lieu de faire",
            "armée pour oppoſer à la puiſlance des ecnnemis, conſu¬",
            "trent tous leurs ſoins &amp; toute leur politique à faire joier",
            "sſãchines, &amp; les intermedes d’Orphée auec vne deſpence",
            "oyable, le Cardinal Mazarin ne pouuant oublier ſon pre¬",
            "igmeſtier. Qui au lieu de ſuiure nos glorieux progres ſur",
            "ontieres du Royaume, &amp; reprendre l’ancien Patri¬",
            "ie des François, ont entrepris des guerres en Italie con¬",
            "Pape &amp; ſes Alliez, pour deſcrier nos armes dans route",
            "uope, &amp; pour ſorcer ſa Saincteté de donner le Chapeau",
            "alheureux lacobin, frere du Cardinal Mazarin, qui",
            "."
        ],
        [
            "a26",
            "n’auoit ſaffiſance ny merite. Qui voyae aenfiu que lai b",
            "fortune de la France l’emportoit touſiours ſur laurs pé",
            "cieux conſeils, ont recherché toutes ſortes de moya",
            "d’artifies pour l’armer contre elle meſme, &amp; pour laàla",
            "par ſes propres forces.",
            "Toutes ſes entrepriſes &amp; tous ces attentats puniſabl",
            "rous les ſupplices qu’on ſçauroit iamais inuenter, eſtan",
            "viſiblement cogneus à̀ toute l’Europe.",
            "Le Parlement s’aſſeure apres cela qu’il a’y aura pon",
            "François qui veuille faire la guerre à ſa Patrie, à̀ ſoy-",
            "&amp; à ſa propre liberté, proteſtant aà toute la France de saſ",
            "donner point vn ſi glorieux deſſein qu’apres auoir fa",
            "Paix vuiuerſelle au dedans &amp; au dehors du Royaume,",
            "bly toutes ſortes de perſonnes dans leurs biens, dans l",
            "honneurs &amp; priuileges, &amp; rappellé toutres les ancie",
            "Loix de l’Eſtat.",
            "1"
        ],
        [
            "’̃e",
            ".",
            "Je.",
            "A",
            "E",
            "s.",
            "ooon oogle"
        ],
        [
            ". :,ves p",
            "-",
            "e,4.",
            "i",
            "r:",
            "le u",
            "ſreede e ſeeuie",
            "ie lele de eeei de",
            "s.",
            "a",
            "S re",
            "sieſiier.",
            "er.",
            ", v",
            "ſe ae",
            "2..",
            "e",
            "3.: ¬¬",
            "i",
            "e.",
            "PSrE",
            "?",
            "etel",
            "A-¬",
            "Al l",
            "i r ede e en",
            ".",
            "8.",
            "¬..",
            "2.",
            ".",
            "¬",
            "i d",
            "a",
            "s",
            "E",
            "u",
            "eS",
            "dleeeld e enellee eere",
            "3",
            "53",
            "ſlein ee",
            "ete eſti",
            "e",
            "S¬",
            "pils",
            "a;",
            "’aS",
            "S",
            "e",
            "¬¬",
            "5o¬",
            "ere ee edl s",
            "Ee",
            "e",
            "e",
            ",",
            "e",
            "4",
            "ldeieeee",
            "ſ’e",
            "E",
            "E",
            "e",
            "s",
            "ei",
            "ee 3",
            ":",
            "-e",
            "e",
            ".",
            "e",
            "e eſe",
            "Ee eel",
            "2Aaé",
            "e!",
            "e",
            "¬",
            "die",
            "E pid",
            "aa",
            "g",
            "-",
            "e.",
            "i",
            "es",
            "e e",
            "e3",
            "aes",
            "11",
            "Psl",
            "a",
            "-t .",
            "g",
            "-¬",
            "lei",
            "Slue",
            "peeE",
            "2",
            "i",
            "e ees",
            "2",
            "pea",
            "ee et",
            "2e",
            "é",
            "v E",
            "di",
            "éẽ",
            "e",
            "ee",
            "e",
            "eeelefi",
            "T",
            "’e;",
            "23",
            "2¬",
            "e oeeeeeore",
            "2",
            "c",
            "S.",
            "E",
            "eas",
            "d",
            "et",
            "e i",
            "t",
            "e",
            "e’eleeeiee8",
            "é",
            "s",
            "lt",
            "a2",
            "eee",
            "eei",
            "i",
            "e",
            "G",
            "aaei¬",
            "a",
            "ea",
            "eeeg",
            "ee",
            "2",
            "gſiepſe;",
            "Er3",
            "ſs",
            "eedeeieſes",
            "Eea",
            "er?",
            "eue8",
            "enre de g lees",
            "e",
            "a",
            ".",
            "lede eai",
            "e",
            "Eeie¬",
            "eie",
            "Se5aj",
            "eag",
            "eeeeeſe",
            "e",
            "eE",
            "es",
            "aet",
            "Eeedenee",
            "i¬",
            "eo",
            "eeee",
            "Eeee e",
            "2",
            "e E",
            "i ee eeie¬",
            "ee",
            "e r.",
            "e",
            "eede eneoati",
            "¬",
            "rſeee",
            "E",
            "Eov",
            "Ereilie",
            "lleleeedelelaee?",
            "e¬",
            "J&amp;",
            "-",
            "e",
            "pasſares",
            "es",
            "ae eeee&amp;elee ee ſiaeeele eie eie",
            "ee-",
            "é",
            ".",
            "..7",
            "lbof",
            "e eeee",
            "eſdſelee enee",
            "e.",
            "e¬i",
            "Eoee",
            "as,",
            "u rg",
            "ies ielre",
            "’eeë",
            "a",
            "rs",
            "e.",
            "ee eeoieee aereeerl e ael",
            "a",
            "e",
            "f",
            "te eeaieeer o8",
            "e’e",
            "s",
            "e",
            "a",
            "s",
            "s led",
            "eeereredb d",
            "ee",
            "es",
            "Sei",
            "i e reeoele eeſeieee",
            "&amp;soe-diſeee",
            "Eeeſer",
            "e",
            "ela ſle eereeee",
            "r",
            "See t esleee",
            "e- j",
            "eeiee ſsodeoen",
            "4",
            "E",
            "eoe eſe e deifſeedſ",
            ", eqe¬",
            "é.",
            "Cide fe",
            "ee -ae",
            "lE teſe",
            "ie.",
            "e e le oeoe feoina lee",
            "e",
            "u",
            "e e el ele el e ſgr e oe ſe ſdies",
            "lledaeper",
            "ee",
            "eſt",
            "leaidieee delo ee aiſe oedeſe eeir",
            "Seeoeses",
            "re¬",
            "S ſee e eeſeeſer iudhe",
            "Eee re",
            ",",
            "Odi d’vie e a e e eu eiſe e e e eoe eeiet",
            "eels",
            "ildleſit",
            "ee i ſeſ diel¬",
            "deeor lies t et",
            "deeede",
            "l ure oe pe eeei eraee",
            "eie de ee",
            "lei dere eee",
            "e",
            "’iſ",
            "eiſeouie",
            "e",
            "e eler",
            ".",
            "ieeeaeee",
            "¬",
            "a.",
            "deeere",
            "25’i¬",
            "ee",
            ",a",
            "Seeupre",
            "ree eee e deeéi",
            "d",
            "e",
            "e ’eoſ lriesi",
            ".",
            "Sle",
            "eo",
            "a eeei ii",
            "gee",
            "i le ele e de ee e deae eeeres",
            "y",
            "q",
            "eeleſele eeee ee",
            "ee ſ oee",
            "i",
            "e le elreos",
            "g¬",
            "’aſne2.",
            "is .",
            "lleseieo e e leſiti ei oieſi ende eo",
            "S",
            "i e",
            "os",
            "Se¬",
            "x",
            "e¬"
        ]
    ]
}