{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Raisons (les) et motifs ou la Décision de la\n                    question du temps: pourquoi l'on ne s'est pas opposé au passage de Mazarin s'en\n                    allant à la cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "14"
    },
    "texte": [
        [
            "LES",
            "RA ISONS",
            "ET MOTIFS,",
            "LA DECISION",
            "DE LA QVESTION",
            "eau e e nel ee l e lolu u u¬",
            "ſe anaese de ldauann a en alant",
            "1",
            "ne i",
            "1"
        ],
        [
            "8",
            "s",
            "ao;",
            "ii-Ae",
            "S",
            "¬¬",
            "1à",
            "¬ ¬,",
            "la",
            "¬.",
            "1.¬",
            "-.",
            "lft..",
            "ooaay GOogle"
        ],
        [
            "t A,.",
            "’’ eP’ee ’’’ps",
            "LES RAISONS ET MOTIFS. OV",
            "l Deciſon de la Queſtion du Temps, pourquoyl’on ne s’eſ!",
            "pas oppoſe au Paſſage de Mazarin, s’en allant à la Cor.",
            "’lleſt vray q’en certaines rencontres il faut fairevn",
            "pont d’or à nos ennemis. pour s’éloigner de nous,",
            "il faat auſſ quolque fois leur en faire un de meſme",
            "pour s’en approcher, puiſque l’vn nous peu eſtre auſſi",
            "auantageux que l’autre. Ceux qui ne iugentdes choſes",
            "que par l’apparence, &amp; qui ne penectent pas juſques",
            "dans le fonds du raiſonnement, s’eſtonment que ſon",
            "Alteſſe Royale &amp; le Parlement ne ſe ſoient pas oppo¬",
            "ſe au paſſage du Cardinal Mazarin, &amp; qu’ils n’ayent",
            "pas fait tous leurs efforts pour empeſcher ſon retour",
            "dans vn Royaume qu’il a commencé́: de ruiner dés le",
            "premier moment de ſon miniſtet: mais ceux qui ſont",
            "capables de reflexion, &amp; quiiugent ſeulement des cau¬",
            "ſes par les effets qu’elles doiuent produire, ont des pen¬",
            "ees bien diferentes.",
            "Pour moy, qui n’auray jamais qu’vne aueugle admi¬",
            "ration de leur conduite, j’ay ſouuent eſcouté des petſon¬",
            "nes qui ſe mettoient en peine là deſſus, &amp; qui en diſpu¬",
            "toient auec plus de chaleur que delumiete; Quoy, di¬",
            "ſoient-elles, ſoufftir qu’vn ennermy dol’Eſtat, vn pe¬",
            "turbareut du repos puhlic, vn proſciipt, vn Mazarin",
            "reuienne à laeſte d’vne arué́e pour dettendrela ſiene,"
        ],
        [
            "qu’il nous braue inſolemment, &amp; qu’il paſſe auec qua¬",
            "tre ou cinq mil hommes ſi pres de Paris, où il y.en a",
            "plus de quatre cent mille qui luy veulent mal: Quoy",
            "ſon Alteſſe Royale &amp; Meſſieurs du Parlement quilont",
            "condamné, ne deuoient-ils pas s’en’eſmouuoir, &amp; fai¬",
            "re des ſoldats de tout ce qui eſt capable de l’eſtre? Il",
            "a eu l’effronterie d’eſcrire à ſon Alteſſe Royale, &amp; à Meſ¬",
            "ſieurs le Preuoſt des archands &amp; Eſcheuins de la vil¬",
            "le, &amp; de leundeduire les mmifs de ſon rotour auec des",
            "ternas ſi inſolensi, qu’il veut paſſer pour ſe hibetareüt",
            "de noſtre Monarque opprimé’le n’ay garde de conte¬",
            "ſter l’impudence de cét Eſtranger, elle eſt manifeſte;.",
            "je ſç̧ay. bien qu’il n’eſt pas reuenu pour eſteindre les em¬",
            "braſements. qu’il’a excitez dans l’Eſtat, ſans doute, ce",
            "n’eſt pas vn Achille qui gueriſſe. les bleſſures auee les",
            "meſmes armes qui les ont faites; on ne me le ſçauroit.",
            "depeindre auec de plus noires couleurs, que mon ima¬",
            "gmation me le ropreſente..",
            "La queſtioneſt de ſçauoir ſi les Auguſtes perſonnes",
            "qui trauaillent au repos public, ſi ces reſtes incompa¬",
            "rables qui ſongent inceſſamment a noſtre bien, ſi ces",
            "Argus Politiques qui ne dorment jamais de tous leurs",
            "yeut, où qui dorent las yeux ouuerts comme cer¬",
            "tains animaux, n’ontpas veu, non pas delibereé, &amp; n’ont",
            "pas agi comme ils deuoient dans cetre conjoncture:",
            "En rvn motr, s’il eſtoit plus expedient. de laiſſer paſſer",
            "Mazirin, que de’l’empeſcher.",
            "Si ’eſtois du Cabinet ie deciderois d’abord vne que¬",
            "ſtion ſi importante, ie donnerois des reſolutions a",
            "lieu"
        ],
        [
            "lies que ie ne puis deblter que des problenes, nals",
            "puiſque les Ptinces, &amp; les luges ſouuerains ne m’ente",
            "point fait l’honneur d’vne confidence dont ie me re¬",
            "conaois rrtes-indigne, &amp; queie ne ſuis eſclalré que des",
            "luaieres communes aux perſonnes de ma façonu, ie ne",
            "vous n parleray pas autrement &amp; vous ie deuee at¬",
            "tendre de moy que des productions ordinaires du ſens",
            "communa, &amp; de l’eftude.",
            "le dis donc queſon Alteſſe Royale &amp; Mr du Pade¬",
            "ment dans cetre parfaita itelligence eu nous les",
            "voyons, n’ont pas eſté ſurpris du tetour de cette per¬",
            "ſonne odiaufe aà tous les gons de biren, &amp; cette ſeule",
            "conſideration eſt ſuffiſante pour contente tous les ral¬",
            "ſonnables, &amp; pour leur faire aduoûaqi’lls le deuoient",
            "laiſſer reuenir, puiſqu’ils l’ont fait: Il y a de certalns",
            "peocadez qui portent leur raiſon auec eux meſmes, &amp;",
            "des efſets qui ſont authoriſezpat lers’piilneipes; tou¬",
            "tesfois le peuple s’en eſmerueille, &amp; dans la iuſte aueiſidn",
            "qu’il a pour fohu tyrar &amp; pour cluy des Princes meſ¬",
            "mes il utmus contre ſes deffenſeurs: ll reſſemble aux",
            "pettsenfants qui pleurent quélqle fois lors que leuts",
            "peses ls oaroſſen, &amp; raſchent de leé reſiouyr. Enfin le",
            "peuple ne ſçait pas bien ee qu’ll veut, ny e qu’l de¬",
            "mada..",
            "Meſſidurs du Parlenent pouoient-ls mieux faire",
            "que de rendre lour Arreſt di se9. Deéemibre fur les aduis¬",
            "quehn-. f. leur donha d retour de azarin confor¬",
            "mmant à̀ la Delaration de ſa ajeſtéverjfíe le e. Se¬",
            "tmre lcl’annaéec paſſee? Vouloit-on qu’ils armaſſnt",
            "B"
        ],
        [
            "d’abord, &amp; qu’ils fiſſent hors de ſaifſon ſans vn verita¬",
            "ble mouf, ce qu’ils peuuent faire aujourd’huy legiti¬",
            "mement &amp; fort à piopos?",
            "Alors que nous ſommes menacez de maux extreme¬",
            "ét dagereuax, &amp; qu’on les peut preueni auedes reme¬",
            "des doux &amp; ſacles, il ne faut iamais temporiſer, le retar¬",
            "dement paſſe pour vne negligence tres-petnicieuſe, mais",
            "ſi l’on ne peut aller au deuant qu’auec le fe &amp;le caurere,.",
            "il vaut bien mieux l’attendre, que d’en veni à ces re¬",
            "nedes violents, qu’il ne faut jamais employer que",
            "dans vne grande extremité.",
            "Son Alteſſe Royale &amp; Meſſieurs du Parlement ſont",
            "aſſez iudicieux &amp; aſſez adroits pour faire la cure d’vn",
            "mal qui eſt arrjué, &amp; qu’ils ne pouuoient prenenir que",
            "par les meſmes remedes, dont ils euſſent vſé malà̀ pro¬",
            "pos auparauant. n ne coupe pas le bras à vn hom¬",
            "me de peur que la gangrenne ne s’y mette, mais bien",
            "apres qu’elle s’y eſt miſe..",
            "Mazarin eſt ratourneé à la Cour auec des troupes con¬",
            "iderables, quand elles ſetont jointes à l’armée du Roy",
            "clles tendront ſon party plus fort, je l’aduouë; maſs",
            "elles ne le rendront pas inuincible.. Beaucoup de gens",
            "de bien qui ſeruoient le Roy auant le retour de ce Minie",
            "ſtre dans la pure conſideration de la fidelité &amp; de l’obïſ¬",
            "ſanee que nous luy deuons, changeront d’aduis, &amp; ces",
            "meſmes perſonnnes qui expoſoient leurs biens, &amp; leurs",
            "vies pour le ſeruicede leur Monarque, les employeront",
            "pour la perte de leur Tyran. Ceux qui deſcrioient la",
            "conduite de Monſieur le Prince de Condé, &amp; qui fai."
        ],
        [
            "ſbient paſſer le reſtabliſſement de Mazarin pour le pre¬",
            "texte de ſes Armes, ne l’ozeront plus perſuader aux",
            "ſimples, &amp; ſeront contrants d’aduoü̈er que c’en eſtoit",
            "&amp; que c’en eſt encores la cauſe.",
            "Son A. R. qui le ſçauoit bien, &amp; qui pour cette rai¬",
            "ſon auoit retarde le plus qu’elle auoit p û̂ la verifica¬",
            "tion de la Declarauon du Roy contre ceét llluſlre, n’a",
            "pluis rien qui l’ mpeſthe de joinde ſon auhorité, &amp;",
            "ſes forces à celles d’vn paty ſi glorieu, cette grande",
            "moderation qui l’auoit tetenue uſques à preſent, par",
            "l’eſperance d’vn accomodemert n’a plus de lieu, elle",
            "voit l’ennemy eo mon, &amp; le ſien partieulier, reuenir",
            "dans l’apparence d’vn tri mphe, il y va de ſon zele,",
            "au bien de l’Eſtat, de la fidelité qu’il a pour ſon Rcy",
            "&amp; de la tendrſle qu’il a pour ſen Neuu, il y va de ſa",
            "gloire, &amp; de ſes propres interſts, de ne pas ſouffrir",
            "en France vne ſi vilaine &amp; ſi dangereuſe peiſpe ctiue,",
            "quand il n’auroit pas, ceme il les a dans le haur de¬",
            "gré, outes les conſideranions que ſa naiſſance l’oblige",
            "d’anoir pour la Couronne, celles de ſa maſon l’y obſi¬",
            "geroient aſſez.",
            "Pour M ſlieurs du Parl mnt, les raiſcns qu’il ont",
            "de ſe roidir vigoureſment à la manutention de leur",
            "auhorité, ſont ſi viſ bles, qu’il ſeioit tres- ſpe flu de",
            "Ies debier, il ſn ble qu’l ny ait point de milieu en¬",
            "re leur perte &amp; celle de ms arin, &amp; qucy qu’ils ſç̧a¬",
            "chent en que la coy onnerie de ce ptoſenpt le porte¬",
            "roit à vne dſſulation de rſſenuin ent, ils ſont trop",
            "genereux, &amp; uop eſclairz pour en vnii à v n"
        ],
        [
            "3",
            "Ce n’eſt pas iey le ſiege de Paris, les affaires ont chan¬",
            "geé de viſage, il y a bien de la difference à reuenirt de",
            "Sainct Germain ou de Cologne, apres vn baniſſement",
            "ſi authentique, &amp; ſi bien fonde, que deuroient-ils",
            "attendre dans la ajorité du Roy, d’vn iniſtre tout",
            "puiſſant qu’ils ont condamné? Seroient-ils ſi ennemis",
            "de leurs biens, de laurs charges, de leurs vies, que de",
            "les ſoûmettre à vne perſonne qui doit eſtre irrecon¬",
            "ciliable, parce qu’elle aſt deſeſperée, &amp; qui ne peut pas",
            "pardonner les iuſtes procedures qu’on a faites contre",
            "Elle, parce qu’Elle ne peut ſubſiſter que par la violen¬",
            "ce, &amp; par l’iniuſtice.",
            "Les Bourgeois de Paris y ſont autant intereſez que",
            "Meſſieurs les ’Princes &amp; que meſſieurs du Palement.",
            "il n’eſt pas iuſques ax plus bas arcizans qui ne doiuent",
            "regarder le retour de mazarin comme vne pelte, qui",
            "s’en prend ordinairement pluſtoſt au peuple qu’aux",
            "grands. Ce funeſte retour ne leur eſt que trop ſenſible",
            "ar l’eſloignemeat de ſa Majeſté; parce quil doit au¬",
            "tant durer que la puiſſance d’vn criminel, qui n’oe pas",
            "ſe preſenter deuantſes luges, l’eſclat de ſa poyrpre one",
            "il et indigne, sefface aupres de celuy d’vne Cour Sou¬",
            "ueraine, qui n’eſt pas ſeulement capaple de la ternir,",
            "mais de l’enſanglanter par ’execurion de ſes Arreſts,",
            "C’eſt vne verité que tout le monde reçoit, que pen¬",
            "dant le ſejour de Mazarin en EFrance, le Roy, contréſa",
            "propre inclination, n’en fera point à̀ Paris, où ſa Ma¬",
            "jeſté trouue la ſplendeur de ſon TFhroſne; il luy per¬",
            "ſuadera touſiours qu’Elle s’en doit eſloigier commre",
            "d’vn"
        ],
        [
            "d’vne ville ſuperbe, &amp; la ſmrttera de cete fauſſe per¬",
            "ſuaſion qu’il vaut bien mieux eſtre ablolu dans les Pro¬",
            "uinices que de ne l’eſtre pas dans la Capitale du Royau¬",
            "me.",
            "Apres toutres les choſes que nous venons de dire,",
            "qui doutera que ſon Alteſſe-Royale, &amp; Meſſieurs du",
            "Parlement n’ayent procede dans les maximes de la",
            "plus ſage, &amp; de la plus fine Poliique, s’ls ſe fuſſent",
            "d’abord oppoſez au paſſage de Mazarin, &amp; qu’ils euſ¬",
            "ſent pris l’alarme aux premieres nouuelles, qu leur en",
            "ſont veauës, ils euſſent paſſe pour des foibles; &amp; pour",
            "des timides, ils n’euſſent pas eu toute la traiſon de leut",
            "coſté, comme ils l’ont à preſent, les fourberies ordi¬",
            "naires de noſtre Ennemy euſſent, peut-eſtre, élude les",
            "deſſeins que nos Protecteurs ont pris de le pouſſer aà̀",
            "bout, &amp; de l’exterminer.",
            "Mais auiourd’huy les Princes, lés Parlements,&amp; les",
            "peuples doiuent ſe reſiouyr de la temerite du Cardi¬",
            "nal, leurs vœux ſont exaue,s ont proſcript vnhom¬?",
            "me que lai luſtice diuine lſeur me enrre les mains,eſ",
            "rn Auellgle auſſ bien que la Fortune qu’iſadore,ceſ,",
            "vn mal heureuy qui itaiie ſon lieol, &amp; qui vient ſe",
            "prefenterluy meſmie auBourreau qui Je doit eſtrangler,",
            "le ne ves pas faire là comparpiſon yne victim, par",
            "ce q’en ftte ie ſertois obligé de proſece lemod’Au;",
            "ret, don fs profanes, comme luy, neſedoiuent iamais",
            "’fP’ps eait iiger des caenenents pat poures leus ¬",
            "L",
            "C"
        ],
        [
            "10",
            "parences imaginables, ie puis ſans auoir le don de Pro¬",
            "pherie aſſeurer que le Cardinal mazarin ſuccombera",
            "dans cette rencontre. Deux choſes rendent vn party",
            "conſiderable, la luſtice, &amp; la Force; La premiere anime",
            "les gens de bien; Et la ſeconde vient à bout de la vio¬",
            "lence des meſchants, la luſtice du party de ſon Alteſſe",
            "Royale, des Princes &amp; du Parlement, paroit en ce",
            "qu’il ne reſpire que le bien de l’Eſtat, qui conſiſte dans la",
            "tranſquillite publique, dans l’affermiſſement de l’au¬",
            "thorite Royale, qui ſont incomparibles auec la pre¬",
            "ſence de Mazarin; la force conſiſte premierement aux",
            "troupes de Monſieur le Prince de Condé, qui n’a pas",
            "eu des ſuccez ſi des aduantageux que l’on a publié, &amp;",
            "qui ſeul feroit de la peine au Cardinal, outre les offres",
            "de ſecours, qui luy viennent detoutes parts.",
            "Son Alteſſe Royale ne vouloit pas porter les cho¬",
            "ſes à l’extremiré, ſe contentoit au commencement d’ap¬",
            "prouuer ſa conduite, &amp; d’obiſeruer ce merueilleux tem¬",
            "peramment pour reü̈nir la Maiſon Royale auant que",
            "de ſe declarer; mais à preſent que toute ſa prudence 3",
            "eſté fruſtré́e par les fourbeérie de Mazarin &amp; de ſes",
            "creaures, à preſent qu’vn Criminel fait le Iuge, vn",
            "coyon le braue, vn Eſtranger le François, &amp; qu’vn",
            "enney d l’Eſtat ’veut continuér d’en eſtre le premier",
            "Miniſtre. Mouſeigneur le Duc d’Orleans en qualré",
            "de Lieurenant gencraldes armé̂es de ſa Majeſté, d’apuy",
            "de la Couronne, d’Oncle du Roy, n’a- il pas tous les ſu¬",
            "jes du monde d’armer auec Meſſieurs du Parlement"
        ],
        [
            "11",
            "&amp; de s’vnir auec les Princes, rout le monde ſçait à pre¬",
            "ſent qe cette iuſte &amp; ferme vnion a eſté ſaintement",
            "iureée, &amp; ſignée depuis trois ou quarre iours, que les",
            "abfents ont enuoyeé procuration à ceux qui ont ſigné",
            "pour eux.",
            "Si iamais nos eſperances ont eſté bien fondées,c’eſt",
            "maintenant, puiſque des petſonnes de cette impor¬",
            "tance entre-prennent l’ouurage de noſtre ſalut, elles en",
            "viendront infailliblement à bout. Vn party conmpoſeé de",
            "ſon Alteſſe Royale, de Meſſieurs les Princes de Condeé",
            "de Conty, de Longueuille, de Beaufort, de Nemours",
            "de Tarante, de Marellac, d’vne infinité de Seigneurs,",
            "de braues &amp; vaillants Officiers, de la pluſpart de la",
            "Nobleſſe, &amp; generalement de tout ce qu’il y a de ve¬",
            "ritables François, ne doit-il pas eſtre conſiderable, ſur",
            "tout contre vne perſonne dont le retour va ruiner en¬",
            "ierement les affaires du party contraire, l’armée de ſon",
            "Alteſſe Royale compoſee des troupes qu’elle a deſ-ja",
            "ſur pied qui montent à quatre mil hommes, de cel¬",
            "les qu’on leue, &amp; qu’on doit leuer, de celles du",
            "Due de Lorraine qui a ſigné l’vnion, &amp; qui veut",
            "monſtrer en cette occaſion combien il cherit les in¬",
            "tereſts de ſon Alteſſe Royale &amp; de adame, de cel¬",
            "les qui eſtoient à Srenay conduites par Monſieur le",
            "Cormte de Tauannes, cette armée, diſ-jé, n’eſt-elle pas ca¬",
            "pable de balancer les auantages que la Cour pouuoit",
            "atte ndre decelle de Mazarin? &amp; quand elle ſera ioin¬",
            "te à celle de Monſieur le Prince de Condé, les plus ti¬",
            "ae¬¬"
        ],
        [
            "12",
            "mides ne doiuent-ils pas s’aſſeurer de lavictoire: ponr¬",
            "ueu que le peuple y conrrbuë de ſa pſſance n’a¬",
            "il ps tous les ſuiets dumonde d’eſperer qu’il verra",
            "apres le juſte ſupplice ou la fre honteuſe de Maza¬",
            "rn le Roy faire ſon ſejour à̀ Paris, &amp; s’aſſoir dans ſon",
            "¬",
            "Thrô̂ne, accompagné des Princes &amp; du Parlement",
            "auec tout l’éclat &amp; toute la pompe du plus grand Mo¬",
            "narque de l’Vniuers, les remercier des ſoins qu’ils ont",
            "pris de purger ſon Eſtat, de ce Monſtre &amp; de mille",
            "autres qui en ſont venus, d’auoir affermy ſa Couron¬",
            "ne par la recünion des eſprits, &amp; particulierement de la",
            "Maſon Royale &amp; bien-toſt par vne paix vniuerſelle,",
            "que nous ne pouuons jamais eſperer, pendant que ſa",
            "Majeſté, en l’â̂ge qu’Elle eſt, ſera poſſedee par les perſon¬",
            "nes qui ſont au pres d’Elle, prineipalement par Maza¬",
            "rin dont le nom eſt en execration parmy les peuples;",
            "&amp; la conduite mortelle à cette florſſante Monar hie.",
            "Que les Prtizans de cét Eſtran ger ceſſent en fin d’abu¬",
            "ſer les ſimples &amp; d’alleguer le meſpris de l’authoriié",
            "Royale, s’il eſt vray que le ſalut du peuple doit eſtré",
            "la viſće du Prince, iamais ſon authorité n’eſt choqueét",
            "lors qu’il procure la tranſquilliteé publique; Il y a cen",
            "exemples des Souuerains qui ont donneé aux pfieres de",
            "leurs ſulets ce que nous demandons au noſtre, ils ſ4",
            "ſont pnuez de leurs propres delices, &amp; ont contrain",
            "leurs affections pour le bien de l’Eſtat, ils ’ont ſait re¬",
            "tirer de leur Cour de bons &amp; fidelles iniſtres par cet.¬",
            "te raiſon ſeulement qu’ils n’eſtoient pas agreables à",
            "tout"
        ],
        [
            "13",
            "toue lo monde, &amp; l’on trouuera eſtrange que le Roy",
            "ſoit prie de chaſſer n fourbe, &amp; vn ſelerat &amp; vn im¬",
            "pertinent, qu’il a uy meſme deſ-ja declaré tel en plein",
            "Parlement ? Que fi ſa Majeſte dans le peu d’experience",
            "qu Elle a encore, ſe laiſſe gouuernet à de mauuais Con¬",
            "ſeillers, qu a font oidir à garder aupres de ſoy ce",
            "qu’Elle en deuroit eſſoigner, peut-on trouuer mauuais",
            "qu’vn Oncle du Roy &amp; ſes couſins auec les Parle¬",
            "mencs la-genereuſe Nobleſſe, &amp; les fidelles Subjcts",
            "s’oppoſent aux violences de ce cnminel, &amp; luy veuillent",
            "oter r factée perſonmé’dli Roy pour la hertte en pei¬",
            "ne ipeŕ, &amp; pout l fairte egner euredſemenr ſur",
            "Ie Thiofhe de ſes predetceſfes.",
            "La plus forte aifbn qui puſſſe iſtifier nos armes,",
            "eeſt que le Roy eftant ſedé par des perſonnes mal",
            "aféctiounée à ſbn ſterlc, &amp; au blen de l’Eſtat, n’a¬",
            "git pas auec toute’lr llberté qu’vn Roy doit agir, il",
            "n’y a perſonne qul ne ſç̧ache qu’il a des paſlions ex¬",
            "traordinaires de reuenir à Patis, &amp; qu’on luy aoſlé",
            "vn jeaue Seigneur qu’t aymoit tendrement, parce",
            "qu’i puy auoit dit q’eſtant bien monté il pourroit",
            "aller. à Pris dans trois iours, ileſt donc par conſe¬",
            "quent violenté par les ſugeſtions de ceux qui luy",
            "font aceroire qu’au lier de trouuet icj l’obeiſſance &amp;",
            "le reſpect qui ſuy ſont doubs, il n’y ttouueroit que le",
            "meſpris, &amp; la felonnie. Queble apparence y a-il qu’vn",
            "Roy majeur ait aſſeureé au Parlement qu’il ne conſen¬",
            "tiroit jamais au retour de Mazarin, &amp; qu’il le rap¬",
            "D"
        ],
        [
            "14",
            "pelle ttois mois apres? Perſonne ne douties ds la ſn",
            "cerité du Roy, nous ſommes obligez de croire qu’lî",
            "ne l’a pas fait de ſon mouuement, puiſque nous ne",
            "deuons pas croire qu’il. ait voulu commentcer ſa ma¬",
            "jorité par vn faux ſerment, &amp; par vne proteſtatioi",
            "pIN.",
            "frauduleuſe.",
            "TD Viſque la Vertu ſe contente en ele meſme, &amp;",
            "qu’elle tire toute ſa gloire &amp; ſa recompenſs de",
            "ſon propre prix; Il ſemble que nos Princes qui ſqnt.",
            "les illuſtres conſeruateurs de l’Eſtat, eſtant de telle na¬",
            "ture, n’a beſoin du tribut de nos loüanges, paurca",
            "qu’elle ſont de trop bas alloy pour eſtre capables de",
            "releuer &amp; étoffer vne ſi riche matiere: Mais d’autane",
            "que c’eſt vne eſpece d’ingratiude de paſer ſous-ſilence",
            "les bien-faits receus, auſſi nous ſerions coupables de",
            "ce vice reputé le plus grand de tous les autres par le",
            "Philoſophe Romain. ſi nous ne faiſions nos effor de",
            "publier à̀ la poſterité, combien la France eſt redeua¬",
            "ble à leur grandeur, courage &amp; bonne conduite. Nous",
            "examinerons chacun de nos braues Heros en parneu¬",
            "lier, &amp; vous ferons voit au premier jour leurs juſtes",
            "intentions auec leurs Eloges..",
            "A",
            "e2"
        ],
        [
            "¬",
            "l",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "¬I",
            "2l",
            "¬l",
            ".",
            "¬",
            "1",
            "l ¬2",
            "¬",
            "Je",
            "l",
            "1",
            "Il¬",
            "1¬I",
            "l¬ l",
            "2",
            "1",
            "1",
            "E",
            "E",
            "1,",
            "1 l¬"
        ]
    ]
}