{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Relation véritable de tout ce qui s'est passé à\n                    la marche de l'armée de monseigneur le duc de Beaufort et les avantages qu'il a\n                    déjà remportés sur les Mazarins.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "Sans Date",
            "#text": "Sans Date"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE.",
            "DE TOVT CE QVI SEST PASSE",
            "A LA MARCHE DE L’AREE",
            "MONSEIGNEVR",
            "LE DVC",
            "BEAVFORT",
            "le aduanmaon qlla dei",
            "remportez ſur les Mazarins",
            "Chez Iean l’Allemant, à la Montaigne ſainte",
            "Geneuiefue, au Paon Royal."
        ],
        [
            "JT",
            "pr¬",
            "5 4",
            "1",
            "5",
            "II",
            "e",
            "51r",
            "17",
            ".III.1",
            "AT T IIO I",
            "I OAI1",
            "r 7",
            "e ,",
            "IV aOIO",
            "OV",
            "- e.¬",
            "1 4",
            "r¬ T TE",
            "11 1",
            "11",
            "24.",
            "Eiab li’up ea¬. 2l 3",
            "ensrMoel",
            "o",
            "1",
            "¬",
            "I1 AI A",
            "ohi eieoM2le.e2I!I",
            "lugo nonl I aa’u r9",
            "e, GooQle",
            "LT-",
            "¬..¬¬¬L.¬¬"
        ],
        [
            "l eA.,, e..",
            "t te’’ete Sd’’ei",
            "RZE’LATION VERITABLE,",
            "de cé qui s’eſt paſé à la marche de l’armée de",
            "Monſeigneur le Dur de Beaufort, &amp; les",
            ". auantages qu’ila deſia remportez",
            "ſur les Maarins.",
            "J Anommée qui prend vn ſoin ſi particolies",
            "de pablier toutes les actions de M.de Beaufort",
            "n’a pû demeurer plus loang-temps ſans appor¬",
            "rer des nuellesde cePrince, olle ſç̧ait bien que",
            "chatunerdeſires ſç̧anoir de luy, que la haute eſtime",
            "que lesPatiſiens ont conçou d ſa generoſité, les",
            "uienuon inquioaude d’appoendre ce qu’il fait , &amp;",
            "qui’ilsnepeuaeurpldus ſeroir ſans eſtre aſſurez que",
            "laperſome dumonde qu’ils cheriſſont le plus, eſt",
            "dans leſtt auqul ils ſouhaietont touſiours de le",
            "vniry’eti àdisenaironédegloire &amp; de triomphe",
            "Ceite vigila ateourrire eſt venuë contenter",
            "laeursſurhais,par le raport verirable qu’elle vient",
            "defatrede la toluitte&amp; duhbon-heurdece Heros",
            "qehedcbmpgae pa pout pour ne riçnperd̃",
            "doléla deiſesfaids. illoftces.i",
            "Ddpuis que oiuce eſt paey, il n’a pointeu de",
            "plusfoxoeeſoluoion, ue dahatre l’onnomy com¬",
            "lmua, s dleſefirevoidlseubleconſoouteue de",
            ".¬¬",
            "¬"
        ],
        [
            "4",
            "4",
            "ſa patrie ̀ laquelle il en a deſia donné de ſuffiſantes",
            "preuues, pot cet effect, il ’eſt renduauee toute la",
            "diligence poſſible à l’arḿe ou il eſtoit artenduan",
            "gande deuoeion de roures lestroupeas, &amp; ouilaeté",
            "Feçeu auec la ioye &amp; les applaudiſſemens de cous les",
            "chefs &amp; de tous les ſoldats qui ont touſiours regar¬",
            "dé en luy toutes les eſperances qu’ils ont eu de la vi¬",
            "Stoire.",
            "Comme il ſçauoit bien que a diligencé eſtoit",
            "vne des principalles vertus de la guerre, il ne man¬",
            "qua pas de l’exercer dés ce moment &amp; de faire auan¬",
            "cer ſes trouppes par tout, ou il a reconnu de la ſeu¬",
            "reté pour leur marehe, &amp; pour leurs logements. En",
            "bien peu de tempsil a parcouru tout le Perehe ſans",
            "y creuuer d’oppoſieion, &amp; puis enfin il eſt entré",
            "dans le pays du Mayne ou ſesennemys luy ont fait",
            "pluſieurs embuſcades pour le perdre, deſquelles",
            "pourtant, il a triomphé par vne reſolution inuin¬",
            "cible, &amp; par la fermeté de ſon courage qui luy fait",
            "mépriſer toutes ſortes de dangers, auquels il treu¬",
            "ue doux de soppoſer pour ſeruir ſa patrie. Ses en¬",
            "nemys voyant que c’eſtoit bien en vain qu’ils entre¬",
            "prenoient de le perdre par leurs artiices &amp; par",
            "leurs ſurpriſes bien loin de l’attaquer à force m¬",
            "uerte, ont penſé ſerieuſement à leur fuite &amp; g",
            "dé le lieu de leur retraitte, lls auoient à ce qu’il leur",
            "ſembloit bien pris leurs temps pendant que cePrin¬",
            "ce eſtoit occupé aupres de la Ferté-berard qu’il",
            "aoit",
            "¬¬",
            "LL,¬....."
        ],
        [
            "aoit fait ſommer de ſe rendre en paſſant par là; ils",
            "firent charger des cheriots de bagage entre leſquels",
            "il y en auoit vn chargé de l’argent qu’ils auoient",
            "leué de part &amp; d’autre pour le Mazarin dans cette",
            "miſerable Prouince. Il y auoit enuiron huict ou",
            "dix mille eſcus qu’ils prerendoient bien de faire",
            "paſſer auec vne bonne eſcorte; mais Monſieur de",
            "Beaufort ayant eu auis de leur marche &amp; de leur",
            "deſſein, il détacha auſſi toſt cinqcens cheuaux dont",
            "il donna la conduite au ſieur de Maré Mareſchaſ d",
            "Camp qui s’acquitta ſi dignement de ſa commiſ¬",
            "ſion, que le premier iour du courant ſur les cinq",
            "heures du matin, il découurit ce party de fuyars qui",
            "emmenoient le butin qu’ils auoient pris ſur cette",
            "Prouince; cet argont eſtoit deſtiné pour mener à",
            "Tours comme releuant de ſa Generalité: mais M.",
            "de Maré ne manqua point de les attaquer ſe lon",
            "l’ordre qu’il en auoit, il y eut d’abord de la reſi.",
            "ſtance de la part de ces Maltotiers qui luy rendirent",
            "combat, ſur la creance qu’ils eurent que n’eſtant",
            "fſoute nu de perſonne il leur eſtoit aiſé de le deffajre",
            "mais M. de Beaufort qui ne manquoit pas de pre¬",
            "uoyan ce en cette occaſion, y eſtoit accouru en per¬",
            "ſonne auee les meilleures troupps de ſon armée",
            "pour le ſecourir au beſoin, ſi bien que la vigilence",
            "&amp; la pruidente conduite de ce chef, luy a acquis ce",
            "prémier auantage de les battre &amp; les defſaire à̀ plate",
            "oufturé, leurpendre leur bagage qu’il fit pariager",
            "3",
            "1",
            "IB",
            "1",
            "1",
            "?",
            "1"
        ],
        [
            "à ceux le l’entrepriſe, &amp; ſe ſaiſir de l’argenr qu’il a",
            "reſerué ſagement pour les neceſſitez de ſon armée.",
            "Apres cette pre miere expedition il n’en demeura",
            "pas là, il fit aduancer ſes trouppes victorieuſes du",
            "coſté́ du Mans dont la marche n’a pû eſtre inter¬",
            "rompuë, quelque diligence que les Mazarins euſ¬",
            "ſeént apportez à rompre les ponts par ou il’ deuoit",
            "paſſer il en a eu encor d’auantage à les faire repa¬",
            "rer; ſi bien que malgre toute leur oppoſition, il les",
            "a mis au deſeſpoir de luy pouuoir reſiſter, &amp; leur a",
            "inſpiré à meſme temps vne apprehenſion faralle de",
            "rencontrer en ſa preſence qui leur eſt ſi redoutable.",
            "Sut le bruit d’vne ſi haute proſpérité M. de lA¬",
            "uerdin Eueſque du Mans luy enuoya vn courier,",
            "par lequel il l’aueriſſoit de l’effet, que ſon arriuee",
            "dans la Prouince auoit deſia ſalt fur l’eſprit de la",
            "plus part des Bourgeois du Mans quils éſtoient",
            "grandement portez pour luy &amp; reſolus de ſe ſouſ.",
            "mettre à tour ce qu’il voudroit exiger, d’eux, ſça¬",
            "chant bien qu’ils eſprouuerbient vn fauorable trai¬",
            "tement d’vn’Prince qui n’a pas moins de clenence",
            "que de valeur; il s’eſtoit auancé̃ ſur cet aduis aſſez",
            "proche de cette ville, &amp; il ny auoit põint de doue",
            "qu’elle ne ſe rendit ſans coup doniner, ſi le Conte",
            "de Treſme Gouuerneur de la placé ny auoit il",
            "quelque ſorte d’empeſchement, auec quelques",
            "rrouppes qu’il y afait entrer dont il eſt le cfef &amp; les",
            "artifices qu’il a pour amuſer quelques-vis des"
        ],
        [
            "7",
            "principaux de cette Ville, mais Monſeigneur de",
            "Beaufort ne egarde cette contrariete que comme",
            "vn ſujet de faire dauantage paroiſtre ſon courage,",
            "&amp; qui veut triompher de tout ce qui luy reſiſte, &amp;",
            "qui cherche des ſujets illuſtres à̀ ſa vertu. Si bien",
            "qu’il eſpere de reduire bien- toſt tous les obſtinez à",
            "ſe ſouſmettre à ſes efforts &amp; implorer ſa douceur",
            "ordinaire, &amp; à rendre cette ville qui ne peut eſtre",
            "plus aſſeurée pendant tous ces troubles, que ſous",
            "la protection d’vn Prince ſi genereux &amp; ſi redou¬",
            "table aà ſes ennemys qui n’oſent pas ſeulement ſe",
            "treuuer en ſa preſence.",
            "Il obſerue vne ſi bonne &amp; ſi iuſte diſcipline dans",
            "ſon armée qu’il doit faire enuie à tous les braues de",
            "s’aller ſignaler ſous ſa conduite, &amp; à tous les lieux",
            "par ou il paſſe à ſe ſoumettre ſans crainte des mau¬",
            "uais traitements qu’ont accouſtumé de faire les",
            "gens de guerre.",
            "Car iſ deffend les blaſphemes, le pillage, les ex.",
            "rorſions, les violence, reçoit benignement tout le",
            "monde, &amp; raſſure par ſa douceur les pauures pay¬",
            "ſants effroyez du bruit de ſes armes, que Dieu ſans",
            "doute fera proſperer dans la connoiſſance qu’il à",
            "de ſes loü̈ables deſſeins, qui ne tendent qu’à eſta¬",
            "blir le repos de tous les Peuples de la France; &amp;e",
            "principalement de Paris par vne paix generale.",
            "FIN.",
            "¬¬¬.¬¬...-L¬¬"
        ],
        [
            "e",
            "¬",
            "1",
            "2",
            "¬",
            "2¬",
            "¬",
            "1..2!",
            "..",
            "¬¬",
            "51",
            "1",
            ".:",
            ".",
            "¬¬.",
            "..:",
            "¬",
            "i2",
            ".:",
            ":.nip l",
            "21.",
            "¬",
            "¬",
            "1",
            "¬",
            "11.A.",
            "u",
            "e¬",
            "Eloee",
            ".",
            "¬¬.",
            "iln.9",
            "l.1..",
            "¬ ¬,¬ ..,„",
            "¬",
            "o.",
            "i1...1",
            "ê.l1",
            "¬ ¬",
            "¬",
            "..¬",
            "- ’’ ,",
            ".",
            "i",
            ".a ap2.",
            "e .!..",
            ".",
            "1.",
            ".",
            ". ei¬.",
            ",",
            "1. 3",
            "¬",
            "4.¬.",
            "¬",
            "¬¬",
            "L::",
            "¬",
            "ai",
            "oooo, GooQle",
            "¬",
            "ü;",
            "-mſ",
            "1. 1",
            "L-I-",
            "¬.,¬ a¬.",
            ".l.",
            "l!! ¬",
            "¬;",
            "¬¬"
        ]
    ]
}