{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Copie d’une lettre écrite à madame la duchesse de\n                    Longueville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:2747891",
            "@source": "Moreau",
            "#text": "Rotterdam"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "13"
    },
    "texte": [
        [
            "¬",
            "annr¬",
            "1",
            "1",
            "N lE l.8",
            "12-B",
            "ALr¬",
            "’¬",
            "A",
            "¬",
            ".",
            "A",
            "5",
            ",",
            "A¬",
            "a",
            ".",
            "1",
            "A;",
            "¬.",
            "A",
            "A",
            "51",
            "2",
            "..",
            "2",
            "4¬",
            ",",
            "8",
            "8",
            "*.",
            "A",
            "7",
            "4",
            "e",
            "¬",
            "9",
            "7 1",
            "-",
            ".",
            "a",
            "¬",
            "2a",
            "..",
            "r?",
            "y ¬",
            "¬",
            "¬",
            "A.",
            "e"
        ],
        [
            "r",
            "g"
        ],
        [
            "8",
            "4",
            "a"
        ],
        [
            "l 1",
            "1"
        ],
        [
            "n e e ¬.",
            "A",
            "MADAME",
            "L A",
            "D VCHESS E",
            "D E",
            "LONGVEVILLE.",
            "p",
            "A roTERDA, . c. L",
            "A 72 19-B"
        ],
        [
            "5",
            "H",
            "A.",
            "„ ,",
            ".2",
            "teqe aer e pyr",
            "s mro1 nn1",
            ".7¬",
            "v",
            ".",
            "6",
            "!",
            "M",
            ".",
            ".",
            "¬",
            "l",
            "l",
            "Y 15",
            "¬",
            "II HOV",
            "2",
            "IIVIVODM.",
            "25 7 117 A",
            "es o",
            "l",
            "e .",
            "D..IT11",
            "oo Google"
        ],
        [
            "Ta d’ſsa n eſ-ia",
            "opie duneLettreeſcritea Mada¬",
            "me la Dudheſſe de Longuevillo.",
            "ſs g 1",
            "1areill",
            "¬",
            "e¬",
            "a oa,",
            "Itois cex pi dhte’tepedt pct voſtre naf¬",
            "ſanée, &amp; e I’aſédn pout voſtre bien le",
            "ſont eſtonez de voir V. A paſſer en Hollande",
            "comme fugitive, ils ’ont pas eté moins ſurpriz",
            "patmprſmedone lettre au oy, &amp; ue Be;",
            "gieſte a ’Pailetpele de’Rbiej ſoub voſtle",
            "nom,loneé &amp; l’otre eltafs ſifott elloignées dé ce que chacun",
            "a tousjours creu de voſtre pudetce, que perſohneé, juſques",
            "aeeue l meſmes qui ſe laiſſent emporter a des paſſious partj¬",
            "cneet ne petſepeſuadeſfoqu’eſles ſojeue ſpttes cn publ",
            "ave e’vofttaroiſa&amp;e, &amp; héſcoûp moipsde ltte aduei",
            "Quandainfy 4ee Madame , ſé feſpect ue V. AE, doipt au",
            "Roy,auiroit fuffi pour vous reteir de divulger upé té́lle lettre,",
            "jujſs autes a peu pre4 qu’elle pourroit paroiſtre avoir eſté",
            "re, autreémet, eſt yptocedder parſqrte dé Maqifeſte,",
            "alu lie de venir a’ubie efpece de ſoumiſſiop, qujplps ëffectié",
            "qu’appareme, vous rendroat plus conſiderable que desjuſtifi¬",
            "auions affectées, Par où ll ſera jugé que ceux qui ſe meſlept",
            "de yoas coſeillet, ou podur mieux ire, quiabuſente yotr,",
            "om;, tſehéit ’bloyr les yeux des eſtrangens par dés deſ,",
            "guifemens d’une verité trop conneüe en Francé, pouir 5’ima-",
            "giner qu’un ſſfoible raiſounement, fuſt capable d’y donner la.",
            "imoindre impreſſion contraire a ce que tput le monde ſç̧ait.",
            "Ceui la Madame, qui ſe ſont tant oubliez que dé vous faie",
            "pailer lela brte,’ devoient ſe ſouveir de quellé faç̧onilz ont",
            "A a2",
            "diſcourn"
        ],
        [
            "r",
            "l",
            "L.",
            "r1,",
            ".2",
            "etje-la ev J rr",
            "s 1 SI nE",
            ".",
            "l H",
            "M A",
            ".",
            "lil",
            "...",
            "I2IHOV",
            "1V2401",
            "¬¬",
            "y re;",
            ".",
            "Ces",
            "eis rrs.",
            "IAMI",
            "or Google"
        ],
        [
            "Copie dune Lettre eſeritea Mada¬",
            "me la Duheſſede ongueville.",
            ",",
            "1cayila",
            "¬",
            ".1 .",
            "’aoa5",
            "Itous eex i dht ’ elpbet pu voſtrenaf¬",
            "ſante, &amp; e’ l’afetidnpoui voſtre bien ſe",
            "ſont eſtonnez de voir V. A. paſer en Hollande",
            "comne fugitive, ils ’ont pas eſté moips ſurpriz",
            "paimprſmé d’une lete au oy, dne Ae;",
            "lqehte ſ ’’arlefnee dé’ Rüeg, ſoubt voſtlé",
            "om ,lone &amp; l’utre eltaos ſifbit elloignees de de que hãcun",
            "a tousjours creu de voſtre prudence, que perſohne, juſques",
            "aceur l meſmes qui ſe laiſſent emporter ades paſſious pari¬",
            "cotieree, nepeteſepeſiadeſteles ſoe ſyrtes cn publi",
            "avee’votfs Gflfſance, &amp; bécoip ’moips de Voſtre adeu,",
            "Quand’ainyſeſt, Madame ſé feſpect qe V. , doibt au",
            "Roy, aurolt ſuffi pouir vous retenir de divulger une’telle lettre,",
            "jes autes a pe prez qu’elle pourroit paroiſtre avoir eſté",
            "receüe,l’autreéhet, det y ptocedder parſqee de Maifeſte,",
            "’au lieu ſe venir a’uhié épecé de ſodfmiſſiop, quipſps efectié",
            "qu’apparemte, vous rendrair plus conſiderable que des juſtifi¬",
            "ations afectées, Par ou il ſera jugé que ceux qui ſe meſlent",
            "de vos coſeillet, ou pour mieux dire, quiabuſente yqſtr,",
            "om; tfhet d bloyr les yeux des eſtraogens pardes de,",
            "guifemens d’une verité trop conneüe en Francé, pour 5’ima-",
            "ginef qu’un ſl foible raiſounement, fuſt capable d’y donner la.",
            "moinde impreſſion conraire a ce que tout le monde ſcait.",
            "Ceus la Madame, qui ſe ſot tant oublieaz quede vous faire,",
            "pairler lela lorte,’ devoient ſe ſouvnir de quellé façon ilzont",
            "A a2",
            "diſcouru"
        ],
        [
            "¬¬",
            "diſaoru dans la Haye de voſtre ſortie-de Paris, de voſte paſ.",
            "age a Roüien, de voſtre arriuvdea Dieppe, ’de voſtreem¬",
            "arquement pour Hollande, ſeuvantpar lersprapeacon¬",
            "féſſionsque vous priftes l’àlarad troôp chaude, oa poi nieux",
            "dire, qu’elle vbus fut donnée trop aſpre, par des gens qui",
            "fongeoient plus a ſe ſauver ſous voſtre ombse,.qu a voſtre.¬",
            "propre conſervation. V. A. à receu tant de marques de la bien¬¬",
            "veillanee du Roy,, &amp; dela. Reyne Regente,; qpeposs po4",
            "viez ençores eſpere de pareil effez dé leur premiere grace,",
            "&amp; ſinguliere bontéen voſtre endroit. Ioinct que l’exemple",
            "de Madame voſtre Mere, de M. voſtre Nepueu, &amp; de Ma¬",
            "dame voſtre belle fille, qui ont rendu la ſousmiffion deüe a l",
            "volouteé de leurs Maijeſtez eſpoit u aeifaſea lmpaaeport",
            "ous y ſaire auſſy plier, afin de viyre doucement dans un ſem¬",
            "blable repos, &amp; entiere ſéureté.",
            "Cette letire, qu’il faut mieux appeler ſuppoſée, que voſtre,",
            "eſt dreſſee ſur le vieux modele qu’ont ſuiyy tous ceux qui vou",
            "lnueouere ou orooiole dlun lun dſdluire rlelel eienou ours e",
            "ſté la perſonne du Souverain, pour attaquer plus hardiment",
            "ſous uné vaine apparence de vVeneration, ſes fidelles ſerviteurs,",
            "Ceux Madame quis’ingerent de conſeiller V. A. &amp; ſe joüent",
            "de ſa reputation, la font tirer ſur l’ombse pourfrapper le corps,",
            "M. le Cardlnal Mazarin ſé void le preuiier en ute, on le",
            "charge de la deſolation de voſtre Maiſon, &amp; ſpecialement",
            "d’eſtre voſtre perſecuteur, Ie tout ſas prevoir I’offence qu’on",
            "vous fait commetre contre l’autorité Royalle, &amp; a juſtice",
            "de leuts Majeſtez. Ils penſenit dire peaucoup quand ilzont mi",
            "dans voſtre pretendue Requeſte, qu i eſt eſtranger, nſu¬",
            "ject du Roy d’Eſpagne, voulans rendre odieux par ce traict",
            "inconſideré, le premier Miniſtre de la Cpuranne dans le tes",
            "que l’un d’eux dans laHaye, teoit les conferences ayec lAmbi.",
            "dEſpagné, &amp;’ul’d petlt courrierdé ſéditiopi étoit e oachetie",
            "a Bruxelles,"
        ],
        [
            "aBruxelles, pour preſſer les Eſpagnolz d’entrer e Erane",
            "Si les ſix mille Chevaux, &amp; les dex mille hommes de piedv",
            "que le meſme Ambaſſadeur dict eſtre en cheminpour jaindro.",
            "le Maraſchal de Turenne ſont les effets de ſa ſollicitation, tou",
            "ceux qui out le jugement ſain trouveront que c’eſt vons faite",
            "parler, &amp; eſcrire en mauvais françois, tandiz qu’on eſmeut",
            "ſouz voſtre nom, l’enuemy de la Couronune. Certainement.",
            "Madame il a’y aura poiut de bon François qui n’ait plusd'a¬",
            "verſion pour V. A. que de compaſſion, la veoyant ſi eſleignéz",
            "desjuftes mouvemens que doit luy donner le ſang Boyal &amp;",
            "l’amour de fapatrie. Ie prendray la liheté de uous- dire Ma¬",
            "dame que vous l’avez quittée par une reſolutionqui tourafort",
            "aoſtre deſadvantage, puis qu’il ſera- eroyable que ous l’avez",
            "faict, r.Ou par une condamnatio de voſtre propre çonſeience",
            "qui vous fait ſentir coulpable. a. Ou par uan deſſein de troua",
            "bler l Eſtat.3. Opar l’intention d’alterer ſes Aliez. &amp; d’aſ¬",
            "mouvoir ſas ennemis, voire que toufes ces diſpoſitions joainc,",
            "tes enſemhle, ont pax u commun effort agy dans voſtre eſpri.",
            "Pour le premier, V. A. ſçait qu’a l’inſtant de l’arreſt de Meſ¬",
            "ſieurs les Princes, leurs Majeſtezvous envoyerent ordre exprez",
            "de ne point ſortir de Paris, &amp; demeurer preade leurs perſou¬",
            "nes, ſideur itentioua avois eſté de vous ſaire acreſtar, ainſ",
            "que vous en imputeole deſfſein a-M le Cardinal., elles l’aiino¬",
            "ent pü faure, ſausuſer d’uue telle bont̃, n’y qu’il fuſt beſoin¬",
            "de faire environner l’Hoſtel de Condé de: diyerſes Compag",
            "niesdes Gardes, puis qu’elles ſçavojent bien que vous n’y eſtiez",
            "pas vous ayamfaiu parler autre part: Pour le a. VAs e¬",
            "taetretirée clandeſtinement. de la Cour, &amp; pris le hemin de",
            "Normandie, il parupbien toſt qne c’eſtois plus a deſſein d’y",
            "excirer de la rebellion, que pour yous rerirer ſvos terres,",
            "n’yayanr ſorte de- pratique dot ousn ayeu ſeé pour esprau¬",
            "ar la filelitede la villele Rouen, oud aberdil vousfut de¬",
            "c laré.",
            "A3"
        ],
        [
            "cladgue voſtre venüe h’eſftoit pas apptouvée, nonplusque",
            "vottre refblurion d’y demeurer, ce Venerable &amp; fage Parle¬",
            "msbtauqel voſtre Requeſte deimande Juſtice, vous lare¬2",
            "dit plusvittrquevous ael’attendlez Delà, vous paſſaſtes au",
            "Chateau de Dieppe &amp; entrepriſtes d anvoyer chasqu jou!",
            "ds ordres dans aProviace, &amp; ailleurs, pour faredes amaz,",
            "&amp;leéode Soldats, &amp; vouluiſtes obiger les habitansdes Par¬",
            "retſſes oiſine a traailler ahx fortificarions de la place,; iouai",
            "cnaiſts auſſi plufieuts Gehtischommaes de ladltePpvince,",
            "des’guenitjecter, afmde vous mettre en eſtat de faireune re¬",
            "itabos uerte en aendaut ce qui reuiſſiroit des negociations",
            "quevus faiſi fair auec les eftangers,",
            "Taaroula adame, aut r aſfomde ſpeciouſtesmod",
            "ratious portées pa cett Lettre, qui vôs fait rertide, de Roûien",
            "par dlſcreuion, bia que ce fuſt par neceſſité &amp; eontraite,.",
            "pdr ce qu’u né voulut pas vous y fouffrir Il eneſtléi maſne",
            "dû licentiehéntfaitdecete Noble qui-vus voit accum¬",
            "pagé, reduite a a perſonne de Madaae de Hlavacbur, t!",
            "l’noy des Eſchevins de Dieppe au devant de leurs ’Majeſtez",
            "pour renouvelerles aſſeurances de voſtre fidelite, eſt une autre",
            "efpecede desguaiſement appoſté.. Il eſt bien ra qu’ils yfu¬",
            "reoat, mais ptez parun put inſtiutde leur devoit, &amp; pour",
            "garantir les bons Bourgeois de cette Ville lù, da mlheurdont",
            "oſtre preſece &amp; voz menées les nenaçoient. Ils reépreſen¬",
            "teent a leurs Majeſtez lenur appehenfion, que ſi l on donnoit",
            "mps a la Garuiſpn des Chteau, desja teaucoup angmen¬",
            "tée, de ſe tenfoerd’avantage,’ elle n leuroftaſt les moyens",
            "de faite paroiſtre l’affection qu’ilz avoient pour leur ſeruite.",
            "lz furent r’envoyez avec les Marechaux des logis de la Cour, &amp;",
            "chargez de faire faire par les habicans rout ce qui’leur ſeroit",
            "eommandé par M. du Pleſſls. Belliere Mareſchal de Camp;",
            "fuivy de bou aomhe d’officiers, pour leurayder e ſe deffe¬l",
            "dre"
        ],
        [
            "dreconuie ladits Gariſo ,on cas qu’ellvoillabdttepns.",
            "tre quelque choſe contre eux avant l atriuée des troupes",
            "Royalles.: Des que Led. S. du Pleſſis Bellierey fuc arrbeé,",
            "es habitas peitont gayement learmes, ſo ſaiſinedes por¬",
            "es; fiteni des barricades coptre ls tuaſtea eu’dlz",
            "euteren’avectamde ele &amp; de vigueur, qué ceuqui vos",
            "avoient donné conſeil de uvous retirer dans cette place, voi¬",
            "ans la’ vile au peuvoir, &amp; ala devotion de leurs Majeſtez",
            "dangaerend daris,&amp; vousen fueut etirer’des la meſe",
            "luit.Dauxjours aupanaant, Leurs Majeſtz pac aufingu¬",
            "lieexceade bouué, vous avoient envojé M de Vatennes pour",
            "oous eshoeter a ue perfifterpas dans voſtre deſobeiſffanee &amp;",
            "vous aſſearar quen ortantde iep, uous pouviez aller en",
            "laae d maiſnsd bie;ou de Coulonmiors, pout y",
            "deaem- entnaute ſeuesé. Cosaue vous u’efiinaiezpas que",
            "les chofes deſſent aller fir vſte, vous fiftes ſeublant d’eſtre",
            "mâlade pour prendse peextde differend’obeyr Neant¬",
            "osiſappêhenfi’qu vous euſtosde l’appoche desutou",
            "qes, voas gaat heteaſemant guenie 4 elle vous fte paendse",
            "Seſolution de vonsſaifeer par-meir, a la favenr de la nait,",
            "Cappitnine- dune fragate,aui pendants quelquo jers",
            "uious auoitatreadiiea la raddepour c deſein, me fut retour.",
            "édamle o lfiroſbdileut oonnoiſſance desintenavlbse",
            "aas ajatz :ce quious oblige; ape avoir attendu ué",
            "ues heuresinursilement ſur le rivage, de montera heval",
            "pourvous ſaue: Il éſt vray Madameque danvoſtfe oon¬",
            "fſlo vbass euftes-cete ’adreſſe, d’envbyer -aant-aſttede¬",
            "prt MidleChamboy a leurs Majeſtetpoureteſhogner qd’en?",
            "cores que vous n’edſſie pas oé -accepte’les- offreés qu’elles",
            "aoolenteü agſeable de vous falre, vous n’avieepas laiſſé-d",
            "enue ordea- eeux qui- commandoient das les Chaſteaux,",
            "deles bmaetce manid tlquiauroir pouvoi dé’leur pr",
            "a quoy",
            "!!"
        ],
        [
            "aguoy il fut reſpondu, qu’encores qu’elles eſſent ſujet deſe",
            "plaindre de voſtre conduicte, meſmes de ce que vous n’aviez",
            "pas voulu prendre confiauce en leur parole, elles ne laiſſoient",
            "pas de vouacorder encores la meſme ſeureté qu’elles pous",
            "avoientofferte, adjouſtansque pour ce quieſtoit des Chate?",
            "aux,; elles navoient point beſoin de voz ordres pous yentrer,",
            "ayans des forces fuffiſantes pour ſe faire ohbéyr, ce qui s’eſtveu",
            "par effect. V. ſçavez Madame. la verité de cerecit,&amp; con¬",
            "damerz je m’aſſeure le desguiſementpotépair lalettre ins",
            "-priéaſoubz uoſtje nom, ſi vous ue voulez par exczide",
            "paſſion, coutredire une choſe ſi connue. Eour lei; c’eſtou",
            "rous avez eſté trompée, comme au furplus des mauvais eou¬",
            "ſeilz qgui vous ont eſté donnzl caſans doubt on oua anoit",
            "faiueteadre que penantlaroute de Hblande, l’onnſorioit",
            "apleines voailles adevant de V. A &amp; que ous y trouveiéz",
            "out diſpoſé a vous y reçevoir a braz ouvertz, ſoit par om¬¬",
            "paſſion, ſoit par quelque autre mouveaet. es Couſeillers",
            "pnooiſſent tres mal la conſtitutiu du Regimee coPay",
            "bien ils vous,l’ont fort desguiſée. Vous avez veu d qu’ele",
            "façan vous y avez eſté accuillie quelles careſſes vous ont",
            "eſté; faictes durant voſtre ſejour recluz a Rotterdam. Les dili¬",
            "gences employées inutilement pour obteuit la permiſſion de!",
            "faire voſtre demeure a Houſden,&amp; la neceſſitéou vous vz",
            "eſté reduicte, nela pouvant obtenir, de titer payz aurte pat.",
            "Neantmoinson vous faict eſcrire buſquemont au Roy. que",
            "rous eſtes venue chez les Alliez de ſa Majeſté chercher voſtre",
            "repoz &amp;ſeiireté. Il eſt certain Madame que Meſieurs les Eſtatz",
            "conſeruent tqujoquts c tiltre- ayec l’honueur, &amp; l’eſtime qu’il",
            "merite, &amp; l’on ne ſcauroitdoubter, ſans les ofſeucer,: que la",
            "eſme pudence du paſſeé, ne leur face encores cherir pour",
            "l’advenir. Que ſi la libeté ordinare duPayz a ſouffert l’ impreſ¬",
            "ſion de vſtre leure,vous nedevez paspurtant prdo pourun",
            "couſen¬"
        ],
        [
            "t",
            "1",
            "1",
            "1",
            "1",
            "enementdeleur part, que lon ait ſoubz volte nom,",
            "Ps la ladieſe de poblier a ſa ſace de laur SGuveraine",
            "aoiſiete conele ſeruice du Poy, &amp; rennpiy dene",
            "oneonpenie initte. s ſonterp anſee oour ne p¬",
            "onſideee que ecet uneadionofencaeooume lereſpet e",
            "aieſte &amp; oque leleur popreyeſtſe puos que ceteon.",
            "lreleuondre oople en qpelque ſagu, duue paion ſ",
            "deſoronnede , Ceſ auſi ane ſugieire pien orundl droi",
            "ſedsoet anſre ſin e leur ſFe enoomrr Pe reproene d",
            "vor doone la main, ou leconſennementaux eholes qui en¬",
            "deorarouer lu nmce ſcuehasie quelineref il ouruu",
            "abre de ſouepoas, grandur &amp;r piſſan&amp;, Cere me¬",
            "pn lenouroi le epeia, d plsmaligue que l’enr",
            "eadamoaeu, Car ldame, rous le den ſeanoies iro",
            "e les vous ele, que toue la Ftaneeeeſpire que ’ooune",
            "fdelie, Qulul yena puonede aut de Pornes doun",
            "le eſt oinpoſe, ioiuin aeDepure qpns ieus ſlieeupou",
            "n donroe leaieounr oeen Q oeile &amp;e oruanſie qieet",
            "laplnopaunade l duspeioſale plu reur ldeede nelii die i",
            "pluscoanbuiiue aun efige de la Couroine, o o oi",
            "day depmialueſdeso ainquil eaeſoit Gouueneur, n¬",
            "oitriea Epane poutas yfaire des ceaeunea, y pero ui.",
            "oune oecaſipouryapoiraſoy lea meilereoplaeea dei¬",
            "podde ſom oo, reanda les ſi omsſeonsqueile luy deot",
            "e, parle pur eoare de ſonieſpeu, &amp; de ſa adeile, n, le",
            "faie par vos odes, anique ee abuieox laniſeſe i uou.",
            "o dom a euaendre, fo un nan qui rous daue de",
            "preſompionplu que de meie, qui pue a i prenen",
            "due unoſee dol le Cndnal ooernſe, enoueul",
            "larepoedſque de la ſeulepuiſane de ſaaueorCoy",
            "le &amp; deul anlounrdes pouple ouonrimpldirefir lureiuaie",
            "le beuedieos du Ciei, puoinr pus le ouns ei elr¬",
            "ons"
        ],
        [
            "eer le eie",
            "ons, la joye de ſe voir delivrezde la frayeur, &amp; de la craijp¬¬",
            "ee’ou voſtre preſenceles metoit le tomber dans les miſeresqu",
            "’ordinaire ’adcablent les moiudres, pai l’abition des pgras,",
            "Apres ces effets de Ha protetio Divine il y à déquioy eii",
            "ete le profiter d’une divifioromeftlque, continuellémpént",
            "eſchaufee par le ſouffle peftilent de leurs abales &amp; ménee,",
            "ſeront reduites par leur propre neceſſité; de uettre n aux",
            "fouffrauces de eursſujectrpar une paxqu’il ont tanit deé fois",
            "eſladée, quoy que par leursartifices ilsen rejectet le efauilt",
            "ſuela E’rance, C’eſt d’eu&amp;s Madamé que l quteit dé ́oſtre",
            "Manifeſte, a ris ſa leç̧on, &amp;que d’aitrés puſezpar clés in¬",
            "tereſts particuliers, ont gauthy’du droit cnemin pouii don¬",
            "ner dans un piegeque le temps leur fera etir riyneux, ainſi",
            "ue des-ja ils cormnancent a le retcofinoiſtre,- le plains en ve¬",
            "ite,que parvoſte bouche on dcë prle’les Eſpagnol",
            "Vous avez trop de part au bien, grahdeur, &amp; reputation",
            "de la France pour publier qu’elle foiten default, aprez toutes",
            "es avances faiétes de ſon coſté poula paix.",
            "Que ſi dans la negociaition de Mnſter les aſſaires ontete",
            "meſnagesavec honneur &amp; ſans precipitation, ce n’eſt pas a",
            "dire qu’elle y euſt de l’averſion, Ia prudence des Conſeils de",
            "leurs Majeſtez,-ou les propoſitions eſtoient tousjours exami¬",
            "nées,&amp; les reſponccs concertées, ne peut avec raiſon,eſtre par",
            "uu ſens contraire, touraée aublaſme de leir Premier Miniſtre.",
            "Les parties adverſes n’y ont cherché que des ſubterſuges &amp; ca¬",
            "villations M. voſtre Mary le ſcait, &amp; combien de fois ilz ont",
            "taſché deſe prevaloirt deſa facilité, laquelle par voſtre pro¬",
            "pre indictlon, ft poriée a faire force fur les pretentionsdu",
            "Ducd’ Aty , ce qui doun pierexte auix Alliez de la Frtance,",
            "de doubter de ſa diſpoſitſou ala Paix, &amp; matiere aux Enuemiz,",
            "pour"
        ],
        [
            "le",
            "i¬",
            "11",
            ".",
            "nt",
            "ur",
            "pour declarer par toutqnue s’arteſtant ſaute bgateſle ainſj",
            "qu’ils l’appelloiont c’eſtoit bien nonſtrer qu’elle ne cherchioit",
            "qu’a divertir les choſes plus eſſentielles.. Que dez auſſy toſt",
            "que de la part dela Franoe, l’on s’eſtoit relaſché d’un doigt,",
            "Eſpagne pretendoit nn piad, perſuadée qu’oufaiſoit par foi¬",
            "hlefſe, ce qui ne procedoit que d’une judicieuſe prevoyance,",
            "Ce n’eſt pas dans les Provinces unies qu’il fault eſtaler ces im¬",
            "preſſions. Ceuxqui ont parta leur Regime, ſçavent aſſez de",
            "quelle franchiſe la Francauſa lors quo ſonAmhbaſſadleur declara",
            "de boucheſ, &amp; par eſerit, que le Roy ſon Maiſtreeſtoitpreſt",
            "de remetne les points demeurez jndeeis, a l’arbitrage de",
            "Meſſieursles Eſtats, M. le Conte de Servien qui eftoit reſté ſeul",
            "a Munſter, &amp; que l’on à voulu faire paſſer pou l’inſtrument?",
            "deſtructifde la negotiation, priu au aot le Pleaipotẽtiaire d’Eſ¬",
            "gne, qbi paréillement y eſtoit denmeuré ſeul, ls que cet",
            "tuy cyſe laiſſa entendre qu’il ſoubſimerroit les meſimes point",
            "a l’arbitrage de la Suede. Mais quand il fut queſtion d’u uenit",
            "dl’effect, toute cette colabre Aſſmblé́e ſe ſcandaliſ de voit",
            "l’ſpagnal manquera ſonoffre pan un ſubterfuſ grpſſieri",
            "eftt paroiſtre ſans parole, &amp; ſans-pouvoir. Cequis’eſt dde¬",
            "puis paſſé pou renoüer la canference fur la frontiere de Pi¬",
            "cardie, &amp; de Flandres, eſt ſceu de tout le monde, da I’ranoi",
            "-ayant donné lesuiains atout ce quit puvoit legiſtjmement¬",
            "uancera: Pix eatre les deux Couronnes, d’où pad’adeuni¬",
            "erſel, depend le repos de tout le reſte de la Chreſtienteé,la",
            "fin des miſeres publiques, &amp; le reſtabliſſement du commerce,",
            "&amp; deola navigatioeu, L. detail de çes, cheſes ſrpitploag",
            "pouarlcquaprendedans u letre. Il ſaffit-Madae, e l45",
            "avoir touchées ſmmairement, pour une preuvé ſas contre¬",
            "diét,, que le blaſme qu’on veut rejecter ſur la Frane, &amp; nom?",
            "mement ſur M. le Cardinal, n’appattient-qu’alEſpagne.E",
            "pour fiuir ce dſcours desja. rp long,, ienque V.Auedois",
            "vc pas",
            "B 2",
            ";"
        ],
        [
            "as le laſſer d’entendte, &amp; connoiſtre laverifté, le viens",
            "à la concluſion du ;. poinct ’cy devant exprimé, ſur le def.",
            "ein que vous pouviez. avoir d’eſmouvoir les ennemis. En ecy",
            "vous avezdeux choſes a conſiderer. l’Une, que tout ce que",
            "vous pretendriez faire pour cela, tomberoit a la charge de ceux",
            "que vous voulezjuſtifier, puiſque e’eſt un crime capital, ſpe",
            "cialement articulé par la declaration publiée lors de la ruptu¬",
            "re ntre la France &amp; l’Eſpagne d’avoir aulcune ommunica.",
            "tien avec eux, ny de bouche, ny par eſcrit, a plas forterai¬",
            "ſon, de les appeler pour tn ſeccours qui ae doit. eſtre acen¬",
            "ché que dans la grace de leurs Majeftez ſi l’on vouloit direque",
            "Ce qui ſe faict au deſceu des Princes arreſte, ne dait les ren¬",
            "dre coulpables d’uine aétion a eux inconneüe, je me conteute¬.",
            "ray de vous-advertir Madame, que celuy des voſtres qiſe rend",
            "le chefde voſtre coudaicte,s’eſt laiſfé entende en direra lieumx",
            "par pluſieurs fois, que M. le Princa voſtre frere, luy anroit",
            "ecommaidé leſoin de voſtre perſonne, ſi ce ſoins’eftend a¬",
            "vous faire courir parles Paye eſtrangers., a deftouruerles al¬",
            "llezde la Fraeeé de l’affection qu’ilsontpour elle, &amp; a ſollici.",
            "ter ſes enneiis pour ſon invafion, vous le devez mieuxſça¬",
            "voir que perſonne, la loy nous apprenaut que quifait par",
            "autruy eft reputé faire par ſoy meſme. Apres cela, permetcez",
            "que je vous demande pour la ſeeconde coſideration, Queſe¬",
            "cours vous pouvez eſperer des Efpagnols Ie voudroiienque",
            "leur Ambaſſadeur me diſt ſi ces ſix mille Chevaux &amp; deux mi",
            "hommes de pied afamez, ſeront baſtans pourdevorer la Fran¬",
            "e, qbioute animée contre un ennermy comun, ſe mbonftre",
            "pteſte aſyf appoſer,-&amp; de layrendte unpaeib &amp; peulteſtre",
            "plus gratd, &amp; ſenſible retour, que’ coliy de l’ane paſſée,",
            "&amp; puis, le ſouvenir d’avoir eſté trompez alors par voſtrecon¬¬",
            "ducteur, les fera peuſer plus d’une fois, ane ſe pas expoſer",
            "pour la deuxieme, au meſme haiard; auſſi demandeas lsdes",
            "places"
        ],
        [
            "placesde ſeureté Danvilliers en devoit eſte’une, Clermont",
            "Iautre, &amp; Stenay la troiſieſme, les deux premieres ont efté",
            "adroictement garanties d’une fi perilleuſe conſignation, &amp; la",
            "derniere peut avoir auſſi le meſme bonheur en pareilles ou",
            "differentes manieres. C’et ce que vous croirez mieux que",
            "vous nel avez faict icy, lors que vous en ſerez plus proche, &amp;",
            "vous plaindrez d’eſtre décheü̈e des vaines eſperances qu’on",
            "vous donne. Jetiens pour tres-aſſeuré Madame que ſi desja",
            "vous eſtes repentie d’a voir ſorty de France, vous la ſerez en¬",
            "cores bien toſt d’avantage, &amp; vous trouverez fort meſprſe d’a¬",
            "voir ſuivy an conſeil ſi eſloigné de vospropres intereſts. Je",
            "veux eſpererqu’il y aura encores aupres de V. A. des perſon¬",
            "nes qui touchées d reſpect que vous devez a Leurs Majeſtez,",
            "&amp; de compaſſion pour voſtre propre perſonne, traiſnée d’un",
            "payzen l’autre, taſcheront de ramener voſtre eſprit a la recon¬",
            "noiſſance du malheurou l’on vous jette, &amp; que deteſtant un",
            "pernicieux conſeil, vous en prendrez d’autres plus convenables",
            "a voſtrobien, grandeur, &amp; reputation. C’eſt ce que ſouhaitte",
            "d’une res-fincere &amp; veritable devotiou¬",
            "T",
            "MADAM",
            "DeV.A.",
            "De Rotterdamle. Mars",
            "6 5 0..",
            "L Tres-bhaumble Seroiteur",
            "Lia Fra ncn s."
        ],
        [
            "i",
            "i",
            "aa",
            "Es",
            "l",
            "eã",
            "t",
            "ss",
            "8",
            "!",
            "t",
            "e",
            "s",
            "a",
            "¬",
            "a",
            "i",
            "aae?",
            "8",
            "4",
            "â",
            "2e",
            "I",
            "ai",
            "s",
            "a",
            "ps",
            "an",
            "a",
            "e",
            "as",
            "E",
            "a",
            "n",
            "l",
            "s",
            "ms",
            "1",
            "a",
            "s",
            "i",
            "2",
            "s",
            "é",
            "as",
            "a",
            "e,",
            "as",
            "es",
            "a",
            "e",
            "E",
            "aa",
            "tt",
            "a",
            "a",
            "?",
            "i"
        ],
        [
            "1",
            "1",
            "1",
            "ſ"
        ],
        [
            "1",
            "1",
            "al"
        ],
        [
            "iii",
            "¬"
        ],
        [
            "R",
            "v",
            "Z",
            "3",
            "Ta.",
            "l",
            "14",
            "1",
            "a",
            ".",
            ",",
            ".",
            "5",
            "*",
            "7",
            "7",
            "A",
            "eea",
            "Ep",
            "E",
            "1,",
            "a",
            "8",
            ".",
            "1",
            "?",
            "2a",
            "aPs",
            "Ee",
            ".é ’fraAS",
            "¬",
            "A",
            "r",
            "r",
            "E",
            "¬",
            ".",
            "ar",
            "r",
            "a",
            "A",
            "E A",
            "a",
            "5",
            "¬",
            "A",
            "eer",
            "A8",
            ",",
            "-",
            "Il",
            "2",
            "e",
            ".",
            "2",
            ".",
            ".",
            "L1",
            "2",
            "aLl",
            "A",
            "A4",
            "peA",
            "I",
            ".",
            "I.",
            "a2.",
            "3 5",
            "a",
            "l",
            "p 2-s",
            "roa",
            "A",
            "9",
            "I",
            "?4",
            "e¬",
            "e",
            "-1",
            "C",
            "r A",
            "7",
            "I",
            "4.",
            "A",
            "L",
            "e„.¬",
            "l",
            ".",
            "!",
            "l e",
            "e",
            "e1",
            "¬",
            "1"
        ]
    ]
}