{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Harangue à la reine par messieurs les curés des\n                    bourgs de Sceaux, Palaiseau, Fontenay-aux-Roses, Sèvres, Meudon, Clamart, Carmes\n                    déchaus de Charenton et autres des environs de la ville de Paris, sur les actes\n                    d'hostilités, sacrilèges, viols commis dans les lieux saints et maisons par les\n                    troupes mazarines. Au dite hæc, omnes gentes; auribus percipite, quihabitatis\n                    orbem. PSAL. 48.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "12"
    },
    "texte": [
        [
            "y y",
            "HARANGVE",
            "A LA",
            "7 7",
            "L. L",
            "T",
            "l",
            "A",
            "p",
            "A.2",
            "PAR MESSIEVRS LES CVREZ",
            "des Bourgs de Seaux, Paloyſeau, Fontenay aux",
            "Rozes, Sevre, Meudon, Clamar, Carmes deſ¬",
            "chaus de Charenton, &amp; autres des enuirons de",
            "la ville de Paris.",
            "Sur les actes d’hoftilité́, ſacrileges, viols commis",
            "dans les lieux Saincts &amp; maiſons, par",
            "les tnoupes Mazarines.",
            "Audits hec oes gente, a¬",
            "has percipite qi",
            "Elerue eiereue eſie eie",
            "s",
            "ra",
            "A PARIS,;",
            "Chez PIERRE SEVESTRE, en Ia Cou",
            "d’Albret, preés S. Hilaire.",
            "MD C XLIX.",
            "5"
        ],
        [
            "¬",
            "!",
            "hagle"
        ],
        [
            "¬¬¬¬¬¬¬¬,2¬",
            "Eueeeue",
            "HARANGVE",
            "¬",
            "J4",
            "I A",
            "A LA",
            "V ¬",
            "E N E.",
            "PAR ME SSIEVRS LES CVREZ",
            "des Bourgs de Seaux, Paloyſeau, Fontenay",
            "ſlſiei e eir e eee",
            "Sur les ates d’hoſtilitré́, ſacrileges, viols commis",
            "dans les lieux Saincts &amp; Maiſons, par les",
            "troupes Mazarines.",
            "Adite haec omnes gentes, auribas percipite qui h.biaris",
            "orbem. Pſal. 48.",
            "elſeg, A nD e",
            "ti",
            "S",
            "V",
            "l",
            "Voicy des Curés &amp; des Reli¬",
            "gieux leſquels abordent voſtre Maieſteé́ auec vn",
            "reſpect inuiolable, pour vous repreſenter auec des",
            "larmes vn échantillon des peines qu’ils ont ſou¬",
            "fertes, des ſacrleges qu’ils ont veu commettre,"
        ],
        [
            "des violences qu’ils ont veu exercer, par les trou¬",
            "pes Mazarines, qui induites ſous l’auctorité Royale",
            "qu’ils vſurpent par cet inhumain aueuglé de fureur",
            "qu’il exerce ſur le pauure peuple, dit &amp; fait ce que",
            "lt vn ancien tyran. Pereant amici maodo pereant ini..¬",
            "onci, &amp; agit de la ſorte que fit autres fois Tuao¬",
            "DozE par ſa mutinerie, faiſant mettre a feu &amp; à ſang",
            "route la ville de Teſſalonique, ce fut de la que les",
            "inuectiues n’aquirent, les foudres, les mutiueries des",
            "peuples, &amp; les menaces de S. Ambroiſe iuſques aà̀",
            "ce qu’il euſt imité par ſa penitence celuy duquel l",
            "auoit ſuiuy les traces en ſon peché, c’eſt en cela que",
            "ccluy cy triomphe de n’auoir ppint de raiſon, c’eſt",
            "le foudre qui fracaſſe, c’eſt le deluge qui entraiſne,",
            "impetueux qu’il eſt &amp; bouffy d’vne ſubire fonte de",
            "aeiges, tout ce qui eſt l’obſtacle de ſon cours rauiſ¬",
            "ſant. Flumen eſt vbi cum poteſtate habitat iracaundis,",
            "nous en auons veu des effecte ſans connoiſtre la",
            "cauſe, effects qui ſont d’autant plus effroy ables",
            "qu’ils ſont extrauagants, puiſque ſes ſatellites pouſ¬",
            "ſeées &amp; aurhoriſées de ce bouttefeu ont tant d’im¬",
            "petuoſité qu’il dleurent tous ce qu’ils rencontrent,",
            "il arrachent, ils caſſent, ils briſent, ils bruſlent les",
            "bourgeons &amp; les fleurs, il mettent toutes rauage,",
            "&amp; à vray dire leur fureur eſt vne paſſion f deſeſpe¬",
            "ré́e que la pitoyable compaſſion que toute la Fran¬",
            "ce en nous oblge à vous en faire la plainte puis",
            "que vous y eſtes offencée &amp; qu’il abuſe méchãment",
            "de voſtre authorité. M AD A M E l’imagination",
            "ſeule eſt capable de vous faire fremir d’horreur,",
            "&amp; leurs pecheés, d’abiſmer la France, quid f¬",
            "cerent hoſftes capta crdelis vrbe. Maadame quand em¬",
            "pecheres vous ces malheurs, &amp; ces malheureux de",
            "s’artaquer à Dieu &amp; à ceux qui traictent ſes diuins",
            "Myſteres redoutables aux Anges ? Voyez noſtre",
            "ſouffrance &amp; noſtre innocence qui fait le comble",
            "de"
        ],
        [
            "de la pitieé, voir dépouüiller le Preſtre à̀ l’Autel, renuer¬",
            "ſerles ſacrés vaiſſaux, emporter les ornements, les",
            "piller, eſt-ce pas encor vne fois s’attaquer à Ieſus au;",
            "Caluaite, voir violer le filles de dix ans auec les me¬",
            "res dans les ſaincts lieux, cela eſt. il pas epouuantable,",
            "n’eſt ce pas pour auoir le cœur fendu a la veuë̈ d’vn fi",
            "horrible ſpe ctacle, Qais cldem us lucs, qs frne¬",
            "ra ſndo expluet, t poit lchrymeis cqure dolores ?",
            "Cela eit nouiy chez les plus barbares, cela eſt il pas",
            "capqle, Ma ame, de vous émouuoir à la commiſera¬",
            "tiofſ, fairés. vous traitter ſes vicieux de main morte,",
            "&amp; des Curés, des Preſtres, des Religieux doiuent-ils",
            "les flatter &amp; pallier leur abomination? ce ſeroit farder",
            "vn laid viſage, la vie ny la mort ne nous en peut diſtrai¬",
            "re, c’eft vn oportet, &amp; noſtre profeſſion &amp; miniſtere eſt",
            "de non exſare excuſaones n peccatis, tels cas ont eſté Math. 25;.",
            "menacés de Dieu par la bouche du Prophete Roy;",
            "c’eft pourquoy nous ne loirons ces execrables aux de¬",
            "ſirs de leurs ames, &amp; eftants iniques nous ne leur don¬",
            "nerons point de benedictions, vous cacher des verités",
            "ſi preſlantes, ſeroit-ce pas vn crime aux trompettes",
            "veritables d’vn Dieu, puis qua’ils y ſont engages, puis¬",
            "qu’il eſt leur rout &amp; leur heritage, puis qu’il y va de pſl. 10.",
            "ſon intereſt, il ne nous eſt pas poſſible? nous implo¬",
            "rons pour cela ſon aſſiſtance comme fiſt Hlyeremie,",
            "conſndntr qui nos perſeummar, pae.nt id, indac ſ. e. 17",
            "per eos drem afPtos. &amp; daplcs contritiom contere eos.",
            "Criez dit lſaye, ne ceſſes, exaltes voſtre voi comme",
            "vn Cleron, &amp; annoncez à mon peuple leurs mechan¬ Iſaye 5?.",
            "cetez, &amp; leurs pechez à̀ la maiſon de Iacob. Ma da¬",
            "me, nous vou, reconnoiſſons en la perſonne de Iacol,",
            "&amp; lacob en voſtre perſonne deuant le Throſne de vo¬",
            "ſtre Iuſtice pour vous demander vengeance des cri¬",
            "mes les plus epouuaentables &amp; les plus noirs que la",
            "France a ye iamais entendu: quoy profefſans vn meſme",
            "Dieu, meſme Foy, vn meſme Roy, pouuez vous ſouf,"
        ],
        [
            "frir de l’oreille vne repreſentation ſi hydeuſe. Si quel",
            "qu’vn de la maſon Royale a commis quelque action",
            "mauuaiſe les Loix commandent de luy mettre la main",
            "ſur le collet, le charger de chaiſnes, luv faire tremper",
            "ſon pain dans l’amertume de ſes larmes anant qu’il les",
            "porte en ſa bouche, &amp; à ſes impies ſacrileges, qut non",
            "contents d’auoir ou mis a feu &amp; a ſang, au pillage",
            "&amp; brgandage dx lieux autour de Paris le ſéour du",
            "Roy &amp; des Princes, redure en cendres ce qui nous eſt",
            "dõné par la proudence diuine pour les neceſſitél la",
            "vie, cela eſt il pas eſtonnant, auoir mis la main ſu’le.",
            "Sanff Sanctorum. ſur le Sainct des Saincts, duquel les",
            "Preſtres ſeuls n’oſent approcher que dans la pureté́,",
            "puſqu’il eſt meſme formdable aux Cherubins &amp; Se¬",
            "raphins, &amp; à toures les celetes Herarches, eſt ce",
            "pas dégenerer de Foy &amp; de Relgion aduoans de tels",
            "crimes, quelles penitences les ſacreés Canons ne doi¬",
            "uent-ils pas à ceux qu le traictent indgnent, &amp; ſi la",
            "pureté eſt requiſe pour les porter par ces paroles ſui¬",
            "untes, Mundmeni q fertis vaſ Domns; endure¬",
            "reés-vous qu’ls ſoient polluës, quels condemnaton,",
            "quel arreſt, ques ſentences leurs donerez vous; S.",
            "Paul &amp; rous les ſaincts &amp; les ſacrés Conciles, bref tou¬",
            "re l’Egliſe ordonne de ſubir la mort exemplre, cela",
            "eſt bien d’auantage que de ſe etrer ſur les pierreres",
            "plus precieuſes de voſtre cabinet, puſque c’eſt ſur Ie",
            "chef des Chriſts des Oincts, cela et deſfendu de l’au¬",
            "thorré diuine à̀ quelque nation que ce ſoit Nolite ta¬",
            "gere Cbrios meos, non ſeulement pour les ſacrés",
            "vaiſſeaux &amp; ornements mais de toucher ceux q les",
            "touchent &amp; rraictent les ſacrés myteres, Sanfl San.",
            "ls, qui ſont les Pretres &amp; les Roys Tres Chreſtiens",
            "qui ſont appelés de Dieu, Regale ſacerdotium gens ſn¬",
            "ta, populus acqiſtionis, entendez nos clameurs, fai¬",
            "ctes exercer la uſtce &amp; l’équité puiſque vous la re¬",
            "preſenteés, deftiez-vous du tyran qui voudroit enſeue¬"
        ],
        [
            "lir l’authorité́ Royale dans ſon meſme mal- heur, qui",
            "cauſe tant de deſordre: helas c’eſt la commune opi¬",
            "niou auſſi bien des doctes que des ignorans qu’eſtant",
            "remplie de rant de bonté, &amp; ne vous defiant de cét",
            "impoſteur qu’il vous fait croire qne lmnocence meſ¬",
            "me emprunte la can deur de ſon viſage, que la vergo¬",
            "gne n’a point décarlatte que celle qui brlle ſur ſa",
            "1oü, que ſa bouche ſert de ruches aux abeilles pour",
            "y loger les douceurs du nmel, &amp; n’eſt que fiel puſqu’il",
            "authoriſe le brigandage &amp; le ſacrilege, en violant vo¬",
            "ſtre auctorité auſſi bien que le reſpect qu’il doit aà̀ ſon",
            "Souuerain. C’eſt ce que la lumiere du ſoleil n’a iamais",
            "eſclairé dans la France, que vous diront aà̀ cecy des",
            "pauures Cureés ſinon que ce ſerpent veut eſtouffer no.¬",
            "ſtre Hercule aut ſon berceau, ſç̧achant que ante faciens",
            "ius non ſuſtnebit, parce que exurgenmte Rege diſipantr",
            "ini ens, il ne ſe ſoucie point que nos tourmens",
            "croſſent (altereé qu’il eſt de la ruine dela France) c’eſt",
            "vn dragon qui ne ſe ſoucie d’eſtre eſcraſé ſous l’Ele¬",
            "phant, pourueu qu’il le pique &amp; le tu, c’eſt vne medée",
            "qui affol ée de ia louſie deſigne de tuer ſa riuale Iola, &amp;",
            "parapres ſe victmer ſoy meſme pour preuenir la main",
            "vengereſſe de noſtre Hercules, diſant pour ſa derniere",
            "reſoluon que fœlix acet qaicmque qao odit premst,",
            "que drons nous ſiuon que c’eſt vn demon qui a em¬",
            "ployeé &amp; employe toutes les puiſſances infidelles pour",
            "contraſter celle du Ciel( foible &amp; inégal neantmoins",
            "car Doninas cuſtodt aduenes pupidums &amp; vidams ſaſ- pſal. 145.",
            "pet, &amp; vs peccaetorum diſpecrdet. Car les portes d’en¬",
            "fer ne peuuent preualoir contre les portes de Syon,",
            "que Deu ayme &amp; garde y ayant poſe des ſentinelles,",
            "cõmandanta ſes Anges d’y faire la roade, vt cutodant pſal. 1",
            "os in ſetis noſtris: Mada me, auſſi bien qu’aux François",
            "ſa déroutte vous elt neceſſaire puſque d’icy à long¬",
            "temps nous reſlentrons ſes fſlé́ches &amp; ſes dards, c’eſt",
            "la priere que toute la France doit fare à Dieu de nous",
            "B ii"
        ],
        [
            "Pſal. 9o.",
            "Pſal. 77.",
            "deliurer. A ſagitta volante in die à negotio permbln.",
            "te in tencbris, ab incurſu &amp; demonio meridiano. Le voyés",
            "vous pas grandDieu, il croit eſtre encor a couuerr de la",
            "empeſte &amp; à labry de voſtre iuſtice qui tient touſiours",
            "l’eſpée panchante ſur la teſfte des criminels, Dominas",
            "oedet ſerices pccatorumsſes paroles ſeront- elles capa¬",
            "bles de vous perſuader &amp; de vous en diſſuader? que di¬",
            "riez vou à ſes ſattelites ſi vous les veniez à̀ ſurprendre",
            "en cet eſtatvgeriez vous pas la querelle de Dieu, &amp; le",
            "ſang des penples outrageé́es, voſtre Eſtar &amp; voſtre au¬",
            "rhorté enuahye? leur feriez-vous pas ſes cuiſantes re¬",
            "proches. Ialheureuſe nation, dereſtables brigands,",
            "auez vous eu l’impudence &amp; la hardieſſe de porter vos",
            "mains ſacrileges ſur les choſes ainctes, ſur le rreſor",
            "que les Roys &amp; Reynes n’oſent aborder qu’auec tre.",
            "meur, encor que la reuerence &amp; la crainte accormpa.¬",
            "gne touſiours leurs mains, ce pourra il faire que la",
            "Maieſté de voſtre front ne faſſe baiſſer les yeux aà̀ ces",
            "barbares violans dans la France le droit ineſtimable",
            "de la Sainctetré meſme, &amp; ſes impies ne croiront-ils pas",
            "que leurs forfaits ſont dans les plus ſecrertes penſeées.",
            "de la diuine prouidence apres auoir commis vne ſi noi.",
            "re meſchanſeté c’eft pour cela que opprobrinm &amp; con¬",
            "ffs operit eos, &amp; que opprobrirms ſenpiternam dabit ildlis",
            "ſi ce triſte recit que nous vous faſons y eſtant intereſ¬",
            "ſée n’eſt venu iuſques à̀ vous, commenceés d’auiour¬",
            "d’huy à en recognoiſtre l’autheur, lequel abordant vo¬",
            "ſtre Maieſté́ vous a touſiours maſqué́ ſa deteſtable rra¬",
            "liſon ſous l’habit &amp; le viſage d’homme de bien, cou¬",
            "urant tous ſes deſſeins ſous vne apparence à deux viſa¬",
            "ges: qui des hommes euſt iamas penſeé qu’vn habit",
            "qui ne doit ſentir que les Saincts euſt couuert vne",
            "ame ſi noire, &amp; que les executeurs de ſes pericieux",
            "deſſeins euſſent reduit la France aux aboys il n’eſt pas",
            "poſſible que vous ayez enrré en connoifſance de leur",
            "1mpieté qui feroit rougir nes Calices qu’ils ont pillés",
            "ſi la"
        ],
        [
            "( ſi la nature le permettoit) vous remarquerez de gra¬",
            "ce comme il tombe peu à peu dans l’extremiteé́; cqa eſt eé́",
            "peu à̀ peu.qu’l eſt tombé au fond du mal, vous ne le",
            "deuez ſouffrir d’auantage vous ne ſçauez pas que ſes",
            "anceſtres ont eſte cacheé́s des buiſions &amp; des arbres",
            "de Scile pour eſpier les paſſant, tout bon chien chaſſe",
            "de race, &amp; la fille reſſemble d’ordinaire à ſa mere, i",
            "ſeqitr lcnter flin metris iteru, c’eſt de la que ce renard",
            "a apris ſes ruſes puiſque les taneres &amp; les foſſeés de ſon",
            "pays recellent ecor leurs larcins, arriere aricre ſes",
            "bngda ges, viuons en paix &amp; nous fairons bien mieux,",
            "ſi quelqu’vn de la France depuis tant d’années aà vo¬",
            "ſtie ſeruice eſtoir conuaincu d’v ne action qu’l a facte",
            "execurer dans les lieux Saints &amp; en nos perſonnes,",
            "pourriez vous auoir eſgard au nombre d’années qu’il",
            "vous auroit ſeruie, ou au rang d’honneur qu’il auroit",
            "tenu, qu’vn homme d ’vne tel humeur peſtri de telle",
            "paſte, tire du neant, ſoty de la lie du peuple, qui tient",
            "ſa vie de voſtre miſericorde, ſoitſi malicieux à̀ la veuë",
            "de Dieu &amp; des Anges, de voſtre perſonne oyale, de",
            "toure la France ou Dieu preſide en face de iuſtice qui",
            "tient la balance, apres auoir receu tant de biens &amp;",
            "d’honneurs, qui ont peu meſme donner de l’enuie aux",
            "plus fidelles de voſtre Cour, apres les delices de voſtre",
            "table, au grand eſtonnement de la France, apres tant",
            "d’excez de voſtre bonté que ce miſerable qui non cõô¬",
            "tent de tant de biens, a pillé vos palais&amp; toure la Fran¬",
            "ce, vous oſe d’o eſnauant iouer ſes tours ſi impudem¬",
            "menr &amp; impunémenr, ſans apprenender la main de",
            "Dieu &amp; la voſtre, non? pourquoy? Quia auerti ſe, &amp;",
            "on ſeruauit patum, queemadmaodumt pater eis conuerſu",
            "t in arms pruum Exercez la iuſtice en ſon en droit",
            "&amp; de tous ſes complices puiſque Dieu vous l’a dépoſé",
            "entre les mains, &amp; les pauures payſans ne trouueront",
            "pas aſſez de verges daus les foreſts pour les chaſtier: Et",
            "vousaurez vou des cachots aſſez noirs pour couurir la"
        ],
        [
            "10",
            "honre de ſon ingraritude, &amp; nous trouuerons nous aſ¬",
            "ſez de quarcans &amp; de piloris dans les villes pour atta¬",
            "cher ce trſtre, &amp; le faire ſeruir d’exemple aà la poſte¬",
            "r1te, ce ſera encor trop peu pour la grandeur &amp; enor¬",
            "mité de ſes crimes que ce malheureux aà̀ fait commet¬",
            "rre, &amp; on peut dire ce qu’on diſot de la perſonne de",
            "Iudas, mlus illi &amp; nobis fi non fuſſet ntus, il eſt neceſ¬",
            "ſaire qu’il periſle pour ſa prodigieuſe meſchanceté,",
            "nous ne vous parlons point de tous les aſſaſinats, des",
            "meurtres, rt de Chef,&amp; de braues gens de remarque,",
            "tanr de ſoldats tuez &amp; bleſſez, tant dans Paris qu’aux",
            "lieux circonuoiſins Nous vous ſerions trop importuns",
            "de fare vn ſi long narré, mais encor pour le moins",
            "chaſſez-leé, menacez ſes rroupes du cordeau, du gibet,",
            "d’vne rou, de boire les affronts d’vne populace, pour",
            "pa yer nos ornemens ny les reſtiruer ils n’en feront rien:",
            "Helas: des Temples de Dieu ils en ont fait peluncam",
            "rtronm, vne fourmiliere de larrons, vn azile de tra i¬",
            "tres &amp; de coquins, qui ne craindroient pas moins de ſe",
            "jetrer ſur vos cabinets apres auoir diſſipe vos finances,",
            "vidé vos Palais, de porter meſme leurs inſolences aux",
            "perles &amp; diamants qui brillent ſur voſtre Couronne,",
            "deſpouillé́ vos Chambres, pillé vos Magazins, mertre",
            "tout en deſordre comme ils ont mis dans la Frãce, que",
            "voſtre Majeſté́ a rendu juſques à̀ preſent la plus paiſi¬",
            "ble &amp; plus oriſſante qui ſoit ſur la terre. Il eft grand",
            "temps d’arreſter le cours de tant de violences par l’exil",
            "&amp; punirion que vous d’en faires faire, les Anges tutelai¬",
            "res de la France vous en ſçauronc hon gré. &amp; Dieu qui",
            "vous a deſtiné́e à la Regence de la France &amp; de noſtre",
            "Monarque, qui vous a miſe ſur la teſte de tant de peu¬",
            "ples admireront de plus en plus la Majeſté &amp; la ſageſſe",
            "qui vous conduit: &amp; ſera pour lors que l’on aduoûira",
            "que la miſericorde&amp; la paix ſe ſerõt baiſées, &amp; tous vos",
            "Cyroyens tiendrõt de vous leur ve;, ce qui leur reſte de",
            "biens, leurs enfans, leur familles, &amp; nous pauures Ec"
        ],
        [
            "clefiaques aurons l’honneur d’eſtre plus long temps au",
            "ſeruce de la plus juſte &amp; Majeſtueuſe Reyne qui ayt ja¬",
            "mais manic les Reſnes &amp; le Thymon de la France, &amp; le",
            "Septre de nos Roys.",
            "Madame, voicy quelques-vns de ſes brigands que",
            "nous reconnoiſſons, &amp; prineipalement l’aurheur des",
            "malheurs de la France, nous croyons qu’ils n’oſeront",
            "en voſtre preſence denier leurs forfaits, vous pouuez",
            "leur parler.",
            "La Reyne au Cardinal &amp; à ſes Troupes.",
            "Ve dites vous cel, Monſieur, &amp; vous autres m.",
            "ſerables, qu’aeZ vous à reſpondreà ſe reproches hon¬",
            "euſee es Meſieurs les Curez vons jettent ſur le viſege,",
            "ie vous ay receus icy, &amp; dans mon Palais auectoute ſorre de",
            "bonté, vous auez receu totes ſortes de faaeurs de l France,",
            "ſont ce là les remercimens que vos me fates, ingrats &amp; meſ¬",
            "ch.nts que vous effs? e. ce la reconnoiſſance que ie devois a.",
            "tendre de vous, apres la vie que vous tenez de moy?’pareZ,",
            "reſpondez infſames ſacrilegcs, qui vous a mis d la teſte da pen¬",
            "ece d’ne ſi leſche trahiſon?",
            "Reſponce.",
            "ſADAME,",
            "la! qaelle reſponce vous ferions nou, vers quitour",
            "nerions nos les yeux pour demander ſecours vne caſe qi",
            "n’ poins de reſorce qu’en voffremiſericorde, ſera- ce vers les",
            "Cieux dont a Iſfice dine à décorert a bonte de noſre i.",
            "gratitude o plutoſt vers voſtre Majeſté qe nous aons apres",
            "fne d’honnears de bien- faits ſ meſchanment trahie; aos",
            "vous preſentons nosr uains &amp; nos eftes crimineles, chargeéZ¬"
        ],
        [
            "nous de chiſhes, fites nous gemir ſous le fe d’vnme ſeruitu¬",
            "de qi n’ur pont d’rutres bornes oue cee de la vie, nous",
            "ſones à vos pieds, fes nous eſcraſer, nous n’auvns que trop",
            "reſſ ty les douceurs de voſtre bonteé, fites nous ( il et temps)",
            "eſfrouucrl rgeur de voſtre juſtice, car nous ne pourrons ja¬",
            "m i, voir dns l’cternité, ſatisfre à vn crime ſi epoauan.¬",
            "ble rendz u pluoſt le ſemblble a no complices, &amp; ̀ l’.",
            "heur que voil preſent, pour les ſacrileges, ates d’hoſlte",
            "ln, les Temples les plas Sainfs, &amp; chez les paares paiſns,",
            "&amp; particulicrement en la perſonne deMr leCureé de Fontenay,",
            "&amp; à tous ceu qui ſe plaignent juſtement de noſtre brigande¬",
            "ge, nou ſomnes di poſez a la mort pour ſerur d’exemple de",
            "rembl. r̀ l’.tbord des choſes Saintfes, la ſentence de Die le",
            "porte, quc celui qui violera le Temple de Diea perir, c l e?",
            "rop raornble, nous auons trop abaseé de l’thorite Royale",
            "de qee nos nour ſonmmes ſeruis, pour auec plaus d’adac",
            "nons fire craindre, ne permettz plas long temps que noas",
            "trouhdions le Fene, fuits venir lde borrea nos aons fjau¬",
            "ſfcment merité les penes. Ce faſnt, M dme, vos vreZ",
            "uc de Frence en pix, &amp; oblgerez les plantifi, donnerez",
            "de la joye ̀ toutes les ntions, vous donnans midle &amp; mide",
            "benccons."
        ],
        [
            "nous de chaiſes, fites nous gemir ſous le ſeed’me ſeritu¬",
            "de qei n’ur. pont d’rutres bornes que celle de l vie, nous",
            "ſones ̀ vos pieds, fies nous eſcrſer, nous n’auons que trop",
            "reſſnty les douceurs de voſfre bonté, fites nous (il e temps)",
            "eſprouuer l rigeur de voſtre juſftice, car nous ne pourrons j¬",
            "mis, voir dns l’cternité, ſatisfarre à vn crime ſi cpouan¬",
            "e ble rendz u pd’ſt le ſemblble no conmplices, &amp; l’au.¬",
            "iheur que voila preſent, pour les ſacrleges, aes d’hoſlité",
            "lan, les Temples les plus Sainfts, &amp; chez les paures paiſans,",
            "&amp; pariiculierement en l perſonne de Mr leCré de Fontenay,",
            "&amp; ̀ tons ceux qui ſe plaignent juſtement de noſtre briganda¬",
            "ge, nou ſommes di poſez à la mort pour ſerr d’exemple de",
            "rembl. r̀ l’.hord des choſes Sainctfes, la ſentence de Dieu le",
            "porte, que celui qu violera le Temple de Diea perira, c la eſ",
            "ro raionnblc, nous auons trop abseé de l’auhorité Royale",
            "de qe nos nous ſommes ſeruis, pour auec plus d’audac",
            "nos fire cr.indre, ne permettez pls long temps que nous",
            "troaubions Fremce. ftes venir le boerrea nous auons jae¬",
            "ſfement mcrité les pemes. Ce faſnt, M dmc, vos varcz",
            "uoc de France en pix, &amp; oblgerez les plantif, donnereZ",
            "de la joye d toutes les niions, vous donnns nulle je ide",
            "bencdtlions."
        ]
    ]
}