{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Songes (les) et réponses d'Hydromante, sur les\n                    dangers inévitables et les misères toutes certaines de l'État, depuis la\n                    personne du monarque jusqu'à celle de l'artisan, en cas que la paix civile soit\n                    plus longtemps différée, que le cardinal Mazarin retourne en France, et que on\n                    abuse plus longtemps de la parole et de la puissance royale, par le sieur de\n                    Sandricourt. C'est la troisième pièce de cet ouvrage qui suit à (sic) l'Ombre de\n                    Mancini.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "64"
    },
    "texte": [
        [
            "l u n",
            "N MI¬¬",
            "1To¬",
            "1l 126-B",
            "1",
            "l lal¬",
            "1",
            "1",
            "11",
            "1l",
            "1!",
            "1",
            "1",
            "1",
            "!",
            "!",
            "1",
            "1",
            "1"
        ],
        [
            ",2"
        ],
        [
            "1",
            "h",
            "¬",
            "aa8"
        ],
        [
            "¬",
            "¬",
            "¬"
        ],
        [
            "¬ ¬",
            "S",
            "LES",
            "¬ ¬",
            "NGES",
            "¬",
            "E",
            "RESPONSES",
            "D’HYDROMANTE",
            "S VR",
            "LES DANGERS INEVITABLES",
            "&amp; les miſeres toutes certaines de l’Eſtat depuis",
            "la perſonne du Monarque iuſques à celle de",
            "l’Artiſan. ENCAS",
            "Que la Paix Ciuile ſoit plus long-temps differée.",
            "Que le Cardinal Mazarin retourne en France.",
            "Quon abuſe plus long temps de la parole, &amp; de",
            "panne lere",
            "Par de ſfier DE SNDR Co T.",
            "C’eſt la Troiſiéme Piece de cé́t Ouurage qui ſuit",
            "i",
            "l",
            "dae",
            "A PARIS.",
            "M. DC. LII.",
            "I26-B"
        ],
        [
            "3¬",
            "1",
            "¬",
            "¬E",
            "¬",
            "I",
            "r a",
            "¬",
            "1 a"
        ],
        [
            "8",
            "3",
            "lu",
            "T C",
            "¬",
            "LES SONGES",
            ". S",
            "e",
            "ET RESPONSES",
            "D’YDROMANTE,",
            "7",
            "S’VRLES DANCERS INEV¬",
            "tables, &amp; les miſeres toutes certaines",
            "de l’Eſtas.",
            "E dis tu pas des Songes, des Viſions, des",
            "Augures, des Reſponſes, des Oracles,",
            "des Preſages, des Predictiõ̃s de bõnes &amp;",
            "de mauuaiſes auẽtures, que le Seigneur",
            "condamne en cent endroits par des",
            "rdonnances ſi expreſſes, &amp; des Loix",
            "? ſi authentiques dans le Leuitique &amp; le",
            "Deuteronome? Non augurabimini nec obſeraabitis Somsoia.",
            "Leuitici 1o. Voas n’arez aucn égard aux Soges ny aux vols",
            "des Oiſeaux. Le Prophete * qui s’é́leuera ad’ensre vous, &amp; celuy si",
            "ſurre",
            "i ſe vanter de ſes Songes, pour t’abaſer &amp; te détourner a ms",
            "dio tui Pro¬",
            "Caolte des Dieux Etraãgers, Prophera ille aut fictor Somnio-ae",
            "ruminterficietur. Deuter. I3.Q’on de mee à mort ce Pro-qui ſonii",
            "pfun dt faur ds pongs ed u aus ls l pldeeſe e:",
            "dansce Riche pais que ie te promets, preds garde de me ban¬"
        ],
        [
            "4",
            "nirexactement tos ces Deuins &amp; ces gloſeurs de ueries.",
            "Deuter. 18. Manaſſes le fils du deuot Eechias, eſt accu¬",
            "ſé d’impieté dans le ſecond des Paralipomenes, parce que",
            "Obſer eoſommia, ectabatar auguria, Parce que c’eſtoit",
            "vn frane Mazarin, qui prattiquoit la Magie, &amp; tenoit en",
            "ſa Cour quantité de Sorciers &amp; d’Enchanteurs; croyane",
            "faire du hon Dieu, ce que Marazin fait de noſtre ſainte",
            "Zeine, en luy donnant à̀ croire d’agreables ſonges pour",
            "des ennuyeuſes veritez: obſeruaas ſomnia, cap. . A¬",
            "joſeit fy ux onges, Comme ces petites mignones qui",
            "commancent aà s’ecourter piſſer, &amp; qui, Nature natu retta",
            "les preſſant a la piſſerie, viennent à̀ ſonger la nuict qu’elles",
            "font eau, &amp; laiſſent aller l’Ecluſe en meſme temps; force",
            "Ieur eſt, par ma foy, d’aoüer auec le drap mouilleé, qu’el¬",
            "les ont ſongeé verité. Prends cela en paſſant Melanculi¬",
            "que, &amp; te frotte le cul d’Ortyes &amp; de chaux viue, ſitu le",
            "veux auoir plus blanc. Enfin, ſi tu en crois le fils de Sirac¬,",
            "les Songes ne ſont que des affronteurs &amp; de francs filous",
            "coõme les Limoſins, Perigourdins, Auuergn. qui te viẽnent",
            "inuiter à diſner auec vn monde de Ciuilitez, te recondui¬",
            "ſent iuſques aà la porte, &amp; t’enuoyent trois iours apres des",
            "billes portants la taxe imperieuſe de ton Echo: Dior me",
            "libre de Semejantes aſcpnes. Secundums hboc viſio ſomioru,",
            "ne dederis indlis cortum; altos eim errare f eront Som¬",
            "nea. Eccleſ. 34. Il en eſt tout de meſme des Songes: Ce ſont",
            "des Flateurs, des Trompeurs, des Elogiſtes; s’oamnia ex¬",
            "tollnt imprdentes: lbidem: Des Chanteurs de Chanſons",
            "nouuelles, des Voleurs qui s’enuolent (velt Soniums ¬",
            "olans. Iob. 20.) des Deſerteurs &amp; des Coyons qui laſ¬",
            "chent le pied ſ Somnim eiau fagit ab es, Daniel 2.J Et de",
            "vrais Mazarins feffez qui ne ſont point Eſclaues de leurs",
            "paroles( ſ maendac, Eccleſ. 34.",
            "Or ça, Comment va tout cecy? Voila bien des Recors",
            "bans le ¬",
            "n,iio. ſur la fripperie des pauuros Songes. ’ay-je point com¬",
            "Lutin l’Ac- mencé à dire mes veritez par des Songes? * N’ay-je point",
            "dit"
        ],
        [
            "l ¬",
            "3",
            "5?",
            "dit que dos Sõgesſont plus raiſonnables que nos Veilles eooehee Et¬",
            "Qu’ils valent mieux que tous nos diſcours? Qu’ils por-regnol,",
            "rcnt la Clefdu Cabinet des Dieux? Qu’ils ſont les Mai",
            "ſtres, &amp; les Myſtes des plus myfterieuſes verirez? S’en",
            "faut-il deſdir maincenant que nous auons mis les Ecri¬",
            "tures ſacrées ſur le Tapis, &amp; allegueé les Ordonnances",
            "&amp; les defenſes des Lox diuines auec des blaſmes qu’on",
            "ne peut, ny effacer ny ontredire? Non ie n’en demors",
            "pas non plus que la Reyne; mais elle le fait dans la",
            "violence de ſes paſſions arreſtées par des Charmes in¬",
            "conneus d’vn malheureux Genie: Etie tiens ferme auee",
            "raiſon, &amp; appuyé́ ſur la plume d’acier du S. Eſprit, qui",
            "auoit eſtudie à l’Academie d Arceſilas, cinq cent ant",
            "auparauant que le monde fut baſty. Eſcoute donc. Si qeis",
            "fueirinrer vos Propheta Donin vſione apparebo e, vel",
            "per Somiams lqar ad idlus, Nunm. 12. e foraeray des i¬",
            "ſos dans l’iagiariue de maes Prophetes,oas ie ler feray",
            "etendre aes volontez dans es onges, ta les apprer¬",
            "dras de leor boche. Voila les veritez. Le Madianite, au",
            "chap. 7. des Iuges, raiſonne ſur le Songe de ſon Cama¬",
            "rade; Et conclud que la galette qu’il auoit veu rouler",
            "dans lear Camp auec cant de deſordre, ne pouuoit eſtro,",
            "ſinon l’épée de Gedeon fils de Ioas: Gedeon diſcourt",
            "ſur les paroles du ſongeur &amp; de l’interprete, &amp; fonde",
            "là-deſſus ſon eſperance &amp; le courage. Voila le raiſon¬",
            "nement. Au chap. 33. de lob, le ſage Politique Eliu (qui",
            "prononce ſi hardiment autrepart contre les teſtes cou¬",
            "ronneées) dit que le Seigneur n’a qu’vne parole, &amp; qu’il",
            "n’a point couſtume d’vſer de redtes, qu’il parle aux",
            "hommes ſeul à ſeul au milieu de leur ſommeil; Et que",
            "l’ame n’eſtant point égarée par les attentions differen¬",
            "tes des ſentiments, il luy tire l’Oreille à l’écart, il luy",
            "donne l’entrée du abinet, &amp; luy enſeigne les plus",
            "beaux ſecrets des Sciences: Tnc aperit aares virorum",
            "eradiens eos inſfrit diſciplins. Au troiſiéme chap. du",
            "B"
        ],
        [
            "troiſiéme des Roys, il ſe monſtre en ſonge àl Salomon,",
            "&amp; luy inſpire de luy demander ce qu’il a deplus rare",
            "L Saget &amp; de plus riche: * Et ce qui eſt d’adnairable, il luy ac¬",
            "e. corde en ſonge, tout ce qu’il n’auroit oſéſonger: Salo¬",
            "mon s’éueille là-deſſus, &amp; il reconnoiſt que ce n’eſt qu’vn",
            "Songe, Eigiluis Slomon &amp; intellexir quod eſet Sas¬",
            "im: Mais les Sujets remarquerent auſſi-toſt par l’é¬",
            "quite &amp; la ſubtilité de l’Arreſt prononcé ſur le different",
            "des deux publiques; Que cette ſageſſe eſtoit diuine &amp;",
            "clairaoyante, qui auoit peu percer dans vne verité́, voi¬",
            "Iée du ſommeil &amp; de l’obſcurité de la nuict, de l’effron¬",
            "terie, &amp; du libertinage. Mardochée, dans le dix &amp; on¬",
            "ziéme d’Eſther, auoue que tous les ſuccez de ſon deſ¬",
            "meſlé auec Aman, &amp; les proſperitez de ſa niepce au¬",
            "pres d’Aſſuerus, luy auoienr eſté montŕes dans vn Son¬",
            "ge, qui luy auoir fait voir vn petir jet d’eau groſſiſſant",
            "en riuiere, &amp; puis ſe transformant en Lune &amp; en Soleil,",
            "auec deux grands Dragons appareillez à vn rude Com¬",
            "bat: Et il reconnoiſt auſſi-toſt que le Seigneur eſt l’ou¬",
            "urier du Songe &amp; de tout l’euenement de ſon Myſtete.",
            "Ce grand Coloſſe aſſembleé de tant de Metaux differents",
            "qui parue en ſonge à Nabuchodonoſor, &amp; qui Cuida",
            "Couſter la vie à tous les Sages de Chaldée, eſtoit ſans",
            "doute vn Songe de veritez à̀ croire; puiſque Daniel en",
            "reçoit toutes les images &amp; les intelligences d’en haut;",
            "Et que nous auons remarqué icy bas les reuolutions d",
            "tous ces Empires, ſemblables à ces quatre âges du Mõde",
            "dont nous ne cenons maintenant que le fer &amp; la roü̈ille;",
            "il faut dire encore, les pieds deſterre cuite: dont vne",
            "petite pierce de la Montagne, j’entends vne funeſte Mi¬",
            "norité ſur le Thrô̂ne, nous va faire vn debris &amp; des",
            "pots caſſez.",
            "Enfin Ioël le Prophete, auſſi inſpiré de Dieu que",
            "tous les autres, quey qu’il ne ſoit pas du nombre des 4.",
            "Eſcheuins; nous promet ce ſemble des preſets tout"
        ],
        [
            "particuliers à l’arriuée de l’Eſprit de Paix ( ce n’eſt point",
            "ceuy qu’on a jetté par les ues, car celui-là e nou a",
            "donné que de la paille &amp; des feſtus * quand il dit que e poat ao.",
            "nos vieillards ſongeront des Songes(nous en auons bien chacaox",
            "qui reuent, ſans conter les radoteurs: Mais par ma",
            "’ſtel de",
            "foy, ſi le bon Dieu ne me feſtinoit qu’en ſonge, j’ai- vii¬.",
            "naerois autant qu’on me mit des Luths &amp; des Guitarres",
            "ſur la Nappe quand j’ay bien faim: Pourtant ne t’en",
            "raille pas comme moy; Car le bon S. Pierre (qui ſe fit",
            "jadis tout blanc de ſon eſpée, &amp; puis apres qui nia tout",
            "plat, reſeruant l’Eeuelle de bois pour les bons Dioge¬",
            "niſtes de François) ſe ſert de l’Authorité de ce petit",
            "Prophete, pour faire voir aux Hebreux, qu’il n’eftoit",
            "point imbriaque. *Et dés-là tu vois bien, mon amy, qu’il bria¬",
            "y a Songes &amp; Songes Et que les vns ſont condamnez &amp; , u",
            "les autes priſez, es vns predetinez, &amp; les autres re-u praroi:",
            "prouuez; Les vns Fourbes &amp; les autres Antifourbes: les 8’*¬",
            "vns auant-coureurs de fraude, &amp; les autres porteurs de",
            "bonnes &amp; veritables nouuelles; les vns licites, &amp; les",
            "autres prohibez; les vns meritent bien l’approbation",
            "des Docteurs de Sorbonne &amp; vne foy Canonique; Et",
            "les autres ne meritent pas ſeulement l’atc ention de l’O¬",
            "reille, puis qu’ils nous l’ennuyent ſouuent, &amp; nous la",
            "dégouſtent.",
            "Les vns ſont tracez par le grand Peintre des Idées,",
            "qui diſpoſe en Maiſtre de l’AVenir; Et cela s’appelle",
            "b Alisime Eiſſa vjfatie. Eccleſ.34. Vn Rayon des",
            "lumieres eternelles(qui embraſſent toutes les differen¬",
            "ces des temps ſur vne Iage corporelle, Crayonnée",
            "du doige de Dieu dans la faculté imaginatiue pendant le",
            "repos des ſens du dehors: à l’ayde de Iaquelle, &amp; duquel,",
            "l’intellect vient à découurir le ſecret que les Dieux nous",
            "veulent communiquer, parce que, comme tu ſç̧ais bien",
            "( ſi ce n’eſt que tu ſois vn peu Aſne) l’obiet qui éueille",
            "l’attention de nos Eutendemens pour cette vie, doit"
        ],
        [
            "Quid eſtre enuironné de la Drapperie des Corpes. * Les au¬",
            "Saa e ſen tres, qui ſont de pures Chimeres, ſont auſfi, ou les Exha¬.",
            "bilis,",
            "laiſons toutes pures de nos humeurs, qui font ſonger des",
            "Ieux ou des Amourettes au Sanguin la Guerre, les Qae¬¬",
            "relles, &amp; les Epées au Colerique: au Phlegmatique qu’il",
            "ſe noye, &amp;ec: ou les rencontres des formes differentes",
            "(comme ſi tu diſois des Atomes de l’E picure en la for¬",
            "cieeron maiſon de ſes Mondes *) qui ſe ſont miſes e depoſt",
            ", dans la Phantaiſie, &amp; que nous appellons Phantoſmes.",
            "Nature des",
            "Di. Nos Femmes, &amp; leurs Ceruelles, ſont fort fecondes e",
            "cette Eſpece de productions, ſoit que tu les prenne au",
            "ſacré, ſoit que tu les conſidere au prophane. Dans celuy¬",
            "cy l’Eſpagnol a bien rencontre, quand il a dit de certaime.",
            "Dame qui auoit ſongé de ſon Galant:",
            "Senaua la Sefoa l que deſea.",
            "Mad. iolae ſogeoit Don Carlos,",
            "Parce q’ee le deroist. O la Lubrique!",
            "Et dã̃s le Sacté, toutes nos Bigotres ont des fourmilleres",
            "de Viſions &amp; de Songes pipeurs, qui s’efforcent de les",
            "attirer doux comme ſucre dans la vanité de leurs pen¬",
            "ſées, pour Criblet le plus pur de leur deuotion, &amp; lefai¬",
            "re enuoler à tous les Diabſes n’y laiſſant que le So: Ce¬",
            "la s’appelle ſfct parurienis cortans photafas patitr,",
            "Ecideran ſeranes ia illis, Eccleſ. 34. des Accouche¬",
            "mẽts d’vne ſotte beſte quis’appelle Phantaiſie, qui eſtant",
            "frayée de pluſieursmaſles d’Eſpece differente, &amp; ree¬",
            "uant ſuperfetation, ne peut auſſi produire que des ona",
            "ſtres, des Mulets, &amp; des Sottiſes.",
            "Mais, voicy vn Mais, qui pique comme Epine. Coma",
            "ment connoiſtre ſi nos Songes viennent de Dieu, ou du",
            "bon Diable, du Moulin à l’Eau, ou du Moulin à vent?",
            "Et combien nos Poules qui couuent auront de poulet¬",
            "tes? Mon Amy, Ie dis le dernier aux bonnes femmes de",
            "Village, afin qu’elles me donnent des œufs bien frais",
            "Ariſtote qui ne fut pas vn ſot m’a appris à les diſtinguer",
            "par"
        ],
        [
            "9",
            "par la igure, qui eſt plus ndaſle plus elle et rode; Et s coame¬",
            "encore diuine, ſi nous en croyons Parnaenides &amp; no itii qui¬",
            "Scoiques: Et encore plus belle, au dire du Seijneur Pla¬",
            "ton(à form negat vldlams eſſe palchriorems Plate. r. de dine Deum",
            "Nat. Deor) Mais pour le prémier, il y a vn peu àſongere.",
            "Creux: Car comment faire ſi Mefſire Iean Sachan s’ha-a’;¬",
            "billoit en Gabriol(Pour l’Equipnge de Raphaël, ie leo de Nae.",
            "ſouffrirois de gedcœur, pourueu qu’ilme mena aux Po.",
            "Nopces, &amp; qu’il mefit toucher l’Argent des Gabelles’* evrreeipi.¬",
            "auec des plumes d’Oyſon au dos, des Eſcarpins du Tri-preuniam à",
            "Gabel.",
            "pot aux pattes, &amp; des Nouuelles dGonſequencee Les.",
            "bopnes gens qui portent Sçapulaire; &amp; mangentmaig4.",
            "aux Mercre dis, diſent qu’opluy voit touſiours paſſer les!",
            "Griffes, quelque déguiſement qu’il emprunte; Ouy, ie!",
            "t’en... mon Borgne. Il en éclate de rire, &amp; en fait ſes",
            "goguettes: Car Ange eſt touſiours Ange; il n’y. a quela",
            "lumiere ou les tenebres qui diſtingue le viſage: Or ſi le",
            "mauuais prend le maſque de Veniſe du bon, Où en ſe--",
            "ras-tu? A la Croix de par Dieu, &amp; à tous tes Voyelles",
            "A, E, I, O, V: Et puis à l’Eau beniſte, dont tune fis au¬",
            "cune prouiſion à ’aſques, ny à Pentecoſte Ah, Bigot.",
            "Ianeu, agot Fieffé, te voila prenu, &amp; is que Moyne!",
            "bourru, &amp; que le vieux riffon Bautru: Et, en daux",
            "coups ſix trous, tevoila defrpqué put nud par ee Mau",
            "ſtre Valet de Chambre quiplie la Toilettec, &amp; haut le.",
            "pied.",
            "Ecoute, quand il viendra. te viſiter comme s’il eſtoit",
            "in viſiane Domi, porte la, pierre de touche dans la",
            "pochette: Et prens garde aà ſon Paraaymhecar cesſorl 19",
            "tes de Songes qui ne ſontpas duSeigneur, xlolan im",
            "1",
            "pruentes: Mets luy donc vn Chapeau de feſtu; rurlu tu.",
            "..",
            "u; Et luy çrache au, viſage, e luay préêchant humilité",
            "4 remarpant ſa ontenance auc les unaed’n",
            "prospe, de, pirits nte’leneue ifd ei, ſud tr-t’ Supiee¬",
            "FEs m uy eante ïille auela rogle du oſpauteresas."
        ],
        [
            "1o",
            "iu:, nne, adce- Coae. Ainſi me l’a apprts vn bon Pe",
            "mſeniſte qui poetoit vn petit ollet: C’eſt pourquoy",
            "il u’a garde de enir veoir Sandriceurt, qui eſt deſfalé",
            "comme Moruë du Samedy au ſoir, &amp; quiluy en donne¬",
            "oit dans les feſſes.",
            "Mais c n’eſt point- de ces Songes exſtaſiez, &amp; qi",
            "regardent les ordres ſurnaturels des Graces, que mon",
            "Hydromante te veut ioy entretenir pSes Viſions, auſfſi",
            "Das le",
            "Politique",
            "Lutin.",
            "bien que elles de mon Alectromiapſfe * ne tiennent",
            "point du Caprice ny de la reuerie; Et l’Ecorce de ſes fi¬",
            "ctions enuironnont le tronc d’vn Cheſne, auſſi chem",
            "que Dieu le Pete qui planta les Cedres du Mont Li¬.",
            "ba Ie a’aymepoint les Rnchantenents ny les Om¬",
            "brages rompeurs, encore moins le vol des oiſeaux Ma¬",
            "arins qui ſireniſent noſtre Reyne, &amp; tyranniſent nos",
            "Peuples; le hais les organes de ces infames beliſtres de",
            "Conſeillers d’Eſtat qui obſedont maintenant la perſon¬",
            "ne du Monatque, &amp; qui le fſatteht d’thorité Royale,",
            "de laqueble ils le font foutuoyer de ent mille pas: Ie",
            "deteſte les Conſeils paſſionnez des fauoris de nos Prin¬",
            "ces, qui leur perſu adent des Confederations infames à",
            "leur Nom &amp; à leur ſang, iniurieuſes -&amp; laſches à toute la",
            "Nation; Et ruineuſes pour tout l’Eſtat. Ah que’ ie hais",
            "en dernier reſſort les vengeances de oes deux partis",
            "acharnez qui võt chercher du ſecours de mains, ou Eſtrã.",
            "geres ou Ennemies! Et que j’ay en horreur l’opiniatreté",
            "de ce Sexe irmperieux qui tiſque la Conronne &amp; les Su¬",
            "jets! l’inſolenoe. de e Cheualde Miniſtre qui trouble",
            "Eneoad. es Manes de Loüis le Iuſte, qui abuſe* de ſon Epouſé,",
            "e l’Eſoi &amp; qui brelande tous les Eltats de ſon fils! Et ſur tout, l’a¬",
            "no pas",
            "l ueuglement volotairede ce Peuple rouſiours broïillon,",
            "liberin. de cetrte Populace lhpertinepte qui voudroit bien &amp;",
            "ne eut pas;s touſioutpreſte-à btouller les Cartes, &amp;",
            "ettrs comme les Laquais les As au Cul, ſans prendre",
            "’auoune roſflution vigoureuſe oun le repos publie:"
        ],
        [
            "4",
            "Qu’on meles foü̂erte, ces gardeurs de gage, qui onte",
            "peu abreger la durée denos ſouffrances, &amp; he l’ont pas",
            "vonulu faire: Et puais que lear aſſeurance pendoit aux",
            "teſticules de leur bourſe, pendant que le pauure trem¬ Sbe¬",
            "tia duiris",
            "blotoit dans ſon indigence; qu’on me les Chaſtre raſibus, ;, te",
            "comme les Ennuques du Serrail: Et qu’on leur enſeigne u liaie¬",
            "ius, puor",
            "es Pre ceptes de lavie Ciuile pour laquelle nous ſommes ,",
            "néz autant que pour nous meſmes.",
            "egeſts eo¬",
            "C’eſt de toutes ces choſes que l’Hydromante deuinant P¬",
            "uerb. 1o.",
            "par le mouuement des Eaux, oua des Corps qui roulent &amp;¬",
            "qui ſont agitez deſſus, veut faire, ou reprimende ſeuere",
            "(Qde ſert-t’il de filer doux dans vntẽps quela Reyne &amp;",
            "ſes Mazarins nous ſont firudes?) ou de ſçauantes leçons:",
            "Pourueu que tu y veüille preſter l’Oreille, &amp; ne point",
            "t’ennuyer du Narré de ſes Songes; Enfantez par l’enten¬",
            "dement dans la faculté imaginatiue, &amp; r’enuoyez de",
            "l’imaginatiue à l’entendement, pendant les veilles les",
            "plus éueillées de ſes apprehenſions, de ſes comparaiſons",
            "&amp; de ſes diſcours; qui te feront voir les perils ineuita¬",
            "bles de la Monarchie dans tous ſes membres, &amp; l’é¬",
            "branlement du Thrône Royal; Si la Paix ciuile nous eſt",
            "plus-long-temps differée par des paſſions enragées des",
            "deux partis Si la Reyne s’opiniatre dauantage au re.",
            "tout de ſonimpertinent, &amp; gaſteront de Miniſtre s Et",
            "Ie C6ſeil des Creatures Mazarineſques abuſe pius long¬",
            "temps de l’ Authorite, de la parole, &amp; de la puiſſance",
            "Royale.",
            "Mais premier que de m’endormir il faut que ie parle",
            "d’Eoor &amp; de la Pythoniſſe de Saul, que j’ay emué dans",
            "a prermiere partie du Cenſeuirdu Temps &amp; da omde. Car",
            "ie ſuis eacore tout eftonné d’entendre que les Prede¬",
            "ſtinez ſoient aſſujettis au bon plaiſir des Demons;",
            "qu’vne franehe Sorciere puiſſe tirer des Limbes l’ame",
            "A n grand Prophece, le faire reſpondte malgé uy",
            "aux interrogacoires de Saul, lequel épouuanté duom¬"
        ],
        [
            "bre &amp; de l’attirail des Philiftins ſes Ennemis, &amp; ayant",
            "queſtionné le Seigneur ſelon la couſtume ſur l’euene¬",
            "ment de la baraille, n’en auoit peu tirer aucune reſponſe,",
            "ny par la bouche des Propheres, ny par celles des Pre¬",
            "Et non ſtres, ny par les Songes*(Remarqueencore icy auec l’E¬¬¬",
            "t crture, ſi les Songes ſeruent d’Oracles &amp; de Reſponſes",
            "per Soim- pour les Dieux.) Ie remue cette queſtion à propos de",
            "aa s mon Hydromante &amp; de ſes reſponſes, aſin que tu voye",
            ". er Se ce¬",
            ",e, e. tuuſiours que mon ſujet a-de la liaiſon auec le titre que",
            "u pes ie luy donne; Et que ie te mets l’eſprit enrepos autant",
            "Prophet as.",
            "aa,, qu’il m’eſt poſſible. Quant à cette uocation de Sa¬",
            "muel ie t’ay prouué ſuffiſamment dans la premiere Par¬",
            "tie de mon Cenſeur que c’eſtoit ſa vraye Ame, &amp; non pas",
            "vne Ombre imaginée, comme mon Mancini que ie fais",
            "vaguer en l’air pour 5oo. ans. Et quant aà la façon de’ Py¬",
            "thoniſer, qui, au dire de nos Docteurs, ne ſe fait que",
            "par. l’organe des Demons, ie trouue dans le chap. 29.",
            "d’Iſaie que e’eſtoit quelque choſe d’approchant de cet¬",
            "te oſpece de diuinarion qui ſe fait par la terre, &amp; que les",
            "Grecs d’vn ſeul mot ont appellé Geomance; Erit qaſ",
            "Pthonmis de terra vox ta, &amp; de hum Eloqium tuan",
            "onſſitabie. Iſaiæ 29. Ie ſçay bien ce qu’on dit de l’Ety¬..",
            "mologie du Verbeuvfao, d’où̀ vient l’Apollo pytbius",
            "la femme Pythienne, qui eſtoit euenthouſée du dia¬",
            "ble onprononçãt ſes Oracles; &amp; rendoit vne voix pareil¬",
            "le à celuy, qui ſe feroit entendre d’auprés des tonneaux",
            "par le ſoupirail de la caue, ou à celuy qui reſpondroit",
            "ou parleroit par Sarbatane, comme c’eſt la couſtume de",
            "parler au Prince parmy quelques Indiens: ou à I’autre¬",
            "qui diſcoureroit par le bondon d’un tonneau, ou du",
            "venrre d’vn bouc ou d’vne bouteille: D’où vient que ces",
            "ſorres de Deuins eſtoient auſſi appellez éapiufjo,ſoit",
            "que la diuination ſe fit par Necromance, Ornihoman¬",
            "ce, Germance, &amp;c. E cela diſtinguée de celle qui ſe",
            "faiſoit par la bouche de l’Idole, les reſponſes duquel",
            "eſtoient"
        ],
        [
            "13",
            "eſtoiet ropeeméft ’appelées raeles Ie ſçay bie",
            "cous cela, &amp; quelque autre ehoſe: A fçauoi, 1. Qe Sa¬",
            "muel prouint l’Euoeation de la Pythoniſſe, &amp; apparut à",
            "Salül pa ordonnance expreſſe de Dieu,pour l’achieuer.",
            "de Melancholie &amp; de deſeſpoir. 2. Que’es Euocatlons..",
            "Magiques eſtanes de longue haleine &amp; toutes pleines",
            "d’ennuyenſes ceremonies, Celle-cy fut ſubite &amp; ſans",
            "atrendre les preparatifs de la Magioienne.3. Que les",
            "Ombres des nmorts euoquez ne paroiſſant d’ordinaire",
            "que ſous des formes’lugubres &amp; épouuantables Cette:",
            "Ame ſe monſtra en poſture veerable; aucc vn conte¬",
            "nance qui renois plus du Diuin que le l’humaim. * l.",
            "Que coutes es cauſes enſemble effarerent la pauure da *",
            "diableſſe, &amp; luy firent abandonner la Marmoterie de ſonrerra. ibid.",
            "Myſtere, pou veis faire plainte à Saul de ſon meſ¬",
            "onte &amp;i de l’Abus Ie ſçay bien tout cela; &amp; encote",
            "qúlque ’aatre choſe; Et les reueries des interpretes3 Et",
            "le Rabbinage des Rabbins, qui veulent que la Py thién¬?",
            "ne seftfraya, d’autant que les autres morts n’ayants",
            "eoutume de venir à l’appel,que comme ils entrene dans",
            "lEgliſe, lespieids deuant: Célui-cy monta en haut la",
            "eſte la premiere(nos Badauts monteront ainſi la garde",
            "cét Hyuer, excepté qu’on les y tirera par les cheueux,",
            "&amp;: le auure Capitaine ſera condamné au bois &amp; à la",
            "ohaadeſle. J le te dieńore vne fois que ie ſçay bien",
            "tout aquedaqui; Ce qin’empeſche pas que faiſant fer¬",
            "me fſur le ſeus literal de l’Ecriture ;l Samiuel ne me pa¬",
            "reoiſſe faché de l’Ordonnance du Ciel, &amp; auoir eſté",
            "Camme forcé de reſpondre au charme de la Pythiehne.",
            "2. ut ce. meſme fondementie remarque que c’eſtoie",
            "vne couſtume d’attendoe lesraſponſes des queſtions!",
            "propoſéqs ſur l’eéuenenaent des ehſes; dans les oges",
            "Et en cecas là, ie né doure pas qu’il n’yeut quelque ce¬.",
            "3",
            "remonie,ſoià d’ahſtinenc, ſoit de prieres, pouit rece¬",
            "uoi ls Imaages de cesSongesnay que Pythagore; qui..."
        ],
        [
            "14",
            "voyaga- das la Syfi, n’aye eaaprané des Hebret9",
            "cette prepararion demourtriture qu’il ordoane dun faie.¬",
            "re les Songes propps, de laquelle ie t’ay faumentir.",
            "Pa ? anutrepare. 3 Ie. remarqueencore, que c’eſt. no cllof",
            "Aeeouehé",
            "epae ien eſtrange que Dieu ayant contimuelleoht v nom¬¬",
            "lre de Prophetes parmy les Iuifs, par l’organe dofquels",
            "ce euple pquuoit apprendre ſes volontez, &amp; ſereglet.",
            "infailliblement dans toutes ſes entrepriſes: Nous ayons",
            "eſteé priuez &amp; abandonnez de toutes cçes ſoetes-de faueu¬.",
            "peu apres la promulgation des Loix Euangelques, Nos",
            "qui ſommes le ena-e lec, Regade cerdotim, gen",
            "ſancay popalus acgaiſtionis. 4. Ie doute fort, mais ie t",
            "Aeaſus dis j’en doute, &amp; ſuis reduit à l’Eoygn, * &amp; à l’Atara¬",
            "reseatlo ie, touchant le licite ou illicite de ces Sciences diui¬",
            "natrices: Car leur Aneiqaité mae fait coire quelles fu",
            "rent infuſes au preier homie, &amp; que tous ſes mep¬",
            "ueux les receurent par tradition de pere &amp; en fils: Qus",
            "tre que l a pluſpart, comme l’Enteromace, l’Ornitho¬",
            "mance, la Chiromance, &amp;e. ne ſont fondées que ſur",
            "l’obſeruation des ſignes naturels qui ſe remarquone",
            "comme infaillibles en la Chiromance , Motopofcopié,",
            "ou Phyſiognomie. Tu me diras, quelles ſont pohbes",
            "de Dieu en mille endroits. Ie ne l’ignore pasy’eſAque",
            "Sathan qui ne perdit pas vn poil de ſes parties narurelles",
            "quand on te le fir cheoir dihautd’bas &amp; qui parxan0",
            "eſt grand Conjectureur; ſe meſla dans lastrditiues de",
            "ces Sciences, &amp; de la Science paſſa à l’impudene, re",
            "dant les oracles de viue voix par l louclſe des dolcs",
            "que les hommes comme pour luyaydo(les fracſos!",
            "tailloient ou fondoient labouchd ouauerte, omme nous",
            "L’Eaſee e auons rehmarqué en nos voyagesa d’Itadie: Eoaà pro¬",
            "sans eſtim, pos d’Oraclos, nos Hiſtoriesſacrea* n’onu, ilspas eſcri",
            "ſuiuy d’vne",
            ",’ vne haure impertinoe, qu’Apollon aauouit ceſſeé ds",
            "a’aures &amp; reſpondre en Delphes à la Naiſſance de Ioſs: Chriſt.",
            "Mon Tullius qu’en dia-il Eoouse le beau ſouflee qu’ii"
        ],
        [
            "15",
            "ſ oné,- Gr Iahs orele -eſpfi b’uio",
            "mod̀ noſfra eate, ſed lamdis, vt nihil poffi f cospem¬",
            "pins D’oviee quees Opatſer de-bepes findeaeas",
            "efs!;o psi ſelehét dere âge, mbais depiis v",
            "orenmps, e re qi’! ’y riei rinebrantt de plas mrſ",
            "priſbeZCieroneſtoît mor auant la NaeHfſance de Ie.",
            "us- Chriſt?; L’entends tu, &amp; l’euſſe-tu creu, que ces",
            "bonnes gens euſſent voulu mentir pour rendre nos My¬",
            "fteres. plus venerables? Treues de compliment; quand",
            "ce ſeroit vn Pape auſſi ſaint qu’vn Innocent (Ie ne dis",
            "pas celi-ey jie n’entends pas qu’i flaceila Religion auec",
            "des fuſſetez. 5. Tullius, qui condamme les autreés ſaris",
            "y penſer, ie le condaine auſſi d’vne eciprocation vnl",
            "peu Heteroechite, il dit au Liure r. de Diuin:. rta ft ie¬!",
            "eiprocanrur, v &amp; ſ Dirmrio ft, y ſin; &amp;f y frſt",
            "Deuannun, Ceia ne ſenr pas bienle éieeron cit i e ireiner",
            "ulnatioa de aquelle nous parlonis eſt qufitéinfuſe u eoo adaeeu¬",
            "hommes, qui pendent &amp; dependent du bor plaiſir des ert́¬",
            ", Na. Dao.,",
            "Dieux. Et les Dieux font ̀urers, qui ne tiennent",
            "rien par empront, &amp; ſont Meſſieurs les ſndependants,",
            "Aais non pas d’Angletetre, ſi oe n’eſtqte tui vouſuſſe",
            "appſeſler Dieule Pere; Cromvvoll, Qi non acbipié per",
            "ora Prneip, qui ’aieist Regi ’piares. Iob. 54.6. En!",
            "ln me retranchant encore ſur le ſens dela lettre, ie",
            "trouue dans ce ob ſans etirer beaucoupaux cheueux)",
            "ie ne ſç̧ay quoy d’Ornithomance, de Gedmante, &amp;",
            "ilydromance. Parle, dit-il, li terre &amp; elde re reſpour¬",
            "a Voilaſae Geomance: tx poſſon de làieſe,is rl len¬",
            "aro qlqe choſe. Voila de l’Fydromatce: Et ſl tu’enl cſ’n¬",
            "doute, demande aux Pilotes s’ils ne preſagent pas les eabit ¬",
            ";bi, loqoere",
            "’Tempeſtes pat les ſauts des poiſfons t tsefrege es oi-’el.",
            "ſeax dr Giel, ids re aeoruriroir e que u cberch loo. ia.",
            "Vola l’Oenlhoanee; de Iaqelre lfius’remarque",
            "ot bie, ars qoaſan geradguradran tuſi natr, e .¬",
            ", *eommedous ateenctons vn tempsluuiex, quand l"
        ],
        [
            "r;¬3",
            "os grippeſouris ſauonent leur yiſage de Chat, auee leuar",
            "ſaliue &amp; la patte.",
            "Mais pourquoy te pleut-t’il, ô Iupiter Olympien,",
            "d’adjouſter encore ce ſoin à tous les. autres qui nous",
            "rongent, à ſçauoir que nous connoiſſions les deſaſtres",
            "qui nous menacent par des preſagesmalheureux.",
            "Cur hnc ribi etar Olympi",
            "Sollieitis viſum mortalibus ddere curam,",
            "Noſcnt ventras vt dira per oiminaa Clades Lucan.lib.2..",
            ". Ou plûroſt, pourquoy nous touirmenter nous meſ¬",
            "mes inutilement de recherchés illicites, qui ne nous ap¬",
            "portent, ny commoditez, ny honeurs; Et qui tiennent",
            "noſtre eſprit dans des inquietudes perpetuelles? M vti¬",
            "le qidem eſt, dit encore Tullius, cire qud furu ſt,",
            "maiſern et eias aii profcet. n aog3. De Nat.",
            "Deor. Mais ie retourne moy la Medaille Academique;",
            "Pourquoy les ſuccez des Temps à venir nous ſont-ils",
            "voilez à nous qui ſommes nez pour l’Eternité A nous;",
            "qui auons des appetits cnragez de ſç̧auoir tout &amp; de",
            "tout embaſſen Anous, qui ne taiss point de deſmarche",
            "que pour la joindre! qui meſpriſons le paſſe &amp; le pre¬",
            "ſent, &amp; ne faiſors eſtat que de ce futur qui nous couſte",
            "la vie quand nous l’attrapons, &amp; qu’il ſe change en vn",
            "maintenant immortel? Pourquoy il nous eſt cach1",
            "Sçais-tu bien que: c’eſt le doüaire &amp; la prerogatiue des",
            "Dieux? Et pourquoy nous tourmenter de le deſcouurir!",
            "1r Parce que, contre Tullius, il nous eſt vcile de le faire.",
            "1. Poûr l éuiter, ſi dependant de quelque conditionelle",
            "il peut eſtre éuite. Dauid au i. des Roys, ae queſtionnc¬",
            "t’il pas le Seigneur, ſi les Habitans de Ceila le liureroient",
            "entre des mans de Saûl, en cas que celui-cy le vint aſſie¬",
            "ger dedans. Diea ly reſpond que ouy; Dauid trouſſe",
            "bagage, &amp; en ſort quelque ſor y fut demeuré apres",
            "vno reſponſe ſiformelle ;) Vois-tu dequoyil ſert de con¬",
            "noiſtre"
        ],
        [
            "137.",
            "noitre ’aduenir &amp; les diſpoſitions des Cauſes? E nos",
            "bahillardes d’Hirondelles ne nous vont-elles pas bien¬",
            "tſt dire, Adieu Sia, parce qu’elles oonmoiſſent quele",
            "bois flotteé ſera cher à Paris, &amp; qu’elles ue ſont pasaſſez",
            "rembourrées pour noſtre Hyaer? Et les Vaches mai¬",
            "gres de Pharaon, mon Amy o en euſfent eſte les pau¬",
            "ures diables d’Egypciens ? Ee Meſſieurs les Prophees",
            "du’ temps’jadis, grands, petics&amp; medioere à quoy but¬",
            "toient leurs Songes, leurs deſcouuerres &amp; leurs, predi¬",
            "&amp;ions? 2. Parce que le ſage reçoit l’aduerſité aec vn3",
            "ſage plus égat quand il l’a voitvenir de loin;ilſemble",
            "qu’l ne la craint plus comme mal, ill’attend eomme",
            "indifferente. Aſſa ſcit fataris a lis, &amp; galy di pare¬",
            "da auia facianr, ille di cogitamd̀ ’ rccume ax Sneae!",
            "i ſar-fares, i&amp; e que l’ſensé gague ſir les ſoaffran-",
            "ce e deasſofrané, e ſage l’eoparte paoa- doocenent, ea les",
            "déoarant. ade la pen Entends tu pas que e Chena¬",
            "r d Homere dana. ſon Odyſſae , , r, u, ,,.",
            "Que ſert. t’il de dire pour yne lercre, toate ſeule) aſ¬",
            "oure qu’vnedea ph coafiderables miſeresde la vichu¬",
            ".-4",
            "aaiae eſt dane pointconſiderer l’auenmir?",
            ".-Qlad o plaptqe lue ſbi qepra,",
            "Qangdo, rabar de for gmpya povent.",
            ".Qui les ſarpread quand ilarriue &amp; leaurfae donnes",
            "du nez en ere, faiſant le vealuax pleurars, &amp; laſcha",
            "honteuſenane l, pie, au deſauadntagudes bellesvertos.",
            "oureau contaite aba Soques ce qu’ils diſent d",
            "laar ſage, quaatil puuiſage le FEutur, aai rao eh,",
            "an raou da apſu-, pnb rapd es dmhaod ſaûai",
            "rpi ros Dadouo, Nege’patrvlaotatea, eqgue pter",
            "appeit, eqye patercofliĩeaeareanidqua Sapiemti",
            "Stob.. I a’arriae yajogeay cetré ſapdesceos ſaro¬",
            "e, ycre edoieZgue lpſagéée’il lay saafrel",
            "icde l uieaest encgse ces ’atadaxcoſteſtnnantsde",
            "E"
        ],
        [
            "1",
            "leur Ecola ue le fase ne ſe epent iami, ouaqu’ine",
            "riem en adrmirartion, quil eſt couſiours égal à ſoy-meſ.",
            "me, coufours en joye, &amp; bien- heareux, aiiliena mes",
            "aer.",
            "me des toumercs..",
            "Voila, mo Amy, dequoy ſert de conmoiftreou decan¬.",
            "jéctuarer l’Auenir. Ce neſt point que ie veuitle que t",
            "te fee da iuinarions illicites pour le faite, ou queie",
            "te conſeille d’apprendre ces arts, mélange de preſti¬..",
            "ges &amp; d’uluſions-de ces Genies deſarteuc., Per qoor,",
            "dit Tertullian, Magi hataſrs’ edt, aifſtoros",
            "ilaataias, peras in Eloqaia acli eliciot",
            "A qbhas, dic Pythagor chez Stohée, ſaonitunsur. bha¬",
            "niaibhs Samus ſg, norbe eeia &amp; ſaaitates. Ire!",
            "petes, dit Minutius FPeln, corporbi-occelté, v ſpiritas ro¬",
            "os. Par leſaeds les orciers ſfgaras leors ôaroſer,",
            "fat puroitns leraaaes der treſpaſſez;, &amp;prsãcer des racles",
            "au pes f s Par teſqels-ils moos arriue. des Sn¬",
            "gs &amp;’des prodgesr, des madadie &amp; lea gdœfo: a oi ſâ",
            "codentin ſs bnbee nles aprscaaoa s’deefoe?",
            "les laes deie oſpnir.- HIydrohaanse, quy quIydroman",
            "te, ne te veus rien enſeiguer de. tous ces Enchae",
            "ments. Car le Demon qui l’accompagne n’eſt pas vne",
            "Ombre qui le fuiiue, comme ce ſpectre de l’Empereur",
            "Cohſtance qui l’abandonna ſus la fn de ſesiours, &amp; qui",
            "mia eſt mis au nõbre es Geniespar nmianêt fi ’eſpvn",
            "areelli ,Genie, il eſt du nobre deces bons gouuerers qui orit",
            "donnaz aux hommes à leur naiſſance, &amp;qui; ans outre",
            "paſſer les ordres du Deio ny dela Detino,ſont efta¬",
            "blis Regents de nos aions par quelqeaimable c put",
            "ticuliere prouidence des eux. Co’et poin aſſi vn",
            "plu. in Phantoſme pareil à coltuy d Brutus. C’eſt vn Gonmi",
            "uo. de l’ordre de ceu qu ont aſſiſté le gtand Pythagote,",
            "le Religieux Pompilaus; les Sipions, &amp; les plus ſageé",
            "Empereurs, ctaue, Tice, Mare Aureéle, &amp; le Pieux",
            "AoninPeut eſtre uſi: N’eſt-ee pas l &amp;emis du Pi¬"
        ],
        [
            "29",
            "ce par lequel les Rmains auoient couſtume de iurer",
            "auec tant de Cerenonie comme auiourd’luy les Eſpa¬",
            "gnols, er e uvida e ey? Peas-eſte, ouy pout eſtre,",
            "que le Genie dd ionatque ttouuant point encote",
            "chez luy v Papier bien collé, pour luy faireeſcrire les",
            "plus ſages preceptes du Gouuennemenc des Eſtats ( par¬",
            "ce que ladam la Doaitire, &amp; vn qldaas borgibass,",
            "a fourmiſſent quadu Chiffoa de Chicn &amp; de Chiffonie¬",
            "res’eſt reriré daas le bur d’Aiſle d’Hydromante, pou",
            "laay inſpicer ie ne ſçay quoy de Prophetique; pour la con¬",
            "ſeruarioa deſon Eſtat &amp; l’aſſeurance de ſon Thrône: Car",
            "de s’arreûer prés du Prince tandis-que la Mamman mõ¬",
            "rera dos vergoes &amp; qu elle trẽchera de la Regente, il voit",
            "bien qu’à lauer reſte d’Aſne, on a’y perd que lefſiue: Et",
            "gz as aaonſtrer les Dents comme les Princes, c’eſt ſans",
            "le voulaie faire. rendre le auure Monarque, d’obſedé du",
            "eman Nirazam, poſſedé de quelque Antechriſt Eſtrã¬",
            "gen. Ondedei n’eſt-t il pas là demeuré pour l’Egeoler,",
            "phdas que l’autre eſt allé Cageoler les Allemanms? Tu",
            "vouduis pout eſtr aufſi dire, que le Genie d’Hydro¬",
            "nmoare eſt la grãd Genie de la Frãce Mon Amy, celui-là",
            "’eſt qu’vn fae, il s’amuſe à jader au oc auec S. Michel",
            "paqdantique celuy d’Eſpagne apprond à jouer au Croc",
            "auec celuy d’Anglecerre, Hydromanoe eſt enragé con4",
            "ode hy, &amp; ’ll n’a pas leſſein de luy parler qu’en criminel",
            "&amp; ſur la ſellette, le Cul toutnaud &amp; le dos eplumé.",
            "Mais u dirois mdeux auec Heraclire, fos Apar",
            "ua Iogemion booii Geoiaus: Et que le Demon famû¬",
            "dierde on HMydroraaa eſt le Couſin germain de celuy",
            "de Sucrate; qu le dégageant touà a fait duſenſible, &amp; le",
            "ranſptrtanc au detus du Mixte &amp; de l’Elementaire,",
            "uy fait reſpires cette pure fubſtance aetherée, qui luy",
            "re vibpasvife l’oeille plus delicate aux viſions",
            "-adueraiſſements, ds Diux iuniorcéls, Anros di",
            "tde,agd dcvpere asima aôſtacas foit, qos facillia?"
        ],
        [
            "e",
            "aadiretatque nreigeret aonita deorns. Cicer. Ce n’et",
            "pas peu, Mon Amy, d’eſtre dégagé dans vn temps, au¬",
            "quel tout ce qui ne ſemble pas engagé dans les partis,",
            "eſt embrouillé dans lesintereſts; Touresfois, battre froid.",
            "quand il faudroit eſtre chaud, cela ſent le far de Pari¬",
            "ſien, &amp; le fade Badaut qui s’en repentira, ra ra ra, Et le,",
            "çris de ſouris quine trouuera plus dequoy mier. dans l.",
            "oeoele au pan Ce n’eſtpout laledegagenmenrdiy",
            "dromanee: Etnent qui lé dégage, &amp; celuy qui l’engage",
            "dans les deax partis; Cat quoy qu’il ſoit Academique!",
            "comme le Socrate, ſon Academie ne ſuſpend que Ie",
            "Definitif, quant à la Iuftice ou iniuftice de l’vn des deux:",
            "Cela c’eſt Theorie: Mais quaat au practic, ſa Politique",
            "ce reſoudra qu’il faut s’attacherà vn Troac ſinous vou¬",
            "lons deuenir dera arborecenms, c’eſt à dire nous ſou¬¬",
            "ſtenir, entretenir &amp; nainteir, en lieu d’edor terre,",
            "c’eſt à dire, le bourbier, le limon &amp; la lie de rous les deuxs",
            "qui nou meſpriſeront &amp; pniſeront: Et puisapres pris ſe¬",
            "rons, &amp; crachaerons dans vn baſſin; Et piſſerons du piſſas",
            "de Veſpaſien. L’Entends-tu, Cordon de feſtu, galant de",
            "paille, bouchon de papier? -Ce n’eſt point dans la ſadi¬",
            "tion que mon Demon te veut mettre, car on me l’a bap¬",
            "tiſé Age de boa onſeil &amp; mrſager dopaix: Et il dit quio",
            "pour l’auoir, Tecua Pricipin inde virtatis toe so ſpéées",
            "daribas ſantoram, Pſ. 1o9. C’eſt l’aduertiſſement de",
            "l’homme de bien, loin ou prés il n’iraporte.",
            "Et pour reuenir au Demon de Socrate &amp; d’Hydro¬",
            "mante, on te dit que ce peuuent eſtre quelques eſſor",
            "de volonté empennachée qui ſe preſentent à eux ſans le",
            "eonſeil du Diſcours Que ces Eſſors, quoy qu’imdige¬",
            "ſtes &amp; temeraires, ae ſont pas peu iaportaus meri¬",
            "cent d’eſtre ſuiuis ;Que ce ſont des phantoſmes. paroiſ¬",
            "ants, &amp; des viſions ſoudaines., mats, rmon Amy, ape¬",
            "s ſirtas, elles font viaes &amp; ſilrpaſſent les froldeus",
            "de la Prudence: Eu vnmat, eles cieanont del’Enthou¬",
            "iaſme,"
        ],
        [
            "a1",
            "aſme &amp; de l’inſpireé́ Vire la Medaille Academique Et",
            "disancore, que ce peur-eſtre quolque verbe bien epri¬",
            "médallincellat: ou pluoſt, cé́t nceademet qui ire",
            "de belles images de la planche ;vnefontainec viude qui",
            "preſente des poiſſons vifs: Vne mattice engroſſée de pe¬",
            "illantes conceptions, &amp; qui ne ſe deſcharge que de",
            "prouciõ̃s animéas Enfin pn Deaon, &amp; le venie inget",
            "nieux &amp; inmaginaifdVydomante, qui reue, &amp;ne réue",
            "pas; qui reſpond en eltoardy, &amp; ne monrerijen que",
            "de bien ourdy, qui ſonge quand ilet le plus eueille",
            "qui veille pour e reueiller, &amp; de qui les viſiops ſot",
            "eios, pour les ſanglerà lamodetles faire dançer ſans",
            "Ode m Chanſon, au. ſon de Raſonnemenes puiſez",
            "danolosplus viues ſources de la meilleureolitjque de",
            "Mercure le Pragmatique, l’Aulique, le Melancholi¬",
            "que &amp; le Morbique. Ce Diable là a biendes Noms en",
            "Angleerrea Et quoy qu’il aye peu faire il n’a peu em¬",
            "peher qu’on ne l’aye encore bapeifode celuy de ar¬",
            "ela des Maaarins, depuis qu’il a chaieé ſur ſes eſpales",
            "l’mbre trẽblante de ancini en le menans au Coryeée",
            "des Cacodemons.",
            "Et à propps de Mncisi,-Hydromanteo dit q’iletdeſis",
            "grand Clere, &amp; qu’il ns’acquitte poimt mal dla penie.",
            "mce &amp; de la comuaiſſion des Dieu * Que le Seigneur voi le",
            "piee pre¬",
            "Mazarin en tremble à toute heure, le croyant voir à ce ’",
            "talons: Et que iuſques aux teſtes des poiſſons * &amp; des souuie¬",
            "veauils luyreproſencent ſon Ombre condamnée à le 4..",
            "pouſuiue, pout l auoi iramolé ſ igunet apuſes Pia sy ti¬",
            "bles, d’intereſts. On dit que l’autre ioua l ſveſti; d’¬ lu uie",
            "de Symra2¬",
            "catlate, epaiſiſſant qaelques nuages d’vn oirau qui lu¬",
            "ſeruoit aà faire des briquess Et que comme s’il eut aſté",
            "tout ſanglans illuy appaut au ſecond ſommeil.1",
            "-br Gremt, oqs f af aitre lece. 1",
            "Et apes uqechanté gûlles ſur ſonAmbitioos",
            "&amp; les deſordres qui l’auoient fai preçipicer à lamorey"
        ],
        [
            "Vois la",
            "n e",
            "22",
            "&amp; le priuoiont maintenoat des plus mignomes faueurs",
            "d’v grand Prince; ay donmaa -les Nouueltes de la",
            "deffaite de l’Aemés aualede Fqce pa es. Anglois",
            "qui le maudiſent d’auſf grand cotut-que lospus franes",
            "pailliſtesde Paris) leſquels, à co que luy dit ainmi,",
            "eojereene, &amp; non ſans raiſon, iniuſtice de leur attaqu",
            "ſur les Plrateries qu’a fait exercer ſur les Mers au’pre4",
            "jodice dd leur Comberee,sui lefaueuts qui eſtoient",
            "otroyées aux Milodleurs EnAeais à laour da Frãc",
            "la plus mal habileCour d Europe tnfait de Polisique:",
            "t quepeuapres il ſe changea en’poiſſon qui auoit voix",
            "-langue, &amp; luy articla ſpi trois foisd’vn ton pleis",
            "d’horreur es quatres paroôds atites, en ſe lançandans",
            "oer, Peudare eſeſte, yrme, Arebipirahe au",
            "brult doſqueles, eel ou imaginé, le Seigneur Mazari",
            "s’éueilla en fſurſaut auec vne demy douzainos d’Oia,;",
            "qui mirẽt en pelneeous ſes plus confidents domeſtique,",
            "auefrayeurs qu’en donnerent les valet de luambrs..",
            "- lHydeolane eſtoit à- Paris quand cette ouuelle loy",
            "fut appreée par le Lutin de Corraſe preſant à tou¬",
            "te l’executiõ̃ du Mancini, le quel fait ſon approntiſſage da",
            "t Phaintoſterie aux defpens de ſon ſang Es difſcourant",
            "ent a ¬u",
            "je ae ee ia. aec, ſes amis aſſtez triſte ſur les affaites du Tobs 3",
            "a! ’ diuiſion de la maiſon Royale, &amp; las Calamitz qu’e",
            "traiſnent apres ſoy les guerres cuiiles; Il ſetourmentoit",
            "plus particulieremẽt pour cette ville Capitalſe du Royaà",
            "me &amp; du Monde; qui en dépit de eout ãa prdocs hu",
            "-1 maihe auedit eſté foré́e par des éonfiletatioas hohoa¬",
            ", bles, &amp; pur l’intert ſt de tout l’Elta des’engagee oon¬",
            "t des Süueraines, &amp; les prineipaux Miaiſtres de l’E¬",
            "ſtae,en ’ querelle d’vn lrlementi qui ſe oimmois",
            "au temps-jadis, &amp; protetoit’encore de vouloisr eſtre",
            "l’Arbitre des Loix, &amp; le Tuter des Roys: Le Prote¬",
            "ceue des ibertez; &amp; le-’lea deés fori&amp; bert: En",
            "vnmõt le Cenſeurdes volõtez dûuMonarque; le contre¬"
        ],
        [
            "¬",
            "23",
            "rollour de fes ations; le balanier du gouernemeat &amp;",
            "de l’Authorité, &amp; l’image aimée des tgois Eſtars: Et",
            "qui .mainooaaant eſt deueu vieille detempe enfumée,",
            "laquell aerepceſene qu’n Veau, encoys eſt-t’il ſi mal",
            "fagotté, qu’il faat l’eſcrire au bas, comme faiſoit l’ap¬",
            "prencif qui auaie eins n. Maiae pour vn Raumoneur",
            "de: chdmiaée tut fut Rabillé par le Maiſtre en écour¬",
            "tant la eappene. Que Monſieur Parlement ne s’en",
            "fenſe pas, das l’Orms de ouedeaux l’eſcriuic en gros",
            "Cadeaux en le pendant à l’Arbre, faiſant encore ma¬",
            "quillar vn Aſne à ſes coſtez pour rechauffer la Creche.",
            "Et s’ileſt de ſi grade aurhorité comme il dit, ou eſt la",
            "bride du Cheual &amp; le flem de la Royauté? Et s’il pro¬",
            "nonce en ranhe rouge, où ſont les Executions des Ar¬",
            "neſts? Debutter en gendarme, &amp; relaſcher à la lache",
            "Condamaer &amp; iuſtifier! ſe joindre &amp; ſe ſeparer: Iouü̈er",
            "du Maiſtre &amp; faire l’Eſclaue! Arbitrer à Paris, &amp; beli¬",
            "ſtrer à Poncoiſe Tuteur &amp; diſſipateur l ſone ce là des",
            "Ariſtocrates comme ie les Vantois? * Eſt-ce la l’Areo-ans me?",
            "pago eomme ie levoulois? l’Academie ou le Porche? Ah ptepatatſs¬",
            "pauue vule Caupitale , à qui as- u donns la main E aarreo¬",
            "pad - aſriis Oüy bien, mais ie m’ea rapporte ſitu auras .¬",
            "Saaaremonpaae: Et ſi tu paurras empeſcher que le aimns mae¬",
            "pain ae ſoit aache de la main des Enfaq, &amp; que les nn t",
            "ufasheſnaes nae ſeruent deCurée à nos chiens, par l’in--an¬",
            "gratitude de ceux-laà meſme que tu as retire du Gibet, &amp; Th. vlt.",
            "par l’yaunugneri&amp;t laſcheteé de ces ’euples qui dormenc;",
            "aaes: qutu soilleé pour leur defenſe..",
            "Hydroamancolaſchaot toutes ces, plaintes au milieu",
            "de ſes anis a iour lque les Pulicains banquetoient a Le iour",
            "e BParadis, &amp; tous les Partiſans, Vſuriers, &amp; Maltoters Matheu.",
            "en Franoe: il fut eonuie-anſſi à̀ ſe vouloir faire de feſte",
            "dains n Cabaende Bouelars, qs portois pourenſeign",
            "a-pitoable S Martin le cher Amy du Roy louis:dans",
            "lequol pou tous potage ne furent rencenrées, quede;"
        ],
        [
            "24",
            "Creſtes de Moruë( eat la Marée ne monte plus que iuſ¬",
            "ques au pont de l’Arche, &amp; des chapons en Coque, &amp;",
            "des Poulets en Germe, &amp; des volailles en potonce, qui",
            "rouloient au lieu de voler. Chacun diſoit ſon lardon",
            "ces pauures Oeufs qui portent le portrait, &amp; encore lere¬",
            "chaut, quand ils ſont frais &amp; chauds, des pauures Teſticu¬",
            "les. Hydromante reſpondit en réuant, o nmaſhaant ſa",
            "mélancholie, que Creſtes coupées, chapons en coque;",
            "teſticules reſchauffez, &amp;ſaint vartin bNatifde Hongrie,",
            "tout cela ſentoit le chaſtré à pleine bouche, &amp; n’eſtois",
            "point l’appetit des femmes, qui n’aiment pas la chapone¬",
            "rie dans le meſnage qui les regarde: Toatesfois qu’on la",
            "deuroit ſouffrir ſeulement vnc demie douzaine d’années,",
            "pour bannir pour vne fois la verole de tous les bordels de",
            "Paris. Il eſt vray, dit vn de ſa cotpagnie, Poëte pre¬",
            "ſent &amp; plaiſant.",
            "De Gall Capo fet. ferenmt ſfiquique Capones",
            "Cadi, none Lues galdsa rara frer?",
            "C’eſt, reſpondit Hydromante, ce Chaponage que fi¬",
            "re Iules Mazarin &amp; Madame la Doüairiere veulent in¬",
            "troduire dans Paris(boonnes femmes gardez bien les",
            "bourſes de vos Maris) afin qu’l ſerue de imodele de con¬",
            "tinence aà toutes les Villes du Royaume, &amp; que ſes Bour¬",
            "geois ne ſoient plus vne autre fois ſi chauds que de cour¬",
            "rir aux barricades.",
            "Cela dit, cõ̃mence Chably à venir &amp; l’Aumelette au ſu¬",
            "cre; Et puis la Creſte blanche aſſaiſone du bœurre frais",
            "des vaches refugiées, laquelle fut reuitte auec le friand",
            "Iannetin, jauniſſant, petillant, &amp; brillaut dans le verre;",
            "lequel joua ſi bien ſon perſonnage, qu’il ’enuoya tous",
            "mes Poëtes. furibonds &amp; deuins à l’Enſeéigne du Cime¬",
            "tiere, où chacun eut des viſions &amp; des apparitions diffe¬,",
            "u rentes; mille ſortes de phantoſimes ſe preſentant à leu",
            "go d r¬",
            "aitotium, embrelucoquée imagination. Hydromance ſeul s’e",
            "ſeruy"
        ],
        [
            "25",
            "ſeruy du Correif életaẽtaire ne fut point pris de ſes fu¬",
            "mées, &amp; ſe retira au logis enbõ arroy pour y repoſer d’v",
            "ſomaeil tres-doux; qui ſuiuant ſon humeur &amp; les penſeées",
            "du’iour precedent ne luy enfanterent que des ſonges or¬",
            "donnez &amp; raiſonez, tout remptis de diuins Preſages: Et",
            "découurants ſous l’Ecaille des couleurs &amp; des peintures,",
            "l’Eſtat ruineux &amp; Calamiteux de la France, abandonnée",
            "depuis peu des Medecins; non tant pour la diſpoſition",
            "languiſſante de ſon corps, &amp; l’abondance d’vne bile",
            "amere qui nous contraint de rendre gorge tres-douce",
            "aux Eſpagnols; que pour les funeſtes prognoſtiques quae",
            "les Aſtres qui impriment de gros &amp; petits Canons ſur.",
            "nos Corps, &amp; les inſpirations de l’Oracle &amp; du Diuin",
            "Hppocrate leur ont donné de toutes ſes maladies com¬",
            "pliqué́es.",
            "Choſe eſtrange, mon Amy, que cét homme qu’on",
            "flatte de Maiſtriſe, de prerogatiues, d’Excellence, de",
            "Dignitez; ſoit ſujet à receuoir ces impreſſions des Corps",
            "purement corps, qui n’ont aurre ſuperiorite que celle",
            "qu’ils empruntent de la ſituation du lieu, le quel n’eſt au¬",
            "tre choſe que la peau ou la derniere é́corce des Corps:",
            "Et cependant quelque condemnation, que prononcent",
            "nos Theologiens contre le Iudiciaire, ils ſont pourtant",
            "forcez d’auoüer que les lPlanettes ſont ompſiteurs",
            "Sol &amp; bao generans boines,J de noſtre mélang ſub¬",
            "ſtantiel, &amp; qu’ils impriment rouge &amp; noir ſur nos corps.",
            "Que dit en ſuite l’Ecriture ſur ce Corps? Co s qao",
            "carrmpitr aggrar aniams, Sap.5 Vn corps corru¬",
            "ptible appeſantit vne ame incorruptible, vn cope¬",
            "ſant imprime de ſon poids ſur mon ame. Ne le ſens je",
            "pas, toy qui te demange de me contredire? mermt",
            "enin, dit le Dieu* des Philoſophes dans le contempla-’lato ie",
            "l œte.",
            "teur, enan, erabilia corpas exhiber. Parle maint uant à",
            "tes Experiences &amp; au Seii vritabledeS. Paul qu dis,",
            "No qod volo bou bocage. D’où̀ part cét empeſhe¬",
            "G"
        ],
        [
            "46",
            "ments à’Memlis. Des Membres-! Oüy des mmbres,",
            "qui renferment les vertus Seminales, &amp; qui contien¬",
            "nent le gere de nos plus violentes paſſions. Qui a placé",
            "ce germe entre le jaune &amp; le blancVn Aſtre &amp; quelques",
            "Eſtiles. Qui a marque tous ces traies ſur uos viſages?",
            "Quel ques Eſtoiles &amp; vn Altie. Qui a graué toutes ces li¬",
            "gnes dans nos mansdiffcrentos conſtellations. Qui goa¬",
            "uernoit ces Cõſteliats, ces Eſtoiles, ces Aſcendãts; Vne",
            "intelligence. Ho: Ho Vne intelligence ! elle trauailloit",
            "donc en intelligence? Signor ſe. Et pourquoy l’imprimoit",
            "eilepou le mieuxlire Et pourquoy lireipour l’apprédre.",
            "AQ e ne oaioa hoaſgat, vt aouern ſg¬",
            "ds opera ſua. Iob ;7. Vois- tu la Chiromance chez Iob?",
            "Vois-tu bien mon Amy: Le Iugement des choſes futures",
            "tiré du ſentiment auancé́ que nous en auons, &amp; de l’ex¬",
            "perience des effets(ſi tu enretrache v exceés de creduli¬",
            "re qui cotrecarre la foy des Dieux) vas leur dire que c’eſt",
            "la Sciẽce des Heros &amp; le fleau des ignorants bigors; Vne",
            "vieille Reuerie qui a pris courant dans les fources des",
            "Obſeruations, &amp; non pas vne radoterie qui tienne de la",
            "ſuperſtition: Dis leur de plus, que c’eſt vn preſent des",
            "plus magnif ques de la bengnité des Dieux immortels.",
            "Ecoute mon Tullius. Vctas opiso eſt,iamvſque ab he¬",
            "opiis d’a emprios, &amp; ooians gentiens firmata’ con¬",
            "ſenſ, verſri qaadas iner hoines diuinaionem, qoans",
            "Greci luu appellanmr, id eſt, pr ſeffonems &amp; ſcienmtias",
            "rers faturaru- Magnifca queda res &amp; ſlutaris, qe",
            "ue proxm ad Deorss uis atur aortali poſſitaccedere¬",
            "1. de Diuin. Donne moy la main, Et Raiſonne tant ſoit",
            "peu. Arriue-t’il vn effet dans les choſes humaines, ou",
            "corporelles, qui ne ſoit deuancé par ſes diſpoſitions? la",
            "guerre, ce me ſemble, commence par les iniuſtices, de",
            "liniuſtice reelle, imaginée ou controuuée, on en vient",
            "aux plaintes, des plaintes à la leuée des troupes, &amp; aux",
            "preparatifs de tout l’équipage, &amp;c. Cunm diſpoſione ini¬"
        ],
        [
            "27",
            "r belus. La mort eſt deuancé́e par les maledies qui",
            "en ſone les auantcourieres: Et ces auantcourieres ont",
            "encore leurs prefages &amp; leurs prognoſtiques: Laſßiu¬",
            "es zd̀ ooree argut fauros aorbos. 2. Aphor. Et au",
            "cqieie, Si nes enftra peura ſane, funr orbi, &amp; ſai non",
            "eeniant ve!’iantrr, oeorbi eueaiunt. Ces prognoſtiques",
            "ou ſignes deuanciers, d’où tirent- t’ils leur ccrtitude?",
            "Ou de la eauſe qu’ils te preſagent; parce que, ſuiuant",
            "vne opinion delicate de Philoſophie, les diſpoſitions pro¬",
            "ehaines ſont effets de la cauſe qui ſuit: Ou bien d’vne",
            "cauſe Ancecedente eſbranlé par vne ſuperieure; qui",
            "ordonne ce ſigne, ou en qualite de cauſeà l’effet, ou en",
            "forme d’Enſeigne à noſtre ignorance, ou comme-la mar¬",
            "que du poſſeſſeur, ou comme le Charactere de diſtin¬",
            "tion par lequel noit Domius qui ſut eies.C’eſt monter",
            "ce. ſemble bien haut, mais ſi ie t’auois vn peu pourſuiuy",
            "l’ronmia praper Electos, ie te ferois toucher au doigt qu’il",
            "y a des preſenſions ou impreſſions naturelles &amp; corpo¬",
            "relles d’vne fin ſpirituelle &amp; ſurnaturelle, &amp; que com¬",
            "me nos Ames ont des liaiſons tres-intimes auec nos",
            "corps, &amp; nos corps des Enchaiſneures tres-eſtroites",
            "auec les Orbes &amp; leurs mobilitez; auſſi les mouuements",
            "de toutes nos paſſions ont vne conjunction copulatiue",
            "eres-ſerrée auec ces meſmes Orbes: Et par vne conſe¬",
            "quence graduée, ces Orbes font vné impreſſion ſur l’in¬",
            "tellect &amp; la volonté, puiſque le bon ou mauuais regle¬",
            "ment de leurs ſoudainetez eſt preſque touſiours oc¬",
            "caſionné par le ſouleuement ou ſoumiſſion de ces paſ¬",
            "ſions. Mais cette impreſſion eſt fort deliée, &amp; de Nom¬",
            "pareille ou de petittexte; qui n’empeſche pas que ce ne",
            "ſoit impreſſion; non plus que ce que reçoit l’intelligence",
            "Celeſte de la Supreême, &amp; l’entendeiment humain du",
            "Diuin:-qui graue le T n frontibaus eorum, Et fait relui¬",
            "re dans la douceur ou bonté des Naturels, des pre¬",
            "ſages tout éuidents d’vne Predeſtination ſurnaturelle.",
            "8"
        ],
        [
            "2S8",
            "Mais ne nous égarons plus.",
            "Que ſongea Hydromante? des Mers, des Fregates,",
            "des Coraques, des Galions, des Brigantins, des poiſ¬",
            "ſors, ces ocners, des bauldriers, des Cordeliers, des",
            "Sceptres,es ouronnes, des Thrônes, des Domina¬",
            "tions,uſilances, Principautez; des Ponts, des Paſſa¬",
            "ges, des Pi: fourchus, des Riuieres, des Eſtangs, des",
            "Fontames, du bois flotteé, du perit meſtié ſucré, des Chi¬",
            "meres, des allumcttes, des Femelles, des Maſles, du Rai¬",
            "ſin doux, des Clercs de Pontoiſe, des Talmouſes deſaint",
            "Denis, du Demon de la Reyne, du Diable qui reuient",
            "à la Cour, de la Cacochymie du Prince, de la Phirlimou¬",
            "ſe des grands, de la grimperie des petits; des Lyons, des",
            "Loups Ceuiers, des Limiers, des grands Cerfs, des Hu¬",
            "res des Sangliers. &amp; des teſtes de Veaux, mon amy, qui",
            "ſont de nos bos fteres. Hydromante ſongea de tout cela,",
            "&amp; qui plus eſt s’en ſouuient encore, &amp; me la conté pour",
            "re lIe dire, ſi tu n’és point pailliſte, boutefeu, ny ſedi¬",
            "tieux. lcoute donc.",
            "Ie ſongeois, me dit Hydromante, que ie deſmarois",
            "d’vn Port de Toſcane, dans vne petite Fregate armée",
            "ſeulement de ſix pieces de fonte verte, &amp; de quelque",
            "douzaine de bons pierriers. Cette Fregate n’eſtoit",
            "chargée que de toiles de Cotton, de ſoye cruë, d Etof¬",
            "fes &amp; de bas de ſoye, qu’elle tranſportot à Liſbonne Ca¬",
            "pitalc de Portugal; ſa charge eſtoit priſée à plus de 50.",
            "mil Ecus, &amp; appartenoit à deux marchands aſſociez,",
            "l’vn de Liuorne, &amp; l’autre de Genes. Le Lapitainequi",
            "la commandoit eſtoit Venicien, le Pilote de Sicile, le",
            "Maiſtre Canonier Malthois; des paſſagers, les vns",
            "eſtoient Icaliens, les autres Portugais, j’y eſtois ſeul",
            "de François, accompagne d’vn valet qui ne me parloit",
            "que le Cerraa Eſpaiol pour m en faciliter la langue. Ie",
            "l’auois pris à mon paſſage par Milan, &amp; l’auois pourme¬",
            "ne par les Villes les plus conſiderables d’Italie. Le Ga¬",
            "lant"
        ],
        [
            "29",
            "lant m’auoit caché ſon pais, comme nos Normans &amp;",
            "nos Limoſins; car ſi j’auois oien ſçeu qu’il eut eſté l¬",
            "lege; ie ne m’en fuſſe non plus clargé que d’vn Coupe¬",
            "bôutce: Toutesfois il ne me joa tour de GaIlegue qu’en",
            "Portugal, &amp; j’en fus quitre pour la valeur d’vne douzai¬",
            "ne de Reaux. Nous cinglaſimes dix à douze iours auec",
            "Vn vent aſſez fauorable, tantcoſt derriere, &amp; tantoſt de",
            "boline, &amp; ſelon qu’il donnoit nous attachons ou les Eſ¬",
            "coutes, ou les Coutelas, quoy que le vaiſſeau fut tres¬",
            "bon voilier; mais eſtant Marchand &amp; plein de paſſagers,",
            "nous faiſions tout noſtre poſſible de haſter le paſſage. Le",
            "treiziéme nous embouchames le deétroit, &amp; diſant Adieu",
            "à la Mediterranée, nous nous miſmes ſur le dos de l’O¬",
            "cean, Eole plus que iamais nous ſoufflant de ſabou¬",
            "che au derriere; Mais ce Dieu à quatre vifſages &amp; rente¬",
            "deux joues, qui n’a que des poulmons dans le Coffre, nous",
            "joia tour d’Eole ſi toſt que nous euſmes paſfé les Co- A’aos,.",
            "lomnes, &amp; qu’il entendit que nous le gauſſions dans nô Varius.",
            "tre joyeuſe eſperance de coſtoyer bien toſt l’Eſtrema¬",
            "dure: Car ceſſant tout à coup de plus ſoufler, &amp; l’O¬",
            "cean ſe fixant en forme de glace imobile, il nous don¬",
            "na premierement tout loiſir vn bon demy iour de nous",
            "mirer dedans; Puis ſe grimaſſant la bouche, tantoſt d’vn",
            "coſté &amp; tantoſt d’vn autre, il prenoit plaiſir aà nous voir",
            "reuirer nos Voiles d’vn bord à autre pour humer ſon de¬",
            "my vent, &amp; à nous voir moüiller nõs longues plumes,",
            "nos aiſles, nos Peſles à enfourner petits paftez, ie veux",
            "dire nos Rames, qui nous ſeruoient de peu pour la Mar¬",
            "che; toutesfois qui nous tirerent, auec ce que la fregate",
            "eſtoit bonne voiliere ( elle auoit autresfois ſeruy à la Pi.",
            "raterie de Dunerquede la gueule d vn Corſaire de Sa¬",
            "lé, quifaiſoit tous ſes efforts de nous joindre pour nous",
            "gober: Mais le bon lomme d’Eole ne luy eſtant pas",
            "plus fauorable qu’à nous, force luy fut de ſe torcher le",
            "bec, &amp; de manger ſon pain à la fumée. Ainſi -ramant, vi¬"
        ],
        [
            "30",
            "rant &amp; reuirant, nous paſſames la barte de S. Lacar, où",
            "ayant appris d’vne Barque paſſante (qui fit les ſoû̂miſ¬",
            "ſins, &amp; reconnoiſſances du plus foible au plus fort) que.",
            "trois Corſaires auoient donné la Chaſſe depuis dx",
            "iours à vn Nauire Anglois, qui s’eftoit retiré à la bajre:",
            "Il fut reſol u de coſtoyer la terre au mieux que ous",
            "pourrions, &amp; aller prondre langue au Cap S. Vincene,",
            "auparauant de le doubler: Ainſijoignant les auirons aux",
            "Voiles ſqui ne nous donnoient gueres de plaiſir quand",
            "elles f..toiét les Mas)nous ſeruimes à tour de Rolle au ra¬",
            "mage(mais non pas des oiſeaux)enuir trente-ſix heures;",
            "au bout deſquelles arborãt à l’approche du Cap le Pauil¬",
            "lon du grãd Duc, nous nous rangeames au. deſſous de la",
            "fortereſſe Portugaiſe, qui nous ayant fait reconnoiſtre, &amp;",
            "nous trouuant amis, nous promit protection; le Capitai¬",
            "ne Venitien ne s’oubliant pas de faire ſes petits preſens",
            "au Portugais, pour l’y obliger de meilleure grace. Là",
            "eſtants conuiez de nous rafraichir, nous fumes feſtinez",
            "par ce gouuerneur en toutes ſortes de poiſſons ſeruis à",
            "la Ceremonie du pais, tant pour tant; Et aduertis de",
            "nous tenir ſur nos gardes dans cette Rade, dautant que",
            "les C orſaires auoient eu l’effronterie depuis peu de s’ap¬",
            "procher aucc des pauillons amis, &amp; couper les Cables",
            "des Anchres d’vn Nauire qui s’eſtoir mis en ſauuegarde,",
            "&amp; l’emmener. Sur ces entrefaites vn coup de Canon fu",
            "entendu de la Mer qui nous donna l’alarme, fit rom¬",
            "pre tout entretien auec le Gouuerneur,&amp; retirer prom¬",
            "ptement noſtre Capitaine à ſon Bord: Ou il ne fut pas ſi¬",
            "toſt arriué, qu’il commanda le Touage du Cabeſtan,",
            "pour s’approcher plus pres du fort, &amp; eſtre mieux cou¬",
            "uert de ſon Canon en cas d’attaque.",
            "Le ſujet de l’Alarme eſtoit, que la ſentinelle faiſant",
            "ſon Cart à la Hune auoit découuert trois Vaiſſeaux,",
            "dont les deux eſtoient pourſuiuans, &amp; le troiſiéme pour¬",
            "ſuiuy. Ce dernier taſchoit à toutes voiles de gagnet nô¬"
        ],
        [
            "31",
            "tre Ca, &amp; ſe oattre en aſſourance. Car quoy que plus",
            "grosen Volumeue les leu aues, id eſtoit ſi mal ar¬",
            "mé, qu’il ne pouuoit, luraanonaét parlane, s’empeſcher",
            "d’arriuer au Cap de Grip, ſeruir de Curée à ces deux",
            "Corſaires, qui n’oublioient aaſſi, ny voiles, ny Bourſets,",
            "ny Beaupré, pour taſcher à le joindre: Mais qui a le de¬",
            "uant en cerencontre, à l’auaatage du vent, &amp; Crainte ne",
            "aanque pas de fournir des plumes pour s’enuoler, non",
            "plus que les eſperãces pour y voler. Ainſi ce Nauire, qui.",
            "fut reconnu François au Pauillon, gagna la Rade: Et le",
            "gouuarneur du fort ne manqua pas de ſe monſtrer bon",
            "allié de nos Lis, laſchant tres à propos deux pieces de",
            "Canon ſur les Corſaires: Et l’vn des deux boulers, ayant",
            "heureuſement donné dans le Chaſteau. de Poupe du",
            "plus auance, il mit de l’eau aà ſon vin, &amp; ſonna la Re¬",
            "traite à ſon Camarade, crainte de pis &amp; de pluye ferrée.",
            "Or ce vaiſſeau François, Mon amy, ne. portoit au¬",
            "tre marchandiſe que des Fran çois, ramaſſez de tout àge,",
            "de tout Sexe, de toute condition: Leſquels reduits à",
            "vne extremité de miſeres dans leur pais, eſtoient con¬",
            "traints de ſe mettre en mer pour buſquer fortune, &amp;",
            "vVoguoient maintenant vers le Cap de bonne Eſpe¬",
            "rance dans l’extremité́ de leur deſeſpoir.",
            "I’interrõpis là-deſſus Hy dromãte, &amp; le priay de me dire,",
            "par quelle ſorte d’ordre &amp; d’ordõnance;par quel Deſtin,",
            "ces pauures miſerables qui ne reſpirent que l’Amerique",
            "comme vn pais plus doux, eſtoient encore pourſuiuis par",
            "ces barbares ennemis du nom Chreſtien, &amp; couroient",
            "iſque maiatenant de ſe faire enchaiſner pour vr toû¬",
            "jours. 2.A quel deſſein la prouidence les auoit-t’elle gui¬",
            "dé par vne fuite à venir baiſer le baboü̈in de S Vincent,",
            "qui eſtoit Arragonois. 3. S’ils pourroient meliorer leur",
            "fortuae, ou l’amender par ce ehangemẽt de pais Natal.",
            "Quant à ces trois queſtions, Reſpond l’Hydromante,",
            "il n’eſt pas beſin que ie me. ſerue ds preceptes de"
        ],
        [
            "32",
            "mon Art, ny d’aucune inſpiration ſuperleuré pour te",
            "ſatisfaire: La Raiſon, la Routine, l’Expetience, &amp; ce",
            "qui eſt écrit te peuuent contenter à plein. Philoceſte",
            "mon Amy, il en ira -de ce’Peuple comme du Iuif, mMi¬",
            "gr adar propter mulieudinem &amp; affictiomems ſeroitus¬",
            "Thtea. s, babitauit oter gentes- nes inneie requiem. Le",
            "François eſt la girouette du Clocher, plus changean",
            "que Bouſſole: Il a tous ſes biens chez ſoy, &amp; il les va",
            "gratter ailleurs, faute de Reſolution aſlez vigoureuſe",
            "pour la defenſe de ſa liberté &amp; de ſes francſes: Biffe",
            "moy ce nom de Ftanc qu’il tenoit de ſes grands Peres,",
            "&amp; me le bapriſé Ameriquan, auſſi Eſclaue ſous les pe¬",
            "tits Tyranneaux qui le gourmanderont pardelà l’Equa¬",
            "teur, comme peu libre dans ſon pais ſous l intolerable",
            "Exaction des Mniſtres que ſa laſcheté veut flatter.",
            "Vola quaat au dernier.",
            "Tu demande maintenant des raiſons pour la Proui¬",
            "dence des Dieux: Et quelle ſorte de deſſein les a peu",
            "mouuoir à guider ce vaiſſeau pour chercher l’azyle d’vn",
            "Cap qui eſt ſurnommé de Sant Vincent. Des raiſons",
            "dans la prouidence, nous n’en anuons que de poſterieu¬",
            "res; Nous pouuons bien dire, il faiſoit ou il a fait cela",
            "pour cét autre, quand nous en voyons les effets; Mais",
            "nous ne nous pouuons iamais’ ſeruir du preſent ny du",
            "futur, &amp; determiner preciſement, il fait ou il fera pour,",
            "&amp;c. Car qui de nous autres petits compagnons à peu",
            "eſtre admis dans ſes conſeils, ou il n’y a ny temps, ny",
            "mouuement, ny diſcours, ny Sergeantqui le puiſſe met¬",
            "tre cn faction que quand il le veut bien, pour l’amour e",
            "ſoy-meſme, &amp; de ſon Eſtre? Eſt-ce point c qui fut dit",
            "J",
            "à ce curieux Hebreu? idebis poſfterior bea, faiem a¬",
            "tem mei idere no poyeri. Exodi 2j. Tu prtas",
            "faire Moiſe vne gradation,. vn lonation, ou vn tap¬",
            "port des ouurages quetu vois, àl’oumier quite les fit;",
            "ais pourl’quurier, il nemonſtre pas ſa face à homme",
            "viuant"
        ],
        [
            "33",
            "iaaat, par ce qu’eſle eſt enuironnée, ou plû̂toſt lefond",
            "meſnte, des lumieres &amp; des tenebres. II aoia,",
            "anéz ’ur; tdrcz ’re ros droSiya a ra rnis rponrols",
            "ep, x d pémr oois d; o rçoy éou ax2¬",
            "rtlo eo l reponos. * C’eſt à dire, qu’il ne faut t Danmaſe.",
            "poio rechercher des caufes ny des motifs lans les ou- lb. a de",
            "fide Oe¬",
            "nurages de la prouidence, quelques iniultes qu’is nous ,,",
            "puiſſent paroiſtre, parce que nos facultez ſont trop im¬",
            "puiſſantes pour les découurir, &amp; noſtre iour trop nubi¬",
            "leux pour les pouuoir reconnoiſtre. Toutesfois, écou¬",
            "tequelque conuenance pour ce vaiſſau. Il vient",
            "àol Cap Eſpaguol, por: aprendre qu’vne bonuae",
            "Mule; vne bonne Cheure&amp;ivne bonne Femme, ſont",
            "pis meſchantes beſtes, le Prouerbe Eſpagnol le dit,",
            "Al. Cabe, al Cab, uos baena Mul, vna bena Cabra, y",
            "vna bnena Muger ſon tres-malas be ſfias. *Car ce Cap c’eſt C’eftà dl¬",
            "re, eoia p",
            "hheure eleué ſur la er, &amp; quiconque s’y frotte ils’y Et",
            "feacaſſe Proü̈e, &amp; Pouppe: Et hoque moy vne femme",
            "lle cherchera de t’affronter, &amp; elle mertra pluû̂toſt tous",
            "les diables aux Vaches, que de ne point s’en venger coſt",
            "ou tard, ou ſur toy, ou ſur ſoy- meſime: Et mon Amy, Ma¬",
            "dame, eſtauſfi inflexible que le Roc du Cap de ſaint",
            "Vincent, quoy qu’lle ſembl auoii pitié du pauure Peu¬",
            "ple dansla Modificaion de l’Amniſtie, dont elle accou¬",
            "çhaaà Mance tout auprés de la riuiere: Mais moy qui",
            "-qui ſuis Hydromante, &amp; le Cure de la Paroiſſe; ayant",
            "pis le ſin de-baptiſetſonfruit qui. eſtoit demeuteé da",
            "le proivique’ce np’eſtoit qu’vn Sorpent, lequel à mon",
            "approch ſ lanç̧a dsdiEan auec vn crits articulé́ q",
            "diſoi, q’il eſtoit le Serpentdu lParadis qui vouloit rrom",
            "perPasis, &amp; qu’il, eſtoit aptiſé auec leau beuiſte de",
            "a Cour;du pſſat ’ Aſne- ’eſtpourquoy, ſi Aſnesſon",
            "badaus, &amp; ſibadauts ſont Aſpey; ils prpſtetn l’oreill",
            "2",
            "auSerpens qii vient de la Courdes Furbes, &amp; dsfu,¬",
            "beS,le la Cour.",
            "1"
        ],
        [
            "Vis ma",
            "Fr aneé en",
            "auail.",
            "L Roy",
            "i34",
            "Secumdo; le Vaiſſe vient aborder cë Cap, ſans doute par",
            "quelque prouidẽ̃ce Porngaſt afin d’annõtet ux Alli,",
            "que s’ils ne ſecourene Madme de meilleursconſeils, &amp;",
            "s’ils ne luy enuoyent des Muſcades &amp; de la poudre di¬",
            "geſtiue pour luy aider à mieux cuire ſa viande, il leur",
            "conuiendra bien-toſts’embarquer en Carauelles, &amp; cou¬",
            "rir les meſimes hazards; car la, helle Barcelone changée",
            "en foreſt * épouuantable(par la deſertion de Marcin, &amp;",
            "le beau ménage des Ftançois qui vont bien toſt deue¬",
            "nir l’opprobre de tous les Peuples Et le col de pertuis",
            "bouché, les trois tours de Caftille iront parler de prés",
            "aux cinq Ecuſſons de Portugal, qui ne ſpnt que d’ozué",
            "&amp; de cuir boüilly. Voila la belle Euangile des François",
            "aux Portugais, leſquels renient Dieutontre Mazarin, &amp;¬",
            "diſent que, El Rey di Spafi tieue vsa bea Hermana en",
            "Fraci. *E",
            "d’Eſplgne",
            "E’; Eafin ce Vaiſſeau chargeé de miſerables peut auoir oſté",
            "ne ſœut e, gaidé par la Prouidéce des Dieux à ce Cap, pour leur mõ¬",
            "rance. ſtrer que la felicité de touce la Frce deépédoit d’vnme Paiz",
            "auãtageuſe; que cette paix tenoit au fil de nos Cõqueſtes,",
            "&amp; de nos Victoires; Et que ponr pourſuiure vsiuement os",
            "Victoires, il ne faloirt point ſe laſſer dela Chaſſe des Lyõs,",
            "ny des deſpenſes d’vne guerre Eſtrangere: il ne falloict",
            "point prodigaer les Finances, &amp; puis on voulloir leuelr",
            "auec des authoritez de Deſpote. Et (lepis de tout) qu’il",
            "ne falloit point tourner ſes ongles contre ſey-meſme",
            "pour ſe deſchirer le viſage &amp; les eatrailles par vne guet",
            "re Ciuile. S bien que ſi le Selgneur Mazarnm n’euüt pas",
            "commencé par vn tour de Traitre à deffiler noſtre Chap¬",
            "peler à Courtray, en tirant cõtre toutes les maximes de la",
            "Guerre 15oo. hommes de la garniſon d’vn fort important,",
            "pour le ſiege d’vne villaſſe de peu de conſequene: Et ſi",
            "Monſieur le Prince eut auſſ bien menagé la Victoire",
            "Vois",
            "Franes e de Leas comme la bataille, &amp; ne fut point’venu troquer",
            "auail. ſes Lauriers contre nos Cyprés; * Il ne pourſuiuroit pas"
        ],
        [
            "iaintenandes Amniſties de Criminel pouudes anes",
            "gtiquesde ’Conqueraht &amp; de Victorieux: Et lesen",
            "ples Eſtoudis qui vone iniémen cueillir du Radin",
            "dans la Vigne ànſon Onohe; ramaſſoroient o la Man¬",
            "ne toute ſucrée, &amp; des. fruits de vie qui furentprnmis",
            "à S. Vinceat 2o ans auparauant qu’il vint au Monde,",
            "ceee’daôo oene’ de Lga itæ y Vcenti dabh. Anna",
            "bſcondibda, Apo.!!",
            "Sur cét Anticle, -ie ne me peus tenir de dire ce pe¬",
            "tit maot à Hydrom! A ce que ie vois, Monſieui; Vous",
            "reiettez la Naiſſance de noſtre guerre inteſtine ſur bien",
            "des Teſtes. Mon Amy, reſpoad IIydromante, ie la",
            "reietée ſuir Eſtomah de la Reyne qui ne ſçaurlt di¬",
            "gerér ſaas poudre Duc; Sur le Cyls Flls * du Prii- La bou¬",
            "ce, qui eſt trop violente, &amp; qui ſe tranſporte iaſques tille du",
            "aux Meninges &amp; à la dure-Meére; Sur le mol du Due ’l",
            "d’leans ’Sur le Colon du Mazarin Sur e Duode",
            "ram di Paement; Sur l’Ilaon de Blancmeſnil &amp; de",
            "Brouſſel; Sue le- Longanon de la mcrdaille du Peupde;",
            "&amp; ſur touee la Tripaille du Conſeil d’Eſtat, quidonne",
            "tantoſt du Dui, &amp; tantoſt du Mol, &amp; qui vend du gras",
            "double en feruans de Coutre a à laTripiere: Car pour",
            "Hes’Teſtes de Moutcons, eſlos ſont innocontes; &amp;ne ſont",
            "pas des lnteſtinis, quoy qu’elles ſe cuiſent auec les rip.",
            "es. Et partant, puiſque perſonne ne peut dire, moun¬",
            "dus ſimi a Crimine, Io 3. Et qu’il y a eu de la Corru¬",
            "ption luſques dans les plus nobles Genies; pourquoy",
            "sS’obſtiner maintenant à ſe vouloir, entremaiger, &amp; fri¬",
            "aſſer les vs les autres? Mais ne m’interromps plus,",
            "Philocelte, ſi toſt que i’auray ſatisfait à la premiere de",
            "tes trois demandes, qui eſt:",
            "Par quelle ſorte d’ordte, d’ordônnance, oude deſtin,",
            "ces’chetifs François embarquez pour vn pays de belle",
            "Eſperante, ſont-llspourſuiuis par les barbares Numides",
            "pour etre attachez à la Chaiſne des Eſclaues? Ie Reé¬"
        ],
        [
            "36",
            "pondi, que c’eſt par vne Enchaiſnure inévitable fondée",
            "ſur les ondres &amp; la condition de leur naturel: &amp; par l’or¬",
            "donaance expreſſo des Druides ialoux de l’ancienne li¬",
            "berté du pays. Onla Condirion du Natuel François,",
            "c’eſt l’Eſclauage. Ne le vois-tu pas par toute ſorte de",
            "Coyoneniesqu’il pratiquo&amp; qu’il ſouffro au dehors &amp;",
            "au dedans de ſo pays.as en-Allemagne, y t¬",
            ".",
            "P L’Ar:",
            "ucras quantité de Laquais François: Voyage à Rome,",
            "uy feras relcontre de Cuifiniers, alefrenicrs, Tail¬",
            "leas, Barbiars, &amp;c. Tourne du oſteé d’Eſpagne, tu y",
            "trueras des mlliers de Limoſins, &amp; de Gaſcçons por¬",
            "teurs de bBalles, de Denrellcs, d’Aguilles, de Ciſgaux;",
            "des :Boulangexs,qes aueiers, des rocheteurs, &amp; vne",
            "Racaille de Pple que les ſpagnos t’ont baptiſe du",
            "non de Gauaches. Viens en Angleterre, tu feras des",
            "reglmens de Violonms Frarçois, &amp; de donneurs d’Auba¬",
            "d, des alets de Chnbre, des Monſtreurs, de an",
            "gae-Traaçoiſe, &amp; de nmifecraibles Manchands d’allumet¬",
            "tes. rVoila-t’il pas les lloes de Laedeaone, qui ſe",
            "liurohid’eux-meſmes à la ſeruitude, ſans auoir eſté́ con¬",
            "quis ?iVoila-e’il pas les miſerables Egyptiers, qui vien",
            "aen .crier à Ioſeph, Eme nos, iſeritoemRegj,",
            "ene..49. Trarte ous d’oreyſay cué des Elg",
            "R’entte dedans le Royaume, &amp;y rçmarque -la lâ̂heté",
            "de tous. les Ordres: Les lrelats, ls Seigneurs, les Ro¬",
            "euriers, ne ſouffrene ils pas qu’vn Eſtranger de vile naiſ¬",
            "ſance, le ſuffiſauce nulle, qu’vnu Cardnalnfame, i",
            "prele ſon Nom a des Brelands,:à des lues, &amp; à des",
            "pices de Cuiſine &amp; de, Paſtiſſeri4 ſoius l’Arbjtre. &amp; le",
            "Dictateur de l’Etat Et que des Eſtrangers crimnels",
            "dis le pays deleur Naiſſace, poſſe dent des Charges des",
            "1e.plts onſiderablo,&amp; participent au,Myſteres denos",
            "u Coſels &amp;es ſ iue p Sane Poyslbnmunttils pervouy",
            "ue¬",
            "de laſte Les telàts fontmleſusChriſt arari,*",
            "ue. Ia N obleſfe efalt ſou dolele Tiers Eſtat l’appelle ſop",
            "Mat¬"
        ],
        [
            "37",
            "-Maiſtre, eandis qu’il pille.ſes Troupeaux,qu’ilbtſe &amp;",
            "bruſle ſes Edifices, &amp; qu’il eſt la.proye de ſes concuſ¬",
            "ions. Que t’en ſemble, Nnmaqaid ſeraas eſt Iſraël aus",
            "vernacol? Et s’il ne l’eſt pas,Qare erga fadtas eſ i",
            "radas ſuper eu yagierent Leones, poſaerat terrass",
            "is in ſoliudinens, ciuitares eius Exaſte ſone, &amp; non eſ",
            "* Ire s¬",
            "gi habiter ia eis ?Pourquoy ſormmes-nous dõe mainte¬",
            "aant la Picorée de ſes Troupes, pourquoy ſommes-nous",
            "enuironnez de Lyons, nos Bourgs ſont-ils deſertez, &amp;",
            "brûlés? Ne remarque tu pas icy des patiẽces d’Eſclaues?",
            "-Et ſans recourir aux Aſtres &amp; à mes Diuinations, Ne",
            "dé́couure-tu pas dans ce Naeurel Coyon &amp; ſouffrant,",
            "que le Francçois eſt né au joug, &amp; qu’on fera tres bien",
            "de le luy attacher de bonne heure: Et puis que ata¬",
            "ré ſeraus, il n’y a rien d’inmiuſte dans l’Ordonnance ds",
            "Druides de les condamner à ſubir les loix de la Naiſ¬",
            "ſance, &amp; les choix de leur optiorn. Dis donc à caFra¬¬",
            "ce, Philocelte, ce Threne de Ieremie. Mem ſa m¬",
            "ſit hoſts ad omnia deſderabils eias: qaia vidit entert LsEi¬",
            "ingreſas Sanctuariunma ſom, de qibus preceperas nme intra",
            "nous got:¬",
            "ront i Cccleſam a. Thren. 1. Et que toutes lesNa- n. a, a",
            "tions ont le droict (que ſes Enfans leur donnent par ’ pou?",
            ". betaea.",
            "la Temerité &amp; crudiré du gouuernement) de les enchaiſ¬",
            "ner; ou pour Alger, ou pour Madrid, ou pour Londres,",
            "ſans faire mention de l’Amerique. Or Philocelte, me",
            "di Hydromante, re m’imnterromps pas dauantage, ſi ce",
            "n’eſt quand ie te taconteray de nouuelles Viſions. Ecou¬",
            "te moy maintenant.",
            "Comme les choſes humaines ont des Eſchanges &amp;",
            "viciſſitudes continuelles, ce Vaiſſeau que nous auions",
            "veu courir les plus évidents dangers de l’Eſclauage, eut",
            "ſon retour dés le lendemainpour nous voir à vne pique",
            "prés d’Vn débris &amp; d ne mort tourecetaine, par l’im¬",
            "prudence de noſtre Pilote... Car s’eſtant imaginé de",
            "pouuoir doubler le Cap auec les Rames ſeules: Ltmé¬"
        ],
        [
            "NoAre",
            "Dame du",
            "Cheſne.",
            "priſnt contre l’avis du Canoniet Malthois ( qui ſça¬",
            "uoit faire plus d’vne choſe de ſe mettre au largue; I1",
            "’approcha ſi prés de l’Eſchine du Roc, que tous les",
            "Vents eſtants morts, &amp; le Flot qui nous y portoit eſtant",
            "rude, il n’y auoit plus ny apparence ny eſperance aucu¬",
            "ne d’en pouuoir echaper. Le danger eſtoit deſia venu à",
            "ce poinct de deſeſpoir, que les Cris des Paſſagers &amp; des",
            "Matelots; &amp; du Pilote meſme, qui arrachoit ſes cheueux",
            "griſons, furent ſuffiſans de nous eéveiller : Ie dis moy &amp;",
            "le apitaine (nous repofions pour lors ſur nos marelats;",
            "lequel enuiſageant froidement le peril, &amp; ietrant vnſoû¬",
            "pir uers le Ciel, ſe touna auſſi toſt vers moy, pour me",
            "dire qu’il n’y auoit point d’Eſperance, ſinon en la ada¬",
            "a Sntiſma de l Qercia *, qui eſtoit à vn mille de",
            "Viterbe, toute tapiſſee de bequilles, de Corps pendus,",
            "&amp; de Nauires de carton, de ceux qui auoient échappé le",
            "Naufrage par leurs vœux. Ie luy. ré́pondis auſſi bruſ¬",
            "quement que Diagoras, &amp; auſſi Stoique qu’Ariſtippus,",
            "il ſembloit que ie parlois en deſeſperé, mais toy qui me",
            "connois, Philocelte, teu ſç̧ais bien que les Hazards ne",
            "me firent iamais paſlir, &amp; ne demonterent iamais ma",
            "prudence ny ma ceruelle) que ceux qui auoiemt eſté",
            "noyez en ſe re commandant à ſa Madonne, n’auoient",
            "point accroché́ des Nauires de Carte dans ſon Egliſe: Et",
            "que ſon Cheſne eſtoit vn peu trop éloigné de nous, pout",
            "y pouuoir amarrer nos cordages: Que quant à nmoy toux",
            "mon Eſpoir eſtoit en Dieu(que ie ne voulois pas pner de",
            "remuer ſeulement vne fiſſelle de ſon Deſtin pour me ſau¬",
            "uer) Et en ſa Mere(ſans y adiouſter ny Cheſne, ny Or¬",
            "meau, ny Lieſſe, ny Ardilliers) Et puis en Monſieur le",
            "Vent, qui ſortiroit, ſi Eole le vouloit, des Antres d",
            "Rocl er pour nous ſecourir à propos.",
            "Cependant les Voiles flottoient le long des Mas- Et le",
            "Malthois adroit eſtoit au Gouuernail pour épier les",
            "aoindres reſpirs du vent de terre, qui cõmença à vne pi¬"
        ],
        [
            "39",
            "queprés des pecits Rocs, à enfler doucemét nôtre Perro¬",
            "quet, &amp; arreſta ſuz cul le vaiſſeau qui ne ſe ſouſtenoit plus",
            "qu’à force de rames; Puis augmentãt peu à peu il ſe coula",
            "de long de la grand voile, &amp; en trois momens pnous re¬",
            "jotta en mer à plus de cent trente piques de la Mort qui",
            "nous menaçoit, &amp; qui auoit fait grand peur à ces Pleu¬",
            "ars d’Italiens.( Voila que c’eſt ehilocelte d’auoir cou¬",
            "ru la mer, on en peut raconter les hazards * quiont eſté,’",
            "beaucoup. plus grauds pendant mes veilles que pendant re eaanã̃s",
            "mes Songes) Et nous reprenant en pouppe, il nous Char- nl",
            "ins. cel.",
            "a plus vite qu’vn trait au erauers d’vn flot Eſcumeux",
            "àl’embouchure du Tagus. Là, mon Songe s’eſtant em¬",
            "baraſſé, il me ſembloit que ie reconnoiſſois les Forts de",
            "part &amp; d’autre, &amp; que ie remarquois les effets de la",
            "batterie du Duc d’AIlbe ſur la Toar de Bethleem, quand",
            "Philippe I l. cita les Canons de ce cruel Iuriſconſulte,",
            "pout faire preuue du droit de ſon vſurpation ſur le plus",
            "proche heritier.",
            "Et vn moment apres ie me vis dans vne grande Carra¬",
            "que touce peinte de fleurs de Lys en dehors &amp; endedãs.",
            "Cette Carraque à ce que diſot le Contremaiſtre eſtoit",
            "du port de dix ſept cent mille tonneaux (pourueu qu’ils",
            "ne fuſſent pas plus peſants que des barils de Moultarde",
            "de Dijon, &amp; qu’on les mit en petit volume auec le Ca¬",
            "beſtan,) Et que chaque tonneau enfermoit vne Egliſe",
            "t vn Clocher; Bon, luy diſ-je auſſi-tcoſt, nous ne man¬",
            "querons pas de Preſtres. Ils ſont, dit le Contremaitre,",
            "là bas à fond de Cale les vns ſur les autres comme des",
            "Anchois: Et pendant que nous courons icy haut tous les",
            "hazards, &amp; que nous trauaillons en forçats, &amp; que nous",
            "mourons à tas, ils chantent des Gadé; &amp; mangent tou¬",
            "tes nos prouiſions en freres mouches, trauaillants à rroy gé!",
            "tien faire; C’eſt la charge la plus importune du Vaiſſeau, s s",
            "Pelres en",
            "quoy qu’elle en ſoit la plus importante, car nous ne vou- ul¬.",
            "rions pas mourir ſans confeſſion; Mais trop d’vne vian¬"
        ],
        [
            "Nos Ga¬",
            "lion.",
            "40",
            "ae en diminue l’appetie Et raiſon n’yeſt pas que les bou¬1",
            "ches inutiles mangent la troiſiéme partie &amp; le meilleur",
            "de noſtre biſcuit. Encore ſi chaque Archipreſtre, Ar¬",
            "cheueſque, Archimandnite, Archipirate, fourniſſoit vn",
            "Coq pour ſon Clocher; le Lyon de ſable, ny leLeo¬",
            "pards qui ont deuoré les Enfans * de noſtre Carraque,",
            "ne manqueroient pas de reueille matin; Mais, &amp;c. Ce¬",
            "pendant que ie preſtois l’oreille au Contremaiſtre qui",
            "Clabaudoit cõtre Moynes, Curez, Abbez, &amp; Eueſques;",
            "ie cõſiderois la Vaſte eſtẽ̃duë de ce beau Vaiſſeau, lequel",
            "onobſtant ſa peſanteur ne laiſſoit pas d’eſtre le joü̈er",
            "des vents, &amp; d’eſtre contraint de Cappéer auſſi bien",
            "que les Vaiſſeaux mediocres, quand la tourmente eſt",
            "exceſſiue. En recherchant la cauſe du Contremaiſtre,",
            "il me dit que la faueur l’emportoit par tout; ſur la Mer",
            "auſſi bien que ſur la terre: Et que toute la faute proce¬",
            "doit du Timonier, qui eſtoir vn fane Limonier, &amp; ne",
            "ſçauoit mé́nager ny vent ny demy vent: Que toutes¬",
            "fois le Capitaine ne ſe vouloit fier à aucun autre qu’aà",
            "ce Maiſtre Aſnier de la conduite de ſon Vaiſſeau, qui",
            "nonobſtant les ſoins du Calfat &amp; des Calfatins, com¬",
            "mençoit à s’entr’ouurir, &amp; à faire eau de tous les",
            "coſtez.",
            "Fn meſme temps ie vis que l’eau ſe pourmenoit par¬",
            "deſſus les ponts de la Carraque, ſans neantmoins qu’elle",
            "l’enfonça dans la mer: Et que ſa Maiſtreſſe Chaloupe",
            "(qui eſtoit pourcant vn beau Galion, mais le grand Corps",
            "li einrſeroei eie oierenerei e nee",
            "de l’vn faiſoit que lautre ne paroiſſoit auprés qu’vn Pyg¬",
            "en a - autre voile que le Porroquet, * elle fut aſſez étourdie",
            ",’ de couper le Cordage qui la tenoit attachée à la Carra¬",
            "qu’vn St",
            "que, &amp; de ſe ſeparer de ſa conduite, pour ſe mettre à cou¬",
            "rir la mer à la mercy des vents populaires; qui ſont de ces",
            "ſortes de vents orageux que Iunon fit autresfois mettre",
            "le e",
            "en Campagne contre la lote d’Enée, &amp; que le bon"
        ],
        [
            "1",
            "41",
            "- homme, tu m’entends bien, menapa dnQuas Ego:",
            "Et, ce qui t’eſtonnera,; Ieſquels ſoiſt à preſent deſliez",
            "contre cette meſme Iunon par la galanteri des Princes",
            "-Troyens, pour ſe vanger de ce qu’ellea emporté le alla¬",
            "liuns duquel elle ſeſete ſifort à leur deſauanuage. i bien",
            "que ie voyois ce Galion flereren meb d’vne, eſtrange",
            "maniere: Car n’ay ant qua ſon Perroquet &amp; ſes bonne¬",
            "tes, il rouloit ſi fort qu’à voir ſon balancis il menaçoit",
            "de s’engouffrer de luy-meſme de Pnoüe en Pouppe, dans",
            "leé plus creux des vagues Et pdur ſureroit de lalheur,",
            "les pages du Nauire faifant des botes ld Allumettes auec",
            "des Eclats de Sapin pour allumer le foir les Lanternes",
            "-des Bouſſoles, letemps eſtant Oagex, vncoup de Fou¬",
            "-dre (qui fit autresfois l’entendu à Grauelines ) int à",
            "fondeéau milieu deſes.allmettes, &amp; faillit à mettre le",
            "feu à la chambre du Capitaine; dans laquolle les plus",
            "eéxperts Matelots eſtoient aſſemnblez, pour deliberer ſur",
            "l’approche de deux floctes qui paroifſoiene à deux por¬",
            "tées de Canon auec des pauillonsanais, &amp; qui ſc faiſoien",
            "-pourtant rude guerre. Celadõnoit force jalouſie &amp; mar¬",
            "tel en reſte à mõ Galion, armé deMatealots ſes ordinaires",
            "ourgeois:, &amp; de quelques volontaires iuſqu’au becq",
            "( qu’ils auoient long eôme &amp;icognes &amp; Decuaſſesmais",
            "qu reſte baiſe les mams. Ce vaiſſcau (queé rtu appelleras",
            "le Berger, pareequ’il repreſantoi le jugean de4",
            "Defſes; fe mettoit, audie dù Conteemaitre. de la Cai¬",
            "aque, en grand eril, abandonnan ſa guide&amp; fanour",
            "riſſiere; paicaqu’il eſtoit plein de Maclots d’humeuss",
            "differet&amp; tres-mutines;, &amp; n’auoit point de Rilore",
            "qui eut couru cett Mer, pleme de bancs &amp; de Caſtl",
            "eve dangéruſes Tbuebfois. s’il pouuoir paſfe Gaps",
            "Fih, ônſedeffaire d’vi Ornſelſſtdqui eneronpitla ſadi¬",
            "ction, ans doute, qu’ad dire de larmaaode iamiell qoi",
            "remuẽ des leures numage fi alleſtoiti imſpiu du Ius d",
            "Saprembe, soute ls Sempefte ceſferuit :zEe onasne",
            "L"
        ],
        [
            "42",
            "periroit point pour eela; parce qu’il a retraite Iave¬",
            "tre Ceti: ou des Saulmons d’argent, que Batteuille faft",
            "monter au fil d’eau doce pour les amadoüer: ( Parr ẽſ",
            "paol qae oael Cala)touocela ſe faic au Bordel, &amp;el¬",
            "lesqui l’imitent., ſbnu ds danoiſelles de Patains-villes.",
            "Ce que r diſoit ce Gactemaitre parut ſufort œrmba¬",
            "raſſé, qu’ine fallut aaoir ecours à la diuination dy¬",
            "drtique, pour en tcirer quelque iour vn peu plus décou¬",
            "uert. Ainſi odanant mon Bocal plein d’eau douce,",
            "mo Aaneau &amp;o’anon. fil;: j’ntertoge mentalement les",
            "Dieux rouchaaati la fortune &amp; les dangers de la Carra¬",
            "que&amp; de la belle Chaloupe qui s’en eſtoit deétachée. Et",
            "auffi-toft ilme fur reſpondu par l’Embleme de l’aueu¬",
            "gle &amp; duboiteux, uuas axde: Et frarer qi adi¬",
            "oatr à frtrne, qa. ciairas frma. Ie fais vne ſeconde",
            "’que ftion touchant la mere de Samüiel. Et voicy le",
            "ier ife lix &amp; amana ſpirrtu du i. Liure des Roys. Ie",
            "recharge ſur l’Ormeliſte &amp; le Ionas, &amp; j’entends auſſi¬",
            "toſt, Iadas gui radidis ems, Et le ſouleueument e fait",
            "pas enfoncer. Ie m’enquiers du erreCeri, &amp; ilsrépo¬",
            "dent, Si erie fdias bouis, ula Courdoa courte dans",
            "ſes finefſes. Ie denmaande des Saulmõs, ils diſent qu’on ls",
            "aet en paſte: Et quant à l’agent; Que c’eſt la batoerie",
            "de Batteuille, de Philippe de Maecedoine, &amp; des Philip¬",
            "pes d Eſpagne, qui ont leu dans le Code Paoniaioe¬",
            "adat ansa: Toutesfois dis à eBarades aulmaſſ,",
            "pesonis’ ta teumfét is penditioae; prl ce. que„ das",
            "ei eiſiaai pean paſiders, Atoâ. Et que Fnaa¬",
            "bit illm pecnia ſua Eccleſa 24.. Et aux. Quartenies",
            "Bourde lois qu’ils ſont accuſez par Machabée,Qgod pe¬",
            "oai farey vudlidiſirach. io. Et. Aduerrisles",
            "ariſiehs qu’on aſſermbhe àl Pontoiſe ous les broillats",
            "de la Rinicre pour en faite nb pluiye Mazariae, quiſe",
            "oura tourner eiſang, coirompu&amp; non corrompu: Et",
            "qgueoetaius niſages ot rdre dacheper des Veauaux"
        ],
        [
            "pour e faiee des victimes à Proſepiae, qui eſt mainteme de has",
            "mantdégouftée de la Chair de vache, &amp; ne veut plus re-r’",
            "ceuoir ea ſaorificeque des larmes, des cheueux arrachez, ſe es.",
            "des playe&amp; dds! plaines, qui ſe doiuent faire aux fu-vum. Ed.",
            "nrailles des Morts en a Tragedie Cisile, ſur le plus l¬",
            "luſtre Theatre del’Vniuers.",
            "endant que j’eſtois atcentif aux aduis importants,",
            "&amp; aux Reſponſes que ie receuois de la bonté des Dieux",
            "dans- l’nthouſiaſme de mes Myteres Hydromantiques;",
            "ole Galion ayant doublé le Cap du Papier &amp; de l’Amni¬",
            "2tie, autrement ditaas fediſ, ſe déroba de ma veuë",
            "toufiours -voilant;ſans autne voile pourtant que ſon Per¬",
            "roquet &amp; ſes bonnettes. Alots baiſſant les yeux ſur la",
            "Carraque, ie vis qu’à force de bras &amp; de pomper, le",
            "Tillac Sleſſuoit, &amp; que ie pouuois à mon aiſe me pour¬",
            "menec deſfus. Dans ceteliberté de cheminer à pié ſec,",
            "ſun le planchet des Oddes, ie m’approclhe du coſté de la",
            "Pouppe&amp; du Gouuernail le quel ie voyois attaché à l’vn",
            "des Turpots du bord du vaiſſeau: dautt que le Timonier",
            "-oſtoir alé courir le Guildou du coſte d’Allenaagne. Ee",
            "làſ mboſtaat plaint de cét ahandon auee quel que fonne",
            "d’Auathoroé que ma profeſſiondiuainarriceme donnoit,.",
            "-&amp; diſaût, qu’un. gouuernail abandonné ne menaçoit que",
            "debris, ouuetruro&amp;naufrage; dos urbis port- Hpingles du",
            "-ſibinet ſoitironde la chaahardu Capisaine, &amp; s’o¬",
            "eirent fdie ehaun leur Carcà laconduite du Timons",
            "poraruou qu’illeut ainſà Maàdaime la grand Bouſſole;",
            "ane l’aiguile frortée! d’vn vif A ynant eſtoit touſiours",
            "ounte duoſt6 du Sort, ie voulois dire du Nort. Mad¬",
            "lne y accorda, à nondicion de louyer touſioues, de",
            "ferpentz, deBialſen, &amp;’de gader de veu la Terre des",
            "2Btoüillos,dlò foTmoniez huffait eſperer: qu’il re¬",
            "oourneroi ies-eoſben ptotoſſn (cnmme il fit l’autne",
            "fais, Et qu’lappotrtooiu Lige pour empeſeherl?",
            "queſa Caraqafis plnsaauci argmaba, le aalet. aa ſpanaole."
        ],
        [
            "44",
            "dia ble auſſi bsien que les Sergeants, fut celuy qui déta¬",
            "cha le Gouuernail, en promettant plus d’vn Miracle à la",
            "fois: Car il dit qu’il apprendroit au Galion à mettre du",
            "plomb dans ſes bonnettes, &amp; que s’il le r’attrappoit vne",
            "fois à force de voiles, il luy attacheroit des chaiſnes qu’il",
            "ne pourroit pas couper comme le cordage: Et cela fait",
            "qu’il enſeigneroit aux Ormeliers ce que veut dire O’p",
            "en langue Grecque, &amp; Sa Mageffad en Eſpagnol. Et",
            "auſſi-toſt prenant du papier, il forgea la Reſponſe à la",
            "Lettre du Duc d’Orleans; qui eiifla bien la grand’voile",
            "pour vne Matinee; mais l reſte duiour id fut contraint",
            "de bourſer, &amp; de ronder à a langoureuſe, diſantle",
            "Tat ps en arere,",
            "A, qae le onde eſt gnnd.!",
            "Raulin belle barbevient on ſuitte pour faireſon Cat,",
            "&amp; dit que le Corps duvaiſſeau eſtoit trop plefant pour",
            "cheminer auec vne fimple voile bourſée. Etpartant",
            "que ſans perdre la veuë des Caps, il eſtoit reſolu de",
            "mettre plus au largue pour prendre tour le vent, * &amp; l’a¬",
            "uantage du vent, &amp; de deſployer Miſaine, eaupré, Au¬",
            "eſ ls reille de Lieure, Porroquet &amp; Bonneotes y &amp; attachdr",
            "Tt inquet",
            "us. encore des Coutelatsj em vn mot faire de toutbois flé¬",
            "che, pour foüetrercette Chalouppe rebelle, &amp; mon¬",
            "-",
            "ſtrer à viure aux Mucins qui preſcriuent des Loix à leur",
            "Maiſtre. Auſſi-toſt dit, aufſ- toſt fait, il enfoncé lo Go¬",
            "uernail iuſques aux gardes: Etrettant picd deſſus, &amp; re¬",
            "paſs ã̃t les deux mains ſu la venerable Barbe, il cõmande",
            "à Champlaſtreux de faire Capà la-mer auec Beaupré &amp;e",
            "Miſaine: Mais Chaplaſtreuxqui n’obeit àpere ny à Diou,",
            "que par intereſt, ſe mit à urer parſa grand Barbe qu’il",
            "n’en feroic ribon, àoin; qu’onnelle. t. Prefient d",
            "-Mortier, &amp; qu’on donauneAbbayésà la Moneſſe de",
            "Chelles: Fias, diauſfi-toſbadade-&amp;c ena maeſme téps",
            "1fut fait auec vn coup dehiche. EtePére&amp; le Fieu ont",
            "auſſiicoſfaie tage de boaoensaùgouffret, peoſant bien",
            "les"
        ],
        [
            "345",
            "les attrappet auec la Modification &amp; la Liberteé des paſ¬",
            "ſages; qui ſonx ouuerts, comme vous ſçauez, à tous les",
            "Pyrates d’icy autour, en payant rançon, &amp; puis ſoufſfrant",
            "pillage, témoin le Picoreur d Igby. Ah pauure alion,",
            "prens bien garde à l’Agraffe &amp; aux Crocs de Guene¬",
            "gaud: les Chiens Greffiers ruſent beaucoup: Et le Loup,",
            "mon pauure Amy, ce veut écarter pour te deuorer. Enfin. vo 1a",
            "le Cart s’acheue, &amp; le Viſage de la Cour * ſe moque de",
            "la Brauerie &amp; du Chien au grand ollier, diſant que la taleele vi¬",
            "Ige de la",
            "Grand’Barbe ne fait point le Philoſophe ny l’Homme",
            "d’Eſtat, Et que le vent luy ſoufle du derriere.",
            "l’Etae pre¬",
            "ſenet de la.",
            "Ondedei, naifdu pays des Empoiſonneurs muſquez, t,",
            "dit qu’il iettcrade la Coque de Leuant, &amp; de la Torpille; p iue qe",
            "Qu’il ſçait bien pratiquer les chandelles &amp; la graiſſe des ie ’auon",
            "a pour¬",
            "pẽdus; Qu’il atcachera le Remora de Caligule; Qu’il iet-e",
            "tera des hameçons de Truite Saulmonée, &amp; de Dorade.",
            "( Voilas bien des Brauades) Et qu’en ayant endormy vne",
            "partie auec des Louiſons, il égorgera les autres comase",
            "des petits Cochons. Ho, ho, des Louüiſons! ſont-elles",
            "auſſi belles comme Ies Ieannetons Ondedei dit qu’elles",
            "ont les cleueux dorez, que ce ſont les plus eſtimées en",
            "ſon pays:, &amp; que c’eſt la plus forte batterie du Prophete",
            "Balaam. Mais ce n’eſt qu’vn Sot bien fait: Et s’il eſt le",
            "pendu du Marquis du Guaſt, nous ne ſommes pas pour",
            "cela des Hannetons, pour nous endormir ſur la Fe uille:",
            "Pour des Oyſons, paſfe,-mais ils fbnt leur Cart au Ca¬",
            "itole: Et quant aux-Louiſons, nous les ramaſſerons s’i",
            "les iette ( Cart la Truite &amp; la Dorade ne ſe mettentpas",
            "auec les Trippes de Moruëj Et nous nous roulerons deſ¬",
            "ſus, quand elles nous deuroient enfanter des demy-Ma¬",
            "2arinsr t Monſieur Balaam qu’il allegue, on dit que",
            "Dotfar eſnus lerendievne fois e5: Ainſiforont les dé¬",
            "liez, Caml ſio. Nous briderons vn Caons àce Iet¬",
            "teur de hos, &amp; il demeurera Camus auec vn picd de",
            "Nez; Car autrement, Meſſiers mes Ais, nous ſerions.",
            "M"
        ],
        [
            "46",
            "treſtous pendus aaec les Cordeſieres de. la Sigmore",
            "Doüairiere, &amp; les Ceinturaes des E eres Mineurs, qui font:",
            "Maarins en Diable &amp;e demy. Quel plaiſir à la Senora",
            "Donia Anna di Auſtria, ſielle voyoitles Harangeresar¬",
            "rangé́es aux broches du Gibet en guiſe de Harancs!",
            "lors iugeant que le Songe s’acheuoit, ie pris la liber¬",
            "té de luy dire ce pet de Paroles ſubſtantielles. Mo.",
            "ſieur, ſi le Roy eſt noſtre Pere, &amp; la Royne noſtte Mere,",
            "pourquoy fourber auec les Enfans? Car toutes ces modi¬",
            "fications d’Araniſtie &amp; ouuertures imagnaires de paſſa¬",
            "ges, &amp; des Reſpõſes pleines de pietrerie, * ſans vousflat¬",
            "a e ter le dez, ce ſont de franches fourbes pour nous ſur¬",
            "ponſe faite",
            "’ prendre, nous ſeparer, &amp; nous égorger. Ah cela eſt in¬",
            "Pietre.",
            "digne d’vne Cour Royale, vſer de fourbes &amp; de ſurpriſes",
            "pendant que les Cœurs des Suiets penſent-le plus ſince¬",
            "rement à ta Paix. N’auoir que laict &amp; miel, à lalangue,",
            "&amp; rien que du fiel à la plume &amp; au Tympan. Quelle ſeu¬",
            "reté d’oreſnauant auec le Monarque ? Eſt-ce y aller de",
            "franche guerre, que de taſcher à ſurprendre vne place.",
            "qui traite pour ſe rendre, &amp; qui a donné ſa parole &amp; ſes¬",
            "oſtages? Monſieur, Monſieur, ce n’eſt pas adoucir, o’eſt¬",
            "aigrir. Qu on prenne garde que rendant pomme on em",
            "prend le chemin ce beau Galion inutil, il ne ſetourne¬",
            "en brulot qui metre le feu àla Carraque, n ſe conſu¬",
            "mant ſoy-meſme par vn deſeſpoir.. Nous ſommes main¬",
            "tenant à l’heure d’vn Parlement. ( on dit ques c’eſt vne!",
            "heure dangereuſe:) mais que ceux qui nous reçoiuele à",
            "parlementer, prennent garde de traiter de bonae fby,:",
            "( lIe ne dis pas pour cela que nous traitons auac noſtre",
            "Souuerain, nos Voiſins-qui nous écoutent, ſç̧aueat bien",
            "que ce n’eſt qu’auec les Mazarins) autremenclie vois las",
            "Cartaque Carraquée, &amp; le Galioa Btigãtlné́: Tous deux",
            "en ſouffriront, &amp; plus qu’ils ne penſent, &amp; lomonarqu",
            "tout le premier. Que vous ſemble, monſieur, dece Fa",
            "d’Ondedei, &amp; de ſes Camarades? Philocelte mõ Amy,"
        ],
        [
            "47.",
            "reſpont Hydroante: Ilsfbntfortbaén leur CattE la..",
            "Gtenoüide tuſ beaaooaup aubord de l’Eautlosaa¬",
            "telots pompen &amp; trompent, attendant treſtous le Vol¬",
            "te-facu de lEineneiſſimes. Timoniar. ais pourtant",
            "Qnded ai ſtqu’vn EFac de s’inaginrlde pouoir atra Leuiaa.",
            "por:-euiaha auee des amorces, de la Coque &amp; des rv S¬",
            "Louiſons Et c’aſt y proceder plus aen Enrageé , qu’enQ",
            "cetas, ce¬",
            "Politique, d’autat que Saint Barthelemy met les amis",
            "pele- meſla auec les Ennemis; Et ls Corruptions peeu¬",
            "niairs marquent l’iniſtice oula foibleſſe du Macque¬",
            "reaudela Tyrannie, quifera indubitablement d’Anna,",
            "Plaenenna, aueca, iuu, à, qul compbſe Hel¬",
            "cana, quand il la tire par la bride. Toute cela c’eſt",
            "reduire Carraque, Chaloupe, Capitaine, Pilote, Bouſ¬.",
            "ſole, &amp; Matelots, a de mauuais prognoſtics,. &amp; aux dan¬",
            "gereuidenxs de:tour perdre; parce que la playe ſetour¬¬",
            "mant evlcere dãs vn orps hydropique ( Hydremante",
            "dit Hydrotique) c’eſt miracle ſi elle peut eſtre conſoli¬",
            "dée. Vcer ydropicorus ſ dit Hippocrate rix, io",
            "as vix cratur. 5. phor. Or écoure ce que ie ſongea",
            "emſuite¬",
            ", Imne ſembloit que le Tillao de ce grand Vaiſſeau ſe",
            "tolunaoit en terre forme, &amp; tounſon corps en vn verita¬",
            "hl &amp; affeuré: Continent d’auan que les Dieux tou¬",
            "ohoz do pitoyable eſtar anquel la temerité du Pilote,",
            "Timauic&amp; Pilote:tou enſemble ) l’auoit reduit; E",
            "preſtansl’aceille aux vmnx desiinnocentspaſfagers qui",
            "auhient haardé toute leüir fortunſur ſa conuite, fai¬",
            "ſoient au greéi d’u chacun ( qui leschargeoit de mille",
            "benediuions Cte heureuſe Meramorphoſe, d’vne",
            "areaqueffooiãte &amp; pree às’éhoieen vneterre du;",
            "naqui ouuoi ſeaii de plauchen u ahies, &amp; ſoû̂te;",
            "airAfes &amp; Vſeaax, fans vous parler de npsCheuaux es Mn¬",
            "qa ntles fembolles eni donidales. Mais ce bon-heur les.",
            "naſaniquiaagaqoit mille felicitez à noſtre doux Cli¬"
        ],
        [
            "48",
            "mait, le le voyois de courte duté́e; Car teTinonier au!",
            "Sur 1, conp de Hache *, Enragé de ne ſe plus trouuer au poſte:",
            "e du Commandemenc par cette diſpoſitiõ des Dieux qu’il",
            "auſſi bieea",
            "’, tiltroit de cruels &amp; de malauiſez) iura par la pierre d’Ai¬",
            "nes. mant, le Norc,: &amp; la Bouſſole, qu’il remonteroit ſur la",
            "beſte; Et qu’il feroit d ſi beaux Taillis, qu il contrain¬",
            "droit les Dieux Penates de ſe chauffer à ſa guiſe. Ie pen¬",
            "ſois à l’encendre parler de Taillis &amp; de Chauffage, qu’il",
            "alloit mettre à bas toutes les Foreſts pour nous enuoyer",
            "des Flottesde bois pour cuire pain &amp; paſte: Mais il n’eut",
            "pas ploſtoſt remis le pie dans l’Eſtrieé, qu’il te donne vn",
            "coup de ſa Hache entre la Somme &amp; la aone, &amp; de¬",
            "puis Bayonne iuſqu’aà Agde qui te rend tout le pays en",
            "forme d’Iſle; mais ie te dis flortante en guiſe de vaiſſeau,",
            "comme les Iſles de S. Omer: Car les deux Mers ſe ioi¬",
            "gnant par ces Taillis, &amp; le Rhoſne à la omme toute",
            "la’terre ſe détachoit viſiblement par: des bras de Mez",
            "&amp; de Riuiere, &amp; ſe reduiſbit en petis Volume, ſe ba¬",
            "lançant au greé du Timonier, &amp; de ſa Bouſſole, en depit",
            "de tous les Dieux. Ce qui m’eſtonna le plus, c’eſt que",
            "ie vis vn Combat entre les Poiſſons de toutes les Eax",
            "qui tſtoien aux enuirõs de cette nouuelle Iſle, qui m’eut",
            "deſargonné entierement de Conſtance, ſi ie n’euſſe eſté",
            "fortement attaché à l’Anchte de la Prouidence &amp;. du",
            "Deſtln que toutes les prudences humaines ne peuuent",
            "pas éuiter; Ca de dir quec Cõhat n’eut pas eſté. con¬",
            "certeé dans le Conclaue des Diuinite, il n’y a poiat d’ap¬",
            "parence des’on dédlre: :ihilai iern fme aaſ jfo; Iob::",
            "Paſſe de Cauſe en Cauſe, &amp; du Mobil au Moteur, tu",
            "feras rencontre d’vrt Souuerain qui camde touſiours,",
            "&amp; n’eſt iamais commandé. eande, hay leſujo denos",
            "Combats, de ros pertes, &amp;d nosdé́faiuo; E ôifanu¬",
            "ptenierement , Ayer’ e desx, irexaaalſſs, ué oe",
            "i tlprea Et il ee dira qu’lila leLMaiſtre ldes Souluerainsp",
            "erasfert’rega atque coltalli Etqap des puefſances",
            "bor¬"
        ],
        [
            "49",
            "bornées ne doiuent pas pretendre d’empieter des Au¬",
            "choritez Illegitimes, ſans riſquer celles qui leur ſont ac¬",
            "quiſes par la Loy, l’Heritage, &amp; la Naiſſance: Qu’eſtant",
            "arbitre de l’iniuſtice &amp; du droit, il chaſtie ſur les plus",
            "iuſtes poſſeſſions l’iniquité des arrogantes pretenſions,",
            "&amp; retaille à la Toiſe ce qui s’emporte iniuſtement à la l’i¬",
            "que. Mais pour retourner aux Poiſſons.",
            "Il me ſembloit que des oſtes &amp; de la Riue oppoſite,",
            "ie voyois partir des Thonus, des Marſoüins, des Congres,",
            "des Mularts, &amp; des Chiens Marins; force Saulmons auſſi",
            "qui eſtoient montez à l’Eau douce de nos Riuieres: Et",
            "quaneité de ces gros Nageurs de Mer; tous en poſture",
            "Guerriere; qui venoient attaquer nos Soles, nos Viues,",
            "nos Merlans, nos Carpes, nos Harancs, &amp; nos Aloſes,",
            "Les Brochers qui euſſent eſté les pl’ capables pour l’of¬",
            "enſue &amp; defenſiue gardoient les gages cependant, ſe¬",
            "fiant à leurs maſchoires: Et me ſembloient engagez dans.",
            "n tiers party, par quelque Cabale pis que Princiſte, ou",
            "ſazariniſte. Helas, mon pauure Amy, tous ces Chien;",
            "d’Anglois &amp; de Caſtllans te goboieat nos plus geos Poiſ¬",
            "ſons par Re giment, cõme ſice n’euſt eſté que des l per¬",
            "lans, oudes Sardnes;: Et ie renie le Diable qui tenta Ie¬",
            "-Svs-CHisTvs, ls n’en faiſoiẽét que des petits dejeuners",
            "ſans dire,gare ie veuruer, Et ce jeu etoit biẽ ſi rude aà ces",
            "pauures gens, qu’ils iugeoient plus aà propos pour ſ ſau",
            "iupr, de ſe jetter dans les C ales &amp; leurs Bigantins, oude",
            "-aurer en terre, que des’expoſer dauantage aux Ratelir5",
            "de cos impitoyables qui les aualloientc ſans leur croque",
            "les Areſtes:. Les Harancs ſeuls ſe bloiſſants en forme",
            "de bataillons ſerrez, &amp; s’arnmants tout autour du Co¬",
            "quillage deaint Mjchel Ange, prirét lahardieſle d’ep¬",
            "uoyer haloupe &amp; Trompette pour apprendre de ce;",
            "Croquants le ſuiet de la querelle; mais ils eurens bien",
            "courte &amp;biẽ dure Reſpõe: ar vn vieux Thon qui auoit",
            "eſtudieé à Repreſailles, portant la parole pour les autre5,",
            "N"
        ],
        [
            "5o",
            "entõ̃na d’vn Ton graue, eõ̃me s5’il eut eté va Catõ,de",
            "paroles du Code, qui ébranlerét touces les files, &amp; mirés",
            "a Vauderoute parmy les plus aſſeurez; leſquels aimrerent",
            "mieux deuenir Enfans de Dieppe, &amp; fumer à la fuée,.",
            "que d’eſtre plus long-temps boutgeois de la Mer, &amp; auoir",
            "affaire à ſi rudes joueurs. Or les mots Sacramentebs",
            "que le Thon entonna, furent ces deux, Lex Talionrs,",
            "qui ſemblerent(ie te le iure, Philocelte, par vn morceau",
            "d’Echinée) vn Coup de Tonnerre à ce Harangueur de",
            "Trompette, tant ils l étonnerent. En ſuite de ce fracaſſis",
            "qui fricaſſa nos Vendoſmois qui venoient de faire main¬",
            "a so.. eS belles expeditions * ZLeſt; e voyois eous nos poiſ¬",
            "ge ſons eſchouez ſur le riuage, &amp; deuenus Amphibies par.",
            "vne pure Commiſeration des Dieux, ne viuanrs plus",
            "que de lux &amp; de Reflux, &amp; tnonſtrants nez &amp; Cap à la",
            "Commit. Mer, ſans oſer ſe commettre: * Et à toy Madame eaa¬",
            "ere ſe Ma-cçoiſe. )",
            "Mais Monſieur (luy diſ-je auſſi-toſt ) qu’eſtoient de¬",
            "ueus nos Veaux Marins, car vous ’en parlez pas,",
            "eſtoiẽt-t’ils allez au Fourrage ou à la Picoréc? Mou Amy,",
            "me- dit Hydromante; ils eſtoient allez en terne ferne",
            "faire leur petits veaux à la Cour: Et quant ils y euſſeanit",
            "eſté, ils euſſent bien peu faire comme les Muges, Ca¬",
            "cher le Muffle &amp; la teſte à fond de Cale: Car au chaſteau",
            "de Poupe &amp;ſurle Tillac, ie t’aſſeure qu’il n’y auoitgue¬",
            "res d’aſſeurance contre la greſle de ces Caoniſtes, qui",
            "euſſent moins pardonné à ces poiſſons velus &amp; enfa¬",
            "rez d’Hermines, qu’à aucu autre, parce qu’ils ſont Bre¬",
            "tons, malouins( &amp; le pis de tout) Mazarins. Et ſi tuveux",
            "ſçauoir le pourquoy de leur rancune, c’eſt que ces Ani¬",
            "maux moitié Raiſins &amp; moitié Figues, non contents de",
            "tout raffler ſur terre, ont voulu peſcher ſur la mer auec",
            "l’Ecumoire &amp; le Croq en lieu qui ne leur appartenoit",
            "pas: Et tu ſçais bien que c’eſt maintenant la querelle",
            "d’Angleterré &amp; de Hollande. C’eſt pourquoy ils ont eſté"
        ],
        [
            "51",
            "condamnez à l’Amender parlé Loy du Talion, &amp;il a eſté",
            "prononcé dans l’Eſcole des Medecins, ’ericaloſama i, ciecetoe",
            "anibus faui reinqere pagionenme, * Qu’il ne faut pas , aie.",
            "laiſſer des uins fumeux auprés du Malade, de peur que.",
            "ce fat de Mazarin, &amp; ſon Nepueu Mereure ue ſe ſeruent",
            "encdre de l’Agraffis &amp; de la gciſfe, au preiudice de leur",
            "Embonpoint: Et cela, fi tu ’e ſouuiens Philocelce,",
            "auoit eſté predit par le Druide Noſfradamas cus verb",
            "damas, dans ſon vranoſcopie Gauloiſe.",
            ".- N’apprche de Saraige,",
            "Maius ade Corſegue, ta t’ens repentiras.",
            "Il me ſouuint pour lors de Capo Corſ, Et que j’yauois",
            "eſté en grand peril dans vne Barque Prouenç̧ale, qui",
            "e ſftoit ſoufſlée du vent de Beſche: C’eſt pourquoy ie con¬",
            "cus que le Meſtier de Corſaire n’eſtoit pas vn art debon",
            "Pilotage pour aſſeurer la Monarchie contre les entre¬",
            "ptiſes de nos voiſins. Ie fis recit de ce danger que j’auois",
            "eſchappé à Hydromante, &amp; il prononça conformement",
            "Vois la t.",
            "à mes plus deliez ſentiments, * que Piloter ne pouuoic ,ee",
            "appartenir qu’à ceux du Pais, pour guider les Vaiſſeaux Oaurae.",
            "par les bonnes routes, hors des Briſans, des Sables, des",
            "aſſes, ou des Rochers: Et que les mains Eſtrangeres qui",
            "s’en voudroientmeſler, ne s’en pourroient iamaisdémé¬",
            "ler auec Reputation, ny à l’auantage des vaiſſeaux: Teſ¬.",
            "moin S. Auguſtin, &amp; tous nos pauures Peuples.",
            "’Ieipris en fuitte la liberté de queſtionner Hydroman¬",
            "e ſur les Taillis, &amp; les coups de hache du Pilote qui",
            "auoit fait d’vn continent vne Iſle flottante, qu’il redui¬",
            "ſoit ſi forc à l’étroit par ſa Temeriteé. Hydromante ne",
            "voulutrien -direlà-deſſus de ſon propre; alleguant pour",
            "sS’en excuſer, que les Oracles d’vn Hieromaante eſtoient",
            "tres formels ſur cé Article, &amp; que ſes Prononcez n’a¬",
            "uoient rien de douteux ny d’ambigu, comme les inſpira¬",
            "ions des Demons ou les Reſponſes des Ombres éuo¬"
        ],
        [
            "52",
            "quées: Que ces Orales eftoient grauez au Ch. 29. d’E.",
            "echiel, Erut in regnam hbamile, inter cetera regma erit",
            "buidlima, &amp; oa leuabitar vltra ſaper matiomes, &amp; is¬",
            "¬¬¬",
            "ninu eos ne imperent geibas. C’eſt à dire, tu l’entende",
            "bien, mais les autres ne l’entendent pas) qu’on va tailler",
            "des Croupieres à la Frãce, qu’on nous va reduire au petit",
            "pié, que nous ſerons le mépris des voiſins, la Riſeée des",
            "plus éloignez, la Fable de tous les Peuples, &amp; le plus vil",
            "de tous les Royaumes, qui nous mépriſeront depuis les",
            "pieds iuſques aà la teſte, comme petits, taillez &amp; chaſtrez.",
            "Voila quant au taillis &amp; au Retrenchement. Et ſi tu de¬",
            "mande vn pourquoy particulier de l’Iſle flortante, on",
            "te dira que Monſigore &amp; Mdanma, ayants mange les ai¬",
            "ſles &amp; les é̂guillettes du Chapon, ont voulu jouer à la",
            "Lunette auec les Anchres que Richelieu auoit jetté de",
            "tous les coſtez pour nous affermir, Peccarunm peçcaais",
            "Ieruſa le, Proptereà nftabilis facta eſf. Thren. 1. Et ce",
            "peché Philocélte, quoy que voilé des obſeuritez de la",
            "nuict eſt maintenãt ſi manifeſte aux yeux les moins éclai¬",
            "rez, qu’il n’y en a pas vn qui ne les condamne d’incon¬",
            "tinence &amp; de libertinage: Ah libertin toy meſme, tu",
            "t’emporte deſia à̀ ſonger malice, ou quelque vice gliſ¬",
            "ſant à la lubticité. Arreſte, ie ne parle que d’vn Rapt",
            "en plein Minuit, lequel a ébranleé tous les tenons &amp; le",
            "Colomnes de la Monarchie en tous ſes fondements.",
            "mr 0¬",
            ",, Ne crois tu pas que tous ces debordements de Riuie¬",
            "funaar e re &amp; tous ces Pylaſtres de ponts Croulants (quoy qu’ap¬",
            "l paremment appuyez ſur des pilotis ſa ſoldes ne ſoiens",
            "&amp; ſqus ad",
            "’r ades Prodiges, &amp; des doigts imdices qui te monſtrent ce",
            "ur Sre te ſecouſſé de l Eſtat funeſte au Monarque, à ſes l’rin¬",
            "ces, à ſa nobleſſe, &amp; à tous ſes Sujers? l’our moy ie le",
            "crois ainſi en qualité d’Hydromante. Or écoute mai¬",
            "tenant le ſonge que ie fis des Bauldriers &amp; des 4or¬",
            "deliers.",
            "Ne",
            "¬"
        ],
        [
            "33",
            "Ne t’eſtonne-tu pas d’abord commentvn Frere Cor¬",
            "delier ſe peutaccommoder en ſonge auec vn Bauldrier?",
            "il ſemble qu’vn Ceinturon luy ſeroit plus commode pour",
            "trouſſer la Iaquette: mais vn Bauldrier, Ah! tous les",
            "Saints Apoſtres, horſmis Simon Bar-Iona, ne porterent",
            "iamais d’eépée: Et les Cordeliers ne manient le baſto",
            "que pour empeſcher le Chien &amp; la ſeruante du Curé de",
            "es mordre. Toutesfois il y a de bons freres parmy eux,",
            "qui engainent quelque choſe dans le baſton qui empeſ¬",
            "cheroit bien de gripper la queſte Mais ilsn’ont que fai¬",
            "re de Bauldrier pour le porter. A a main gauche le ba¬",
            "ſton, &amp; la Croie à la droite pour eſcrite à la porte du vi¬",
            "lai &amp; mercenaire Curé, qui ne donne pas dequoy rafrai¬",
            "chir ſuffiſamment le pauure Euangeliſte Frere Mathieu,",
            "Cvratvsde Misers, vi dat sel bieerEetno",
            "bar ierVm, vivat semper msére; oriatv",
            "srr m ’t er EAT HT E’nM. Donné",
            "vilain dequoy deſalteret ce pauure Predicateur qui vient",
            "raſſaſier tes brebis de la parole viuãte, &amp; n’aye point égard",
            "’il eſt veſtu d’vn ſacq&amp; lié d’vne Corde; c’eſt vn frere",
            "Mineur qai fera n iourfrere Majeur &amp; le Doyẽé du Ch¬",
            "pitre. Et ſçais-ea bien, le Curé de Mole, que nous al¬",
            "lostous deuenir les Enfans du Seraphique Pere Saint",
            "François, &amp; que ſi tu ne nous donne dequoy Mier,!",
            "ous frieaſſerons tous t’on meſnage &amp; ta Citroüille de",
            "Seruance? Ne ſçais-tu ’pas encore les arguments de Fre¬",
            "e Gilles: &amp; d’Alexandre d’Ales,pour prouuer que tou",
            "tes les poſſeſons doiuenc eſtre miſes en comhta",
            "pciacipalement, palvin &amp; viandé?Or fi tu ne ex poin",
            "ee redr à de bonnes raiſons, &amp; te faire admettre au",
            "Cordon, &amp; ſuiue les exemples de Cephas &amp; de ſes en¬",
            "uirons, qui ont imité le teifs omabus, pour buſque",
            "ortume toas nuds, nou t’enuoyerons des ſlemans &amp;t!",
            "nous: nos Fantaſfins entorez de Meſche en gurſée del",
            "Cordes, qui te donueron-la dlſcipline &amp;e le biſaq, &amp; te",
            "0"
        ],
        [
            "54",
            "feront baiſer la terre auant que de boire. Car il a eſteé",
            "arreſté dans le Conſeil des Dieux, de ramener en Frau¬",
            "ce la Vie Apoſtolique, &amp; de nous mettre la Ceinture:",
            "qui ſecra de laine pour les Allemans qui s’y trouueront,",
            "e Soye blenche pour ces Mllets Italiens, de C han¬",
            "ure pour les Franç̧ois qui l’auront meriteé, &amp; de Lin pour",
            "les Dames, publiques, &amp; non publiques. Or qu’il aye",
            "eſté ainſi arreſté, les viſions de mes ponges te le feront",
            "toucher au doigt. Ecoute.",
            "Il me. ſembloit eſtre dans le Chœur des Peres Corde¬",
            "liers du grand-Conuent de Paris: E qu’aux deux Cor¬",
            "nes du Maſtre Autel cſtoiont placees deux Chaires",
            "tres-ſimples, dans leſquelles ie vis aſſeoir deux perſon¬",
            "nes venerables de ſexe dfferent, l’vn habillé en Cor¬",
            "delier &amp; l’autre en Cordeliere. Le premier, quoy qu’vn",
            "petit Cordigero, me dit que c’étoit Duas Scotus quis’e¬",
            "ſtoit mange le bras de male faim, me ſombloit porrer, la",
            "viſage d’vn Prince, &amp; reirer de bien prés au Pete Ga¬",
            "ſton Iean Baptiſte de Bourbon: Et la Cordeliere, que",
            "certaine ſœur Franç̧oiſe de la Conception me diſoit eſtre",
            "vne Sainte Claire de Montfalco, qui mullia les.",
            "pains dans la neceſſité publique du Conuent reſſcm¬",
            "bloir pourtant bien fort à Madame la Douairiere de",
            "Frace. Ie deuine que tu me veux demander fi onporte le",
            "Douaire dans le Conuent: Philocelte mon Amy, on",
            "voudroit luy auoir donné &amp; ay aubout, &amp; qu’elle y fut",
            "deja: ar on dit que la France ne ſeroit pas plus loug¬",
            "temps de la Confrarie des Cordillons, &amp; qu’elle. rm¬",
            "liroit ſa beſace de: bon pain blanc &amp;e d’aiſles de Coqe",
            "d’Inde. Or que cette bonne mere reſſembla à Madame",
            "Anne d’Autniche. Tu ſç̧ais deſia bien qu’en France",
            "Aſnes &amp; Aſneſſes portent le plus,ſouuent habit gris, &amp;",
            "qu’on leur boute corde autour du Muffle en ſortant: du",
            "Nouiciat de l’Anonerie. Que t n ſemble? Il ne luy",
            "reſtoit donc plus qu’à ſe lier d’ua corde, eſtanx deſia"
        ],
        [
            "55",
            "nne depuis le bapteſme. Vous’auez quelque Raiſon;",
            "luy diſ-je auſſi toſt, Moniieur Ilydromante; Mais qui",
            "luy auoit donné cette code ſi gàlante?( car les orde¬",
            "liers font mille galanteries à leurs Cordes &amp; aux or¬¬",
            "dons qu’ils donnenr) Mon Amy, c’eftoit la premiere ge¬",
            "nerale des Corlelieres qui s’appelloe auſſi Anne com¬",
            "me elle, Etce nom eſt vn ſigne myſterieux des qualitez",
            "qui ſont attachées àce doux ſexe, (cat pour le Maſculin",
            "ie tiure que les Peres Cordeliers ne ſont pas paſſé par",
            "Bourges, &amp; que ee ſont les plus eueillez de tous les",
            "Moynes, ſubtils diſciples de l’tcoſſois qui eſt plus de¬",
            "gourdy que l’Anglols: Et on remarqua l’Aſaeri de la",
            "Bretonne quant elle ſe paſſionna ſi fort contre le Mareſ¬",
            "chal de Gé pour auoir arreſté l’Equipage. Et quant à",
            "adame de Maintenant, on parled’Emportement, non",
            "pas contre, mas pour Monſiecur Mazarin, qui en be ſoin",
            "auroit bien ſeruy de cheual de poſte à ce Mareſchal s’il",
            "aut euLles ieds ferrez: Et à propos de Poſte, on dit,",
            "que ce fut gtande Aſnerie de mettre vne Anne ſur le",
            "poſte de l’Eſtat,(car Aſnes ne courent la poſte que du",
            "coſté de Lyon,) Parce que tout le puboliq en demeu¬",
            "re .inoommode, comme on croit qul vaut mieux auoi",
            "n- Pape meſclaant &amp; ſçanuant, qu’vn deuot &amp; ignorant.",
            "C’eſtle S. Ieroſme de mou Accouchée qui le dt, das",
            "aceit cc’e ſ raſtc ſtmpdecras, &amp;c. Voila comme tu",
            "vois orde &amp; habit gris, il ne reſte donc plus que la be¬",
            "ſace pour en fare ne fille dupremier Ordre: O pour",
            "cecy,l y a deux viſages qui fe preſentent à a luy doume;",
            "à ſauirla Mane * qui mouruentre les bsas d’Agrpn uae",
            "pine:*( Voiſa que c’eſt de faircl’Acaratreqoutdcson- e..",
            "ragez, on s’en repent taſtoucard Et certainpe eſece s",
            "de Damoſelle ſuiuante nou pas de la Reyne; car cela",
            "’appelleroit fille. daus. ls. tormes de l’artil-ms d",
            "Regente. Et ſi tu deman d qui ele eſt eot ’vne les",
            "Parques fatalesqui tous. dede cmpspceſent -&amp; à ve¬"
        ],
        [
            ",is le",
            "Politique!",
            "Luti",
            "nir, &amp; tous ces pelottons de gendarmerie qui nous l¬",
            "loutent auec maintes belles apparences, pretextes ſpe¬",
            "cieux, intereſts d’Eftat &amp; particuliers, &amp;c. &amp;e. &amp;c.",
            "Ces deux Perſonnes venerables, tant par Naiſſance",
            "que par authorité;ſ Car l’vne Regente à la Cour du",
            "Roy, &amp; l’autre à la Cour du Parlement de Paris) s’e¬",
            "ſtans poſtées dans leur chaires, toutes ſorts de perſon¬",
            "nes de tout aàge &amp; condition ſe preſentoiear, pour pren¬",
            "dre le pauure habit de l’Ordre Seraphique ( qui vole",
            "bien plus hautement que celuy des Cherubims: Car i",
            "tu t’en ſouuiens, faoreré ft volerie guerre fait me¬",
            "ceßsé.3*Les Dames &amp; autres femmes, à la bonna Mere",
            "genetale;let les haommes, au Reuerendiſſime Pere Mini¬",
            "ſtre general de l’Ordre des Gueux, qui manquent hien",
            "rarement, ou l’herbe des Champs ettfort courte.",
            "Deuant tous, ſe preſencerent deux Freres de bie o",
            "ble Maiſon du coſté de Pere &amp; de Mere, dont l’vn vefta",
            "à la Royale aduoit vn bauldrier en hrodeie de fin or8s",
            "l’é́pée au coſté: Et l’aure qui eſtoit ſon Cadet, deraté",
            "eomme vn Moinichon, n’auoit point d’épée à la verité",
            "ny de bauldrier de parade; mais il eſtoit veſtu d’vne",
            "belle Armenienne, dont Borgnibus l’vn des Portopi¬",
            "gles luy auot fait preſent(c’eſtoit de la parc du butia",
            "qui auoit eſté grippé par le Cheualier Paul, &amp;ec.) Et",
            "eſtois galant tout ce qu’on ſçauroit dire. Le Reuerend",
            "Pere Gaſton fut tout furpris d’vne Conſolation Celeſte,",
            "voyane que ſon bien-hureux.Pere S. François d’Aſſize,",
            "4uoi merité de reoouoir en ſon Ordre ſes deux Nep¬",
            "ueux qui, ſont de ſi bonne maiſon; Et que le S. Eſprit leux",
            "auoit touché le Cœut &amp; le Corps des miſeres des pau¬",
            "ures Peuples, qu’ils voulbient. doreſnauanr embraſſer,",
            "puiſque neceſſiré le vouloit. Beau Nepueu, dit le Pere",
            "General addreſſatſa patolè l’aiſué, ſi vous voulez en¬",
            "trer dans l’Ordre delſ’hrble S. Fiançois, il vous faux",
            "dire adieu à toutes les pommpes, &amp; dpnnera coup de",
            "pié"
        ],
        [
            "ge7",
            "pied à toutes lesvanitez queie ois brillerfur cette Eſ¬",
            "Eſcharpe ( le bon Pere qui eſt tout pacifique croyoit",
            "qu’on appella vn Baudrier vne Eſcharpe) Il faut ſe re¬",
            "ueſtir d’vn pauure habit gris, ſans autre broderie que",
            "les crttes que nous amaſſons par les champs &amp; par",
            "les villages, en. preſchant par icy autour la parole *. Queſle",
            "ds Dieu: Il ne faut plus faire le braue, ny vouloir parole?",
            "eſtre le Coq &amp; le Paon de la P’arroiſſe: Et l’authori-",
            "., A e p .",
            "té que vous pretendez en vertu de voſtre naiſſance, il",
            "la faue conuertir en vne veritable humilité tirée de la",
            "connoiſſance parfaite de vous meſme, &amp; de ce que vous",
            "eſtes; Et cela Sire, pour l’amoux de celuy qui eſtant le",
            "Roy des Roys, miliuait ſepnatipſunms formam ſerui ac¬",
            "ipios. Sire, li vous entrez erieuſement en conſidera¬",
            "tion de ce que vous eſtes,; ous remarqueorez que les",
            "auantages que croyent auoir les Princes fur lës Peuples,",
            "ſont auantrages purement imagirez ,d&amp; qee bien loin",
            "d’eſtre eéleué par deſſus, la fortune vous abbaiſſa en",
            "naiſſant au deſſous de vos Sujers; Vous n’eſtes, SIRE,",
            "que leur valer, &amp; vous receûtes en heritant d’vne Cou¬",
            "ronné, commiſſion de leurs mains’pou lescommandor",
            "ſagement. Il ſembleoceuxqui ne s’arroſtent qu’aux ap¬",
            "paœnces, &amp; à ce luiſtre de grandeurs. qui enuironhenc",
            "les Princes, que ce Cmmanden ſoit quebque choſe de",
            "bien douxy&amp; qu’vne Aothorité ſdit vne dignité qu es",
            "eſloe à quolque degréide uibett6 de toutes puiſſance",
            "l quhumaisaeas Iais , IrE, utes les Authoritez &amp;",
            "dea; ignitez dolaterreetan empruntecs; ou des Su¬",
            "jets quiſe veulent:biert ſoulmere,. ou de l’aſſiſtante",
            "de oeux qui nous aydene à lesyfurcer. l bornéeou par",
            "-ao, diuido p uaaaine , ſeritc aunon eſarite ou",
            "çaitProiquſet e oadoreeris dupales Setnlens",
            "-quedes Rmsidtn obbigedefioleeàlcut Sacon co¬",
            "qancedeqaenaccrdeamanfigez, Ouy Sle eond.",
            "peſene en lenſenele eie eleſoneie eons oue e e enie¬",
            "s laoslmviaadosanosaa leR oi &amp; ,"
        ],
        [
            ".",
            "58",
            "pieges o o; Tant s’en’faut que les Princes puiſſent eſtre",
            "nos lb qualifiez les Seigneurs ou les Deſpotes, qu’au contraire",
            "ez, &amp; ſnõ,",
            "’ ils ne ſont que les Seruiteurs, les Vaſſaux, &amp; les Eſcla¬",
            "ues. Car cét emprunt qu’ils fonc de leur Authorirté( I’ap¬",
            "&amp; legitimement aecordé j ou’de leur vſurpation, mar¬",
            "que, redeuance, obligation, hommage, deu à celuy du¬",
            "quel ſe fait l’emprunt, ou qui les a aſſiſté: ſuiuãt la parole",
            "du Sage; Dies pupersbas inperat, qi acipit mutuii",
            "ſeruus el fnerantui Prou. 22. Et les bornes qui ont eſté",
            "poſées à leur Puiſſance en la receuant, ſont des brides",
            "dorées qui rendent biele Cheual vn peu plus fanfaron,",
            "mais qui ne l’exemptent pas pour cela du ſeruice ny de la",
            "monture. Ouy, SIRF, oous les Princes ont des brides,",
            "&amp; ceux qui ne peuuentſouffrir le Mors, ne paſſent que",
            "pour des Tyrans &amp; des Cheuaux échappez: Et afin que",
            "ie ne vous mente pas eſtant auprés des Autels; Ie vous",
            "diray librement que la Bride n’a point eſté ſeulement",
            "faite par la main des Peuples qui n’y ont adiouſté que la",
            "dorure, pour vous la rendrc plus ſupportable: Elle a",
            "t An Cha¬",
            "e 2",
            "pelle Authorite, ce pouuoirquileur eſt volontairemene",
            "eſteé trauaillée dans le Ciel, auſſi bien que la Courone,",
            "qui vous ſera donnée, &amp; l’Epée que vous portez: Et il",
            "eſt important, SIRE, que vous leſçachiez. Iob qui fut",
            "vn grand Pince en ſon Temps, &amp; quir deécrit * luy-meſ¬",
            "mnles Richeſſes &amp; Magnificences de ſa Cour enſemble",
            "les reſpe cts qui luy eſtoiens ienduspar fa blobleſſe &amp; es",
            "Suiets, raconte dans le Chapitre ſuiuae vne eſtrange",
            "Cataſtrophe arriuée on ſa pesfono dicy, dit ce. Prince",
            "affligé, des mepris inſuppotables quiont ſuccedéà to¬",
            "es haneurs, Deridenr meaaons’pare, quorn putres uaõ",
            "ligabar poevecaa mds gre gaaaeis Iob3o. Dos ient¬",
            "nes Libertiis agbaffuéa ne nionftrnt au doigg",
            "ne aailſ ondoles eles ne mdſormbſoiontpas meri¬",
            "ter le traiement de mes thiens; n Troupeau de oulx",
            "infames, qui tenoit à delices de ſe coucheàl’abry des",
            "Buiſſans; lIe-fuinnieenaat le ſie de deurs Balade;",
            "."
        ],
        [
            "59",
            "Et iu fclem eanms conſpaere non verenirur. D’où vienecela",
            "Seigneur Iob ? C’eſt que le Roy des Roys, &amp; le Seigneur",
            "des eigneurs, m’a mis vn Mors à la bouche que ie n’ay",
            "peut eſtre pas voulu ſouffrir, frenmonm poſait in os me.",
            "Il m’abridé de ſa propre main moy &amp; mon pouuoir; Et",
            "m’a fait vne Leçon contre la Vanité du Commandemét;",
            "pou m’apprendre à ne me point emporter hors des limi¬",
            "tes de l’Authorité Souueraine. C’eſt, SIRE, la menace",
            "que Dieu fait au Roy d’Egypte, &amp; au Prince des Moſo¬",
            "chiens dans les Chapitres 29. &amp; 38. du Prophete Eze¬",
            "chiel: Ecce egoad te Pharao Rex gyps, Draco magne. Me",
            "-voicy à toy, haraon, qui as deuoré la ſubſtance de tes",
            "pauures Suiets, &amp; qui t’es échappé des bornes d’vn legi¬",
            "time Gouuernemẽt, ſans auoir égard ny à Loy, ny à Foy,",
            "ny à Pacte, ny à Serment, fream ponam in mxs tus:",
            "Ie te mettray vn Mors ſi rude, qu’il te ſouuiendra plus",
            "d’vn ious d’auoir fait le Cheual échappé. C’eſt, SIRE,",
            "la Cataſtrophe &amp; l’Iſſuéë que tous les Princes doiuent a¬",
            "tendre du ebordemẽt de leur Audrhorité: Reduire leurs",
            "Suiets à la miſere, &amp; eux-meſmes à vn pauure Equipage,",
            "à la Beſace, &amp; à la Mendicité, dont vous auez vn funeſte",
            "Exemple en voſtre Couſin Fils d’vn grand Roy, quia",
            "eſté fait Cordelier ſans Teſte, &amp; Iacobin de bois Le¬",
            "quel eſt à preſent à la Solde de la Charité, &amp; le pauure",
            "Maiſtre d’Ecoledu Louure. * Si vous l’enuiſagez, SIRE, vos . .",
            "de preés, il vous pourra dire ſans parler le Diſtique de Lu-’’us",
            "Lui.",
            "erece.,",
            "t ſtìr auar ias ſt parére qaietm,",
            "Qin regere imperi res vee..",
            "Qu’il aur beaucoupmieu obeyr ̀ l’aueugle (non, ce",
            "n’ef pas bien dit, car toute Obeyſſance doit eſtre rai¬",
            "fnnnable ) qade vouloir gouuerner les affaires parEm¬",
            "pire, commeMadame yoſtre Mere (qui donne maimte¬",
            "uant nnoſtroſains Iabit amx Darnes, qui ſe ſont voulus",
            "maeſler dapsles Iutrigues du Gouuernoment) Et le Sur¬",
            "."
        ],
        [
            "60",
            "Intendant de voſtre Education vous ont appris, en vous",
            "amenant à la Religion des pauures: leſquels il vous faut.¬",
            "reſoudre à ne plus commander, &amp; encore moins gour¬.",
            "mander, parce qu’ils vous feroient querelle d’Allemand,",
            "s’il y auoit maille à partir. Ioint que ſi vous en croyez le",
            "Monarque Cyrus, perſonne ne ſe doit ingerer du Com¬",
            "mande ment, s’il ne vaut mieux que ceux à qui’il com¬",
            "mãde. Ainſi vous vous reſoudrez, beau Nepveu, à obeyr",
            "penudant les ; ou 4 années de voſtre Nouiciar, aux Dire¬",
            "cteurs qui vous ſeront donnez, leſquels vous enſeigne¬",
            "ront toutes les regles du Deſpautere, &amp; du Gouuerne¬",
            "ment des Eſtats, afin que vous ne preniez pas d’oreſna¬",
            "uant vn cas oblique pour vnRecfas vtriuſuis aunmaeri, ny",
            "le grand chemin d’Enfer &amp; de Tyrannie pour celuy de",
            "Paradis, &amp; de Royaute.",
            "Cela dit, il luy fit ſigne de s’approcher, &amp; luy oſtane",
            "le Baudrier, &amp; l’Epée, il les donna aà garder au Sacriſtain",
            "du Conuent, lequel reſſembloit à Monſieur le Prince cõ¬",
            "me deux goattes d’eau: Et auſſi-toſt il l’Enfroqua d’vne",
            "Iacquette griſe, &amp; le Ceignit d’vne corde, proferant",
            "quelques paroles bien ſacramentelles pour la. ttanſmi¬",
            "gration d’vn Corps, &amp; d’vne ame de Roy dans lemiſera¬",
            "ble caſaquin d’vn Cordelier. Or comme c’eſtoit vne",
            "Leremonie Royale, auſſi y auoit-il des Aſſiſtans de hau¬",
            "te condirirõ̃, &amp; grand nombre de Spectateurs; harles*",
            "Par la",
            "loe is le e le ſ e ſa e ſ eſ eiene e ne le enlene",
            "d’Anglet.",
            "’uee le Duc de Lorraine l’Haait, le Prince de Conty la Be¬",
            "’eſe oſle, ſace, le Duc de Vvittemberg le Capuchon, le Duc de",
            "d’1 lnde.",
            "Beaufort le Manteau, le Comte de Tauanns les San¬",
            "dales, le Marquis de Perſan le Brouiaire; &amp; aqnſieur",
            "de Brouſſel le Liure des Oraiſn.Vojl dlssids",
            "biaux Sires qui pnt fiaut le Roy mhdian¬.I3",
            "Alors i’intertompis Hydoomante poulydenandr",
            "deux choſes.. L’vne, qui auoi onn l’Habait au Duc",
            "d’Orl."
        ],
        [
            ".",
            "6t",
            "’Ol. &amp; à Monſieur le Prince; Et l’autre s’il n’auoit rien",
            "retenu de ces paroles ſacramentelles qu’il diſoit auoir",
            "ſté proferées. Il me fit reſponſe quant au premier;",
            "Qu’ils s’y eſtoient enferrez d’eux- meſmes comme les",
            "Sangliers qu’on pourſuit; Toutesfois que s’il falloit re¬",
            "monter dans tous nos ſuccez aux Cauſes Antecedentes",
            "&amp; Superieures, le. Pourſuiuant eſtoit vn tres-ſaint Car¬",
            "dinal de Rome, qui ne viuoit que de Hocs, de Coqs,",
            "de Crocs, de Frocs, &amp; de Defroques; lequel leur auoit¬",
            "ſouuent eu le poil, Voila Barberaſe,) &amp; auoijt filé doux,",
            "(Voila de la Laine, )&amp; les auoit embeguiné(Voila le Co¬",
            "queluchon) &amp; erapriſonné ( Voila le Conuen) &amp; rendu",
            "criminels, (Voila la Corde) &amp; enuoyé l’Amaiſtie (Voila",
            "le Breuiaire. Et,",
            "Quant au ſecond, il dit qu’il auoit entendu ces trois",
            "paroles en oſtant le Bauldrier, Baltheum Reguo diſſoluit,",
            "Iob i2. Et en luy veſtant l’habit, &amp; ſouſ-riant au Pere",
            "Louis de Condé, il auoit dit ces mots; Vocabo ſeruus me",
            "Eliacinme li elcie, &amp; inmduamn idiu Toica t, Iſai",
            "22. Et que luy ceigaant la Ceinture, il auoit ioint les",
            "Cordeliers auec les Bauldriers, en diſant, BALTHEV",
            "RecvM diSSolvIT, ET EREcinGIT vnNE RENE5",
            "EorvM, Iob r. Et quand ce vint au manteau, il pto¬",
            "onça bien ferme,.deſaper tanicam Pad’in ſaſtliſtas, &amp;",
            "eos qui tranſfbant ſfmplciter couertiſfs in bellii. Mich. 2.",
            "Puis retournant au fil du Diſcours. Pendant que cette",
            "Veſture s’acheuoit, pourſuit Hydromante, ie remar¬",
            "quois attentiuement da contenance du Cade: Lequel",
            "ſelon les découuertes de mes Diuinations, me ſembloit",
            "deuoir bien remuer parmy les Moines, Si iamais il en¬",
            "troit au Conuent. Ie mettois ce fi dans le- ſſpens!",
            "car il eſtoit aiſé à veoir à vn chacun qu’il ne ſe preſentoit",
            "point là de bon cœur: C’eſt pourquioy le Pere Gaſtqu",
            "l’interrogea; . S il vouloit prendre l’Habit del Ordre,;",
            "cpmme ſon Frere aiſté:; A cela il reſpondic, qu’il n’eſtoit",
            "Q"
        ],
        [
            "62",
            "point Mazarin commioluy. 2. Parce qe ſa Reſpoaſe lay",
            "faiſoit croire qu’il me l’auoit point entendu; Il luy d¬",
            "mande s’il ne vouloioint eſte Cordelier o Frere Mi¬",
            "neur. Il fit Reſponſe qu il n’eſtoit Mazatin que par for¬",
            "ce, parce que ſa Manaman le r enoir lié par le pié́ comme",
            "vn petit Cochon, &amp; que ſans elle &amp; onfieur mMazarin",
            "qui eſtoit ſon Pere Confeſſeur, il ne ſe ſeroit pas pre¬",
            "ſenté auec ſon Frere aiſné. 3. Il luy demanle s’il eſtoic",
            "vray que onſieur le Cardinal fut ſon Confeſſeur, il reſ¬",
            "pond que ouy, &amp; qu’il alloit rapporter à ſa Mamman",
            "tout ce qu’il luy diſoit; Et outre cela qu’il faiſoit ſouuent",
            "difficulté de luy donner l’Abſolution, ſans s’oublier ia¬",
            "mais de la Penitence; &amp; qu’ainſi il eſtoit deſia le Cor¬",
            "delié, &amp; l’Eſpiegle Frere Mineur. Alors le Pere Ga¬",
            "ton ſe ſouuenant des pechez de ſon Adoleſcence, fit vne",
            "petite eleuation d’Eſprit, &amp; mit vn mea Cuſpa dans le",
            "Threſor des Indulgences du Seigneur. Pais reuenant à",
            "ſoy, &amp; admirant la viuacité de ſon petit Pendart *de Né¬",
            "Qn’onoe veu, il luy donna ce conſeil Euangelique: Philippin,",
            "s’en of¬",
            "e., fais en ſorte de couper la Corde de ton pied, &amp; d’en oſter",
            "’eſt le mo I’Epine du Marazin: Et t’en viens à noſtre Conuent de",
            "ae eareſlan Paris; il y a Soupe plantureuſe, on rmonte à la Mar¬",
            "mitte auecvne Echaelle; Et pour la Confeſſion, cu n’y",
            "auras point de peine: Car nous nous confeſſons les vns",
            "les autres; Et pas vn de ous ne trouue ſon Penitent Cri¬",
            "minel. Et vois-eu bien ton Couſin (en luy monſtrant le",
            "Sacriſtain du Conuent)c’eſt luy qui t’abſoudra des pe¬",
            "chez reſeruez, &amp; fera encote ta Penitence: Et fi ie te",
            "iure que eu ne ſeras point’C ordelier tandis que tu ſeras",
            "logé à l’Abbaye de bonbe, &amp; que tu auras des ongles",
            "pour engratter. Ainſi (aprés l’Adieu petit Pendartj ſe",
            "retlra Dom Philippot, ſans vouloir eſtre Cagot, ny",
            "Moyne Bourru, taſhaat tant qu’il pouuoit à delier ſfa",
            "Cerde.",
            "Apreés cela, ſe preſenterent à l’Habit a Princes de"
        ],
        [
            "63",
            "Lorrainel’vn grand Eſcuyer; &amp; l’autre grãd Eſcureur de",
            "la France. Le. Premier ſe repentoit de out ſon cœur",
            "-d’auoir eſté Mazarin: Et proteſtoit hautement, ſoit par",
            "intereſt, ſoit qu’il le dit ſans vouloir dauantage flater",
            "le ez ou la ame; que l’Eſtat eſtoit tres-mal gouuerné, &amp;",
            "que des paſſiõs eétranges &amp; étrangeres le portoiet au pen¬",
            "-chant de ſa totale ruine; Qu’on ne reconnoiſſoit plus les",
            "ſeruices des Anciens &amp; fideles Seruireurs; Qu’on ne con¬",
            "ſideroit que les lâches Creatures d vn infame Poſtillon,",
            "qui trenchoit du Souuerain: Qu’on irritoit de plus en",
            "plus le Courage des Princes; Qu’on ne buttoit qu’aà Eſ¬",
            "clauer les Peuples; Qu’on enuoyoit Candale pour re¬",
            "mettre le feu aux quatre Coins de Guyenne, en lieu de",
            "l’attirer auec des fils de ſoye, &amp; de douceur; Qu’on, &amp;c.",
            "Voila les Plaintes du Comte d’Armagnac qui ſe pre¬",
            "fentoit à l’Habit dans ſon deſeſpoir, &amp; eſtoit preſt à tout",
            "deſeſperer, i on ne luy accordoit lIe Gouuernement de",
            "Briſachr. Le Pere Gaſton luy donna l habit de grand",
            "Cœur, &amp; luy confirma le Gouuernement de la Place,",
            "(qaaotauna in nobs eſß) Et parce qu’il n’entendoit pas lo",
            "-Latin, &amp; quil auoit laiſſé les beaux Calices &amp; les Croix",
            "de Ieruſalem à Barcelone. Il luy fut dit qu’il falloit",
            "choiſir d’eſtre abiect en la Maiſon du Seigneur, chez qui",
            "lesiniſteres les plus vils eſtoient les plus conſiderables;",
            "Et qu’ainſi d’ ſeuyer de la grande Eſcuyere, il ſeroit",
            "d’oreſnauant Eſcuyer trenchant à la Cuiſine, pour pre¬",
            "parer les Pirances des Freres.",
            "D’Elbœuf s’eſtant preſenté en ſuite, non tant de bon",
            "cœur, que parce que le Roy le luy commandoit, fut re¬",
            "ceu fort rudement par le Pere General de l’Ordrelequel",
            "luy dit qu’il meritoit que ſon Echine luy fut tailĺe en:",
            "Aloyaux, &amp; tous ſes Inteſtins enTripes, pour auoir fait",
            "le Couſteau à Tripiere, le Mazarin &amp; le Badaut, au pre¬",
            "iudice des pauures freres, qui le deuroient hacher menu",
            "comae chair à paſté pour en faire friperie &amp; gobis. Il"
        ],
        [
            "64.",
            "s’excuſa fort’ciuilemet, alleguãt que ce qu’il en auoit fait,",
            "n’eſtoit que pour plaire à la Mere Generale, qui eſtoit",
            "ſa bonne Sœur, ln illo tempore; Et pour amener nom¬.",
            "bre d’Enfans au grand Patriarche des pauures; Et taſcher",
            "à faire de Paris vn beau grand Conuent, afin qu’on ne.",
            "fut plus contraint de faire le Chapitre des Nattes faute.",
            "de Cellules pour receuoir les Freres. Ses excuſes pre¬",
            "textées de la gloire &amp; amplification de l’Ordre, furent",
            "e trouuées aucunement legitimes; Toutesfois les Peres",
            "de la Prouince de Picardie ayant forme maintes plain¬",
            "tes contre luy, Et dit qu’il auoit rafflé par tout la Queſte",
            "&amp; la Beſace, il fuc dit que pour expier ſes rapines on",
            "*oe Poux. luy veſtiroit vne vieille Robbe toure pleine de Picards,",
            "afin que la Sangſuë rendit gorge de ſa ſubſtance à ces",
            "ſuceurs de ſang humain; Et qu’il demeura la Victime",
            "de ceux-là meſme, dont il auoit eſté le boucher. Bon,",
            "dirent les freres coupe-chous; Voila du bœuf&amp; des Tri¬",
            "pes; prenons garde ſeulement qu’il ne meure en Ven¬",
            "dredy.",
            "Apres ces deux freres Lorrains, comparut en perſon¬¬",
            "ne le Cheuaucheur de Thetys (lequél( Et luy fin ) n’a¬",
            "uoir point voulu fourrer le bras dans la Mãche d’An¬",
            "gleterre,crainte de harpis gripis auec ſon fils Mercure.",
            "Il ſe douloit moult qu’eſtant le fils de Sainte Gabriele,on",
            "luy eut preferé en la reception vn Eſtrange Principion",
            "du bas aloy de douze çarats: Mais il luy fut dit chut,",
            "dans la maiſon du Seigneur, il n’y a point d’acception",
            "de perſonnes, Qi non accipit ¬¬¬¬",
            "A MON LECTEVR.",
            "Drundu e nen eue l e e de eu ſlen enle¬",
            "iugement touchant les ſujets &amp; les raiſons de mes Songes, atten¬",
            "dant que ic te donne les autres parties de cét Hydremare, auec",
            "la CLeE Po T 1 E que ie fais trauailler à la Forge Aeademique.",
            "¬"
        ],
        [
            "Il",
            "l"
        ],
        [
            "oomaale"
        ],
        [
            "iiſii",
            "aaaf"
        ],
        [
            "¬.",
            ",",
            "1",
            "e",
            "7",
            ".1",
            "¬",
            ",",
            "e",
            "e",
            "l",
            "e",
            "¬",
            "-1",
            "e",
            ";",
            "¬",
            "e",
            "a",
            "e!",
            "a",
            "v",
            "2e",
            "a.",
            "e",
            "dé",
            "¬",
            "e",
            "a",
            "*",
            "3",
            "s",
            "¬",
            "¬",
            "¬",
            "P",
            ",",
            ".¬",
            "r",
            "!",
            "A."
        ]
    ]
}