{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Avis important et nécessaire à monsieur de\n                    Beaufort et à monsieur le coadjuteur.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "20"
    },
    "texte": [
        [
            "ADVIS",
            "IMPORTANT",
            "DE BEAVFORT",
            "ET MONSIEVR",
            "LE COADIVTEVR.¬",
            "M. DC. L.."
        ],
        [
            "¬.",
            "ni",
            "pil",
            "1.",
            "2",
            "1",
            "4E¬¬",
            "ooanGo"
        ],
        [
            "3",
            "c",
            "R",
            "L",
            "rMPORTANT ET NECESSIRE",
            "A MONS VR",
            "a r D e¬",
            "TE E",
            "E DEAV I1",
            "ET M O NS1R",
            "12",
            "sr e vr",
            "e",
            "LE COADHVTEVR",
            "VlESSIE VRS",
            "Cetue fermeté d’ame, que vous aveés fait paroiſtre dan;",
            "les derniers orages, qui s’ôcoient élevés contre vous, a bien",
            "7s5",
            "monſtré̃. que. quelques-obâacles, quel’enie &amp; la malice",
            "puiſſentoppoſer àv̂re ecreu, elleeſnaſſés puiſfant pou",
            "les ſurnoncer; Que lespérjhdes plus gtaods neſpps pas ca",
            "ables d’abacre vos couragos, &amp; que de quelque artifice quc",
            "ſe ſeruent vos ennemis, pour vous riner dans l’eſprit des",
            "gens de bien, la bonne conſcience &amp; la vayité ,es deux té¬",
            "moias irreproehables de tptes-vos fians,feronttouqur",
            "omber la. confuſion fur cex- meſa,, qui s’effoarcpp.de",
            "vous acabler ars leurs impoſtures &amp; pas leurs calomniey,",
            "Mais le zele que vous aués teuoigné pous le bien-public,",
            "obligeant tous les bons, Erançois à faire des vœux conti¬",
            "nuls pout la çoaſoryarjon de ys PRerſon4e5,.ijlne fauspas",
            "que vous you éonuaié;ſdasl’ecésde l’amourqu’lsonc",
            "poaurpos, ils repaee. lberte de vous dre,que la re¬",
            "conciliatien que yous yçnea de faire, auecle Cardinal M¬",
            "A. 2. zarin"
        ],
        [
            "4",
            "arin leur eſt ſuſpe, &amp;guils appcehendent que la ſuits",
            "ne vous en ſoiafneſje.7",
            "La maniere, dont il a recogneu les gfanides obligatione",
            "qu’ à Monſiere Pice, vpus oit faire vrre ans ane",
            "perpetuelle défianee de ſa laâcheté, &amp; de ſon ingraititude,",
            "&amp; vous de&amp;s airq, QquylpſVouû¬ maſqûer du nom",
            "d’armitié ſa perfidie, afin de mioux ſurprendeë voſtre pru¬",
            "Mente, C’eſt fiepernci&amp;uſmaime de ce de fa atio,",
            "que ce furbe p’et e ulAge dans les 9cdaſibns les doin",
            "importantes, c’eſt un piege qu’il tend à la facilité de ceux",
            "de la noſtre, eſtJe my qu’il prattlquépour ſe ren¬",
            "dre maiſtre de la libereé, &amp; de la vie de ſon Protecteur.",
            "L’anfiée’aſſe nbjS de Seprembore, lors queMnſieur",
            "e Prihce ecuc it éclater’le iuſte reſſentlrhent qu’il avoit",
            "des remiſes, dont Ie Cardinal Maxarin ſe ſervoit -pout e",
            "point execter ce qui auoit éte accordé ſur la paroe eſop",
            "Alreſſe à Monſieur de Longoevll’al ’Tridéle R uelle;",
            "Apres que, par les ofres de ſervice que vous fiſtes à ſon Al¬",
            "reſſe en ce refioontre, õuseuſtes l’anicie, qeles inrereſte",
            "ifferonts deés detniors iaonenientavoieut en quelqu",
            "aoaterée. Ce Mimiſtre pêvoyae bien que eeuae reu",
            "ioa fetoit fatale à ſa Foteune Qls artificés n’emloyad",
            "il poi pour vus dioiſt? Ne a it pas offrit par un Ma¬",
            "reſchaſ de Praeé à Moieur lé Preſident de Bellievre les",
            "Seaux? à ld’vn de voas cent aille liures de rente en Gouves¬",
            "nements de places conſiderables? à l’aucre l’bbaye de",
            "Corbeé, &amp; la nomtatio au Cairdinalat, pourveu que vos",
            "Vbs ſeparſie des yfitereſte de ce Ptince, qu’il meditoi",
            "de perdreao tnilieu de Paris, pou y reſtablit ſa reputatiou",
            "pat vne entrepriſe ſi hardie?",
            "Cette’genereuſe pérſeverarcé-qie vous esſtes,à ne vous",
            "point dê̂tcacher du ſeticé de drſiéur le Ptince, obligea le",
            "Cardinal Maara d’a it ’recuts-Z ſe bſeſſes Grdinaires",
            "Parl’entremaſe de l’A bbéde Rsiere itttuv chés Mon¬",
            "ieur le Duc d’Oleans’auy, gſiſôoſtint fa fortunehan¬",
            "cellantes"
        ],
        [
            "¬¬¬¬",
            "cellance;il conſentit aiſément à toutes les conditions qu’on 81",
            "lmyi voulut impoſer; &amp; proſtituant ſelon ſa couſtome l’au¬",
            "chorité Royale, &amp; l’honneur du Miniſtere, il n’eut point de",
            "repugnanee à venir denander pardonà Monſieur le Prin¬",
            "ce; &amp; à luy proteſter les larmes aux yeux, qu’il ne fſeroit ia¬",
            "aais ien, quiluy puſt dé́plaire;&amp; par vne laſcheté indi¬",
            "gne du rang qu’il a l’honneur de tenit dens le Conſeil du",
            "Roy, it acordaiaux menaces de ſon Alteſſe, ee qu’il avoit",
            "ineonſiderément efuſé ſes ſollicicarions &amp; à ſes prieres,",
            "Qui fut celuy dui Royaume, qui ne fit alors le moſne ju¬",
            "gement ſur cette reconciliation, que l’on fait aujourd’huy",
            "ur la uvoſtre? &amp; toutle mondee demeura-t’il pas d’aecord,",
            "goe ſi Monſieur le Prince ne prevenoit le Cardinal’ Maza¬",
            "rin dans le deſſein qu’ilauoit fans doute de le perdre, &amp; de",
            "ſe venger de l’injure qu’il pretendoit en avoir receuë, il ſe¬",
            "roit malheureuſement prevenu par eétingrar; qui croyoit",
            "avoir appaiſé la haine da peuple en leur ſacrifiant un Pri¬",
            "e, qui ne leur eſtoit odieudx, que parce qu’ilauoir coſer¬.",
            "vé par ſa valeur l’infaue aucleur de toutes leurs calaimitez,",
            "a honte de la France &amp; le ſale rebut de l’Iealie; dans un",
            "ang, qui ne devroit eſtre rempli, que par des perſonnes de",
            "aiſſancé, de probité, &amp; de ſffiſance?",
            "!Le ſouuenie qui’il: conſerovoit de l’affront que luy aoit",
            "fait Monſieur lePrince, luy fic rechercher. toutes: les oo¬",
            "eaſions de s’en reſſontir; apres que par mile faux raports ll",
            "eut fait naiſtre mille ſoubç̧ous, &amp; mille délances entre les",
            "Maifons de.Condé &amp;s les voſtres. L’ermportementi du Mat¬",
            "quis de la Boultay luy fit. eſperer qu’ib ſe vengeroit de ſes",
            "onnenis par ſes eneuuis; qu’il ſe défroirdes vns ou des",
            "autres, ou que portaa leschoſes à l’extremié, ſuir la ruine",
            "de tous enſemble ipourroirt rétablir fon credit, &amp; raffe.",
            "air pa la perte de eux qu’il craignoit, l’autorité que ſa",
            "fbilbleſe &amp; ſ nuuaiſôicoduitaluyaubitfa eadno.Afm",
            "aoodge Moufileur la Prncederrompre pouir jaais ec",
            "ous, àil ly faioohtoudro quevus avbeudeſſdindn.",
            "1,",
            "B verſer"
        ],
        [
            "verter ’autnonte oyaes ue u vtpgcteat",
            "les ennenais de l’Eſtac que yous les deves inroduire:dans",
            "le Royaoe que vous arés reſola de vous ſaiſir de l pes.",
            "foane du Roy, &amp; decoute la Maiſon Royale qu’à eétefss",
            "vous avés donné charge au Marquis de la Boulaye d’exci.¬",
            "orune ſedieioa dans’aris: qu’il auoit en main dequoyi¬",
            "ſtifier tout ce qu’il advançoit.",
            "e fonbe ſcaoit bien qu’il ne pouvoiz toucher Moa¬",
            "ſieur le Prineepar un endroirplus ſenſible &amp; plos delica;",
            "il ne doutnit point, que celuy qoi vait tant de foisexpoſe",
            "ſa vie pr la conſevation &amp;pourla gloire de la Couro¬",
            "ne, ne eoppoſat avec chaleur à des, deſſei ns ſi parnioieu",
            "Saaaalice ne s’arreſte pas encorelàa; ll ’adjoûte ue vops",
            "vibs fair ren conplot, pourremper. os ains dansleſang",
            "Royal, en la paſarnnede ce Prinue; qu’il en a de tres-hoas",
            "advis; que quelques-vnsmeſme de ceux qui deioienct oe.",
            "eœuter cét etecable aſſaſſina, luy oat deſcbuvert tout le",
            "-myſtoue; &amp; qu’enfin il a des reſmoins ourvous onpain.",
            "cre à la faede tous les hommos, des rimes lesplus eaa¬",
            "s, qui puaiſſent tomber dans l’imaginatian des plusſce.¬",
            "lerats.",
            "Vous eſtonnerez vus, Ms siEv s, que Monſieus",
            "e Prinee ait pris feu au recit d’vne telle cnjuratin ? Le",
            "-Cardina Mazarin apres uoir donné ces premieres impraſ",
            "ſions à ſon Alteſſe, afn de luy oſter tout lieu de douterds",
            "e qu’il venoit d’entendre, luyfait donner les meſmes ad¬",
            "ois par differentes perſonnes. Madame la Princeſſe garde",
            "eucore le hillet que MonſieuServien eſcrſvitſur ce ſujo,",
            "bie qu’ilput quelquefois dormer au Cardinal des conſeails",
            "afſemiolents pourr’aſſurenſa timilicé narselle, hien quil",
            "ait continuellement on bouhe cettemaximeiQu’uuhoms",
            "ne pour s’ellſeuer doit marcher ſuc les corps mots; ſur",
            "enx mefrase de ſes bien fateuns, sib eſtneceſſaire ;’en’oſ¬",
            "pargaor actifioe; poſon myfer pout fon eſâabliſſmeoé,",
            "aſriradeos unsbLdes autres pour ronſematioa On se",
            "peut"
        ],
        [
            "peut roire qu’il t auoune pert a nranona vaceurne¬",
            "- moire &amp; ſi meſchaate; il rendoit ſos reſpecs auee rop",
            "daſfiduite à Monſeur le Prince, &amp; eſmpoignoi rap d’as¬",
            "tachamentà ſes intreſts; enfin il a trop d’honneur, ppar",
            "auoir contribuée en cette occaſion autre choſe, que l’obei¬",
            "ſanee qu’il a pour le M. Il pouvoit ſeulemen ſa diſpenſar",
            "deravailler en meſme temps avec rant deſaings à le¬",
            "re, qui fut envoyée au Parlement, pour juſtifier la deren¬",
            "ion de Monieur le Prince, &amp; au billar qui luy fue ſori,",
            "pour l’adverxir qu’onavoit deſſein de l’aſſaſſine.;1",
            "li",
            "’y innoeCnee ayant eſ́reconnue, iln à qerſonos",
            "qui ne deſplore la conduite de Morſior -lo Prina asip",
            "apres s’eſtre laiſſé pcrſuader, que yousayiex eonſpiacon",
            "re la Maiſon Royale &amp; contreſa yie, n’eſt-il pasdige. de",
            "compaſſion, de s’eſtre laiſſé emparter aux dernieresere",
            "mitoz? &amp; s’il acreu que uous ayez conçeu un ſiehormeid",
            "ſein, n’a-tc’il pas deuairetous ſes effors pour poperde,",
            "r pour venger l’Eſtat &amp; le ſang Royal, dont i a l’hanneus",
            "d’sſtre le pgemier Ptince?",
            ", aerſonne, qui blaſme ce que vous na eſee",
            "raines de faire pour deſtourner le coup, dontvous; eis",
            "injuſtement menacez; Mais ſi Monſieur le Princs",
            "d’aooir adjoufté f aue calonnes qu’on vousimoſi. Si",
            "oous avez raiſon de vous pleindre de ſes violences, qui vou",
            "anoforcé, pour voas en gnatentir, de vousjetter enre les",
            "bras de l’home dumonde, que vous avieés leplusindigets",
            "nent raitté, &amp; pout lequel vous avés en plus de ſpris",
            "Soaus aués vne iuſte douleur d’avoir eſté ſoupçanés, px",
            "Àdanſieurle Prince, d’vo crime qui faiſoit horteae tu",
            "la ature; quel reſſentiment ne devés vous pas avoirconue",
            "eluy qui a pretendu vous en convaincre ?&amp; qui ſeduiſaot",
            "la credulicé d’une perſonue ſ inrereſlée dans lacanſerya¬",
            "iosd l’Eftat, yous aceduaits par césartifce maliieu à ts",
            "duarchorſa prottioh,par laquelleiliaoulu motifier vo¬",
            "te generoûité, qui a long temps combatu, devant qus",
            "vous"
        ],
        [
            ",GGFTcraſyle que vous jugez hone",
            "Mais veritablement la violence qu’lla ſecretemnent fomen¬",
            "tée vous a fait cherchet voſtre ſeuteté: Comnielors qu’n",
            "vaiſſeau eſt ſurpris en plélne mer par une grande tempeſt,",
            "apres que ta Pilote a long- cemps combaru codtre la futeur",
            "des vagues &amp; des venes,-ſa pudenice l’ohlige-quehquefois",
            "de delaſchûerrlalgri luy ess des coftes ingraes &amp; hathares,",
            "ſur le bord deſquelles il voit eneore flotter les miſerablesre¬",
            "es levaiſſeau qui s’yſoat briſe; Mais à peine l’orage eſt¬",
            "il ſaiſſé, quelant l’ancre il ſe remet à la voile, pourſuit ſa",
            "out;a&amp;s’il neétourne les yeux vetrs ces malheureuſes pla¬",
            "ga cn’eſt qae poui fe ſonvenir du danige quile a couro,",
            "e pour les conſide-ert plultſt cobnme les veſmoins de fadiſ.",
            "goe, quecom un port aſfué pouir cenx qui nvigens.",
            "Tues iey, Mass i rs, toutes vos actiodns n’dntpoint",
            "dollabut, que la reformasion depdeſordrés de l’Eſtat",
            "A rage impeyeu alrrauenſé vos deſfinsvus-avésroſfé",
            "tuaie de vous nettre malgéoas à coer dans un",
            "Port, dont la fidelite vous a eſté ſi lofige temps ſuſpecta:",
            "uuffrez que eous les bons Frdois voos conjurene d’en",
            "or3&amp; do coneimaer e queous avés gene reſemenx",
            "nl: L 1",
            "ooiameteel!",
            "i E nfiatce que vous-poeés depoisqûeſqua temsaaudx",
            "arolsdn Cardinal Mazarin, fait trbler tous ceux qi",
            "vousegardent amme les delces des peples, &amp; los pro",
            "eurs de noſtde liberté; Songes degace, qu’id n’a lama",
            "aeſte Raiperie deqelqu’n, quibnel’air cmblé defaaſs.",
            "ecareſſeg r ſouuenez useb sfvas, que danse",
            "aefns temp; qu’aade ous negociloir ſecrettemenavbé",
            "ay eetts econcilration, qui alefclara qu’apres la daen¬",
            "tion de Meſſies bes Princes &amp;. voſtre juftificatio; il leux",
            "eſogndit avez lus d’enapreſfeaon que jamais le deitr",
            "qu’il auvoie dsſeconde leucs mthbtis p E ae fburbe ne",
            "peut nuar que la veillq’il fit arpeſter Meſſieurs les Pein2",
            "cep, il ae liy eut peoms de portr l’eſprit de c eyae à tt",
            "hazarder"
        ],
        [
            "3",
            "hazarder poui vous perdre, pourven qu’ils’engageaſt à n’e",
            "couter iamais aucunepropoſition d’accommodemenavec",
            "vous, &amp; d’eſtre conjointement avec luy voſtre ennemy ir¬",
            "reconcliable.",
            "L’exemple d’vne perfidie ſi. deteſtable vons doit faire",
            "avoir erhaoreum le traiftre, bien que da craluſon vousait",
            "eſté avatageuſe; ô&amp; puis que pout ſe vemgnnle quelque le.¬",
            "get meſpris, que Monſieur le Prince avmit fait de fa perſon¬",
            "ne il n’a rien oublie, que les’obligatlons infinies qu’il a voit",
            "à ſon Alteſſe: ne peut-on pas juſteuent apprehender, que",
            "pour ſatisfaire à la hainequ’il couuefans doute contre.ous,",
            "il ſe reſſouuienne de tout, horſmis de la parole qu’ilvous a2",
            "donnée depuis peu, de ne ſonger iamais aux indgnitez que",
            "vous luy avez faites. Car enfin le preeexre de l’erpriſonne¬",
            "ment de Monſieur le Prince eſt imaginaire; les ſervices",
            "qu’il a rendus à l’Eſtat ſontefectifs; les criroes dbnton l’ac¬",
            "cuſe ſont chimeriques; on chaſtiz n la perfone dupre¬",
            "mier Prince du ſang le merite qui donne de ’obrage: &amp;",
            "ſa vertu injuſtement ſuſpecte eſt tralctée comme le crime",
            "convaincu. Vn Eſtranger ſujet du Roy d’Eſpagne vous veut",
            "perfuader qu’il a penetré juſques dans le fonds ducœor de",
            "nos Princes; que l’intereſt du ſervice duRoy n’eſt point le",
            "premier mobile de leurs actions;, &amp;eque lors qu’ils ſont au",
            "milieu du feu, du fer &amp; du ſang pour ſouſtenir les dtoits de",
            "la Couronne, les. coups qu’ils donnent &amp; qu’ils reçoiuent",
            "ſont moins pour abbatre les ennemis de l’Eſtat, que pour",
            "renvetſer l’aurhorité Royale. Le Poliique extravagant",
            "vous veut faire croire que Monſieur le Prince eſt criminel,",
            "arce qu’apres avoit gagné quatre fameoſes batailles, &amp;",
            "ſoubmis à l’obeiſſanc du Roy les plus importantes Villes",
            "de l’Europe, il s’eſt acquis vne repuratiot extraordinaire.",
            "Qu’il eſt coupable parce que tona les ſoldats one du reſpet",
            "our ſa valeut; &amp; que du confente ment d ceux qui ont",
            "blanchi dans le fervice, à l’aage de vin gt-cinq ans il s’eſt",
            "rendu le plus grand Capiraine du ſieele. Qu’il falloit enfin",
            "C s’aſſuter",
            "19"
        ],
        [
            "S’aſuirer de fa perſonne; parce qu’il demandoir des gtaees",
            "pour ceux qui auoient genereuſemenc reſpandu leur ſang",
            "dans les armées, &amp; qu’il vouloit par des recompeuſes ex¬",
            "citer les ſujets du Roy à ſuivre l’exemple des braues, dont",
            "il faiſoit recognoiiſtre lesſecviees.",
            "Que ſicét habile Miniltre ne pecend pas vous perſuade",
            "que l’empriſonnement de Meſſieurs les Princes ſoitvn ef.",
            "et de ſon jugement, il n’y a perſonne qui ne juge que c’en",
            "eft vn de ſa mermaoire Le ſouenir d’n affront receu l’a por¬",
            "é à cetee violence, &amp; ſon ane naurellement ingrate ya",
            "laſchemene conſenti mais quoy, put-eſtre que ce grand",
            "Iomme ’a aoint d’autres amls qae ceux de l’Eſtat; il a",
            "creu devoir paſſer par deſſus coutes les obligations qu’il",
            "avoit à ſon Prince, quia fait triompher par tout les armes",
            "du Roy, parce qu’il apeu avoir la penſee de ſe mettre à la",
            "ceſte d’vn Party conſiderable, Sil eſt ainſi, manquera-t’il",
            "de precexce pou perdre quand il pourra ceux qi ſe ſont",
            "ttouuez en effec, &amp; qulone tiré l’eſpée contre les troupe",
            "de ſa Majeſtét Quelles aſſutances avez vous qu’il agiſſe",
            "avec vous plus ſiaceremene qu’il n’a fait avoc Monſieur la",
            "Prince &amp; que pour juſtifier les perfidies qu’il vous fera, il",
            "m’allegue un jour que les circonſtances du temps obli¬",
            "geoient ſa Majeſté de diſſimnler les teſſentimens qu’elle",
            "avoit de vos entrepriſest Penſez-vous qu’il ait oublié le",
            "ſenſible deſplaiſir qu’il receut à Saint Germain, lors qu’il",
            "aprit, que deſcouvrantpubliquerment dans l’Hoſtel de Vil¬",
            "le la veritable baſeſſe de ſon extraction, vous dirtes qu",
            "c’eſtoit une choſe honteuſe àla Prance de ſooffrir plus long¬",
            "temps la dominarion du fils du ferrmier, &amp; de la baſtarde du",
            "Moine Buffalin, Abb́ de l’Appeſcia dans le Duché de",
            "Marſa. ? Croyez-vous qu’il ne ſe ſouvienne plus que vous",
            "avés dit, que pour le chaſtier des diſcours inſolents qu’il",
            "avoit tenus contre voſtte perſonne vous dittes, que vous",
            "vous contenteriez de faire douner à ce faquin veſtu de rou¬",
            "ge, la fleur de lvs en Greve’ Et peut-il oublier que lors qu’il",
            "eut"
        ],
        [
            "eut l’effronterie de ponſer à l alliance de Monfieut de Mer¬",
            "cure pour la Mancini, Monſieur de Beaufort ait dit, qu’el",
            "me croiroit iamais que le petit fils d’vun Hearny l V. ait voul",
            "eſpouſer la petire fille d’vnu Courier? Et penſez-vous enfin,",
            "qu’eſtanc nay Italien il puoiſſe mecere en onbly les injures",
            "qu’il croit avoir receuës de vous, &amp; qu’il s’imagine que vous",
            "puiſſies oublier celles qu’il vous a faites ll ne ctoira jamais",
            "que Monſieur de Beaufort oublie cinq années de priſon,",
            "apres avoit eſté calomnieuſement accuſé d’avoir vou lu ſalir",
            "ſes mains dans le vif ſang de ſon Eminence qu’il oublie les",
            "-diverſes entrepriſos conſpirarions qu’on a faites pour l’aſ¬",
            "ſaſſiner depuis ſa ſorie du Bois de Vincennes; qu’il oublie",
            "l’injuſte perſecution de la Maiſon de Vendoſme:Que Mon¬",
            "ſieur le Coadjuteur ne ſe reſſouvienne plus de la maniere",
            "dont il vous a trairtez à la Cour, lors qu’il expoſoit ſi gene¬",
            "reuſement ſa vie, pour appaiſer les mouvements qui s’eſle¬",
            "verent dans Paris le jour que Mouſieur de Bruxelles fut en¬",
            "levé par le beau conſeil de ce Miniſtre: Qu’il ne ſe ſouvien¬",
            "ne plus de cous les emportements extravagants de ce grand",
            "Prince de l’Egliſe, qui fut ſi inſolent, que d’oſer dire à Sainc",
            "Germain, que Monſieur le Coadjuteur mericoit d’eſtre ti¬",
            "ré à quatre chevaux, &amp; qu’il falloir en faire vn exemple me¬",
            "morable à la poſterité. Non, non,Messievrs, voſtre ge¬",
            "neroſité n’eſt pas capable de luy faire prendre vne ſincere",
            "confiance en voſtre reconciliation, &amp; ſa laſcheté vous doit",
            "faire ſoubçonner la ſiesne; Et nous devons juſtement ap¬",
            "pechender que cét Eſtranger qui travaille viſiblement par",
            "ſa conduite à la ruine de cette Monarchie, qui entretienc à",
            "cét effet des ſecrettes correſpondances avec nos ennemis,",
            "dont il eſt naay ſujet; apres avoir mis dans les fers l’invinci¬",
            "ble Deffenſeur de eét Eſtat, &amp; la terreurt du Roy d’Eſpagne",
            "ſon Souvorain; n’entreprenne ſur les illuſtres Deffenſeurs",
            "de la liberté publique ; afin quepar la perte des vns &amp; des",
            "autres, il metce à bout les pernieieux defſeins qu’il atramés,",
            "depuis le jour, qu’àla honce &amp; au malheur de la France, il",
            "Aprés",
            "eſt entré dans le Miniſtere.",
            "7To7"
        ],
        [
            "2.",
            "Apres tout, M ss e v s, quand vous aurié́s des ga¬",
            "ges afſurez de ſa parole, &amp; que forcçant ſon naturel il en",
            "oudroit eſtre eſclave pour l’amour de vous, croyez-vous",
            "avoir fair compreudre dans tous les peuples? Et ne doiuent¬",
            "ils plus croire que vous leur avez preſché dans Saine Paul,",
            "Que le Cardinal Mazarin eſt un Minitre eſtranger, declaré",
            "ennemy de l’Eſtat, &amp; perturbateur du repos public, par la",
            "plus celebre Compagnie du Royaume, parce qu’il eſt voſtre",
            "amy? N’eſt-il donc plus vray qu’il ait enlevé nuitamment",
            "le Roy? N’eſt ce plus ce laſche, ce perfide, qui apres avoir",
            "mlle fois violé le ſerment qu’il avoit fait, a voulu ſacrifier à",
            "ſa paſfion lacapitale duRoyaume? Le diſipateur de nos F¬",
            "nances, qui s’eftoit efforcé d’opprimer inſolermmnent toutes",
            "les Compagnies ſouueraines de l’Eſtat, lors qu’elles ont",
            "voulu fa:re des remonſtrances pour le ſoulagement des",
            "peuples? Ce cruel, qui a donné en proye à l’inhumanité des",
            "Partiſans toutes nos Provinces: &amp; qui foulaataux pieds les",
            "-Lox diuines &amp; humaines; s’eſt gorgeé du ſang de la veufue",
            "&amp; de l’orphelin &amp; cét avare infatiable quis’eſt eneichi des",
            "aece ſſitez publiques, &amp; qui deſrobant à la veuë de tourt le",
            "monde l’argent deſtiné pour le payement des troupes, a",
            "fait perir les plus fleriſſantes Armées que la France ait ia¬",
            "mais mis ſur pied? Ce Miniſtre qui a tant de fois expoſé par",
            "ſon imprudence la fortune, la feureré, &amp; la reputation de",
            "l’Eſtat, en deſgarniſſant nos Frontieres? Cét ennemy du",
            "repos de la France, qui a- refuſé la Paix que l’Eſpagne nous",
            "demandoit, à des conditions les plus advantageuſes que",
            "nous puifſions jamais eſperer? Enfin cét hormme dont la vie",
            "aſt fieſtrange, que ſesenneris meſme ne peuuent s’empeſ¬",
            "cher de rougir, lors qu’ils ſont obligez de la luy reprocher",
            "A. t’il iuſtifſé toute ſa mauvaiſe conduite, &amp; s’eſt-il fait",
            "homme de bien en vous pcomettant ſon amití Si l’on ſe",
            "pleint à preſent des uiolences &amp; des cruaurez qu’il fait exe¬",
            "crcontre les ſujets du Roy, pout continuer ſes rapines &amp;",
            "ſes brigandages; penſez- vous qu’on a tort de deſcrier la",
            "Mini¬"
        ],
        [
            "e¬¬¬¬",
            "Miniſtere, que l’Eſtait ne peut eſtre mieux gonuené, que",
            "le Cardinal Mazarin a remedié à tous les deſordres, &amp; qu’il",
            "eſt digne de la place qu’il tient parce que vous eſtesrecon¬",
            "ciliez? Triſte &amp; fatale con dition des peuples Si leurs cala¬",
            "mitez ne ſont conſiderables, &amp; ſi leurs pleintes ne’ſont ju¬",
            "ſtes, que ſuivant les intereſts de ceux dont ils reputent le",
            "merite &amp; la naiſſance, &amp; pour leſquels ils ont voulu donner",
            "iliberallement &amp; leurs biens &amp; leurs vies. Laſche, ingrat,",
            "&amp; perfide comme il eſt, penſe-t’il n’eſtre plus l’object de no¬",
            "ſtre baine, parce qu’il eſt devenu celuy de voſtre amitié?",
            "Et croit-il ’eſtre deſpouillé de toute l’infamie qui nous le",
            "rend odieux, en faiſant par tour où il va vne abjuration pu¬",
            "blique de ſon nom? Croit-il regagner les cœurs, en diſant",
            "qu’il n’eſt plus Mazarin, &amp; qu’il eſt Frondeur? Cette rail le¬",
            "rie indigne d’vn premier Miniſtre peut ſeduire pour vn tẽps",
            "quelques-vns de la populace: mais lors qu’ils s’apercevront",
            "que ce dangereux ſerpent n’a quitté ſa peau, que pour en",
            "reprendre vne nouvelle, qu’il ne les aembraſſez, que pour",
            "avoir le moyen de les eſtouffer; La juſte colere que les flat.",
            "teries de ce fourbe avoient aſſoupie &amp; enchantée, ſe réveil¬",
            "lant tout à coup, &amp; rompant le charme, éclatera avec autant",
            "de chaleur, que lors qu’elle eſtoit animée par voſtre Evan¬",
            "gile: &amp; peut-eſtre que les inclinations qu’ils avoient pour",
            "vous, quand vous eſtiez ſon ennemy, changeront au grand",
            "deſadvantage de nos intereſts, lors qu’ils vous trouveront",
            "dans ſon party. La pente naturelle qu’il a vers tout ce qui",
            "peutcauſer la deſolation du Royaume, &amp; la ruine des plus",
            "fTdelles ſujets du Roy, leur fait pouſſer des ſoutpirs &amp; verſer",
            "des larmes ameres quand ils voy ent que par voſtre appuy, il",
            "ſe raffermit dans la meſme authorité́, que vous avez tant de",
            "fois apellée tyrannie. C’eſt vn pecheur incorrigible, qui ne",
            "peut ſurmonter les mauvaiſes habitudes d’ignorance, de",
            "malice, de baſſeſſe, &amp; d’ingratitude qu’il a contractées dans?",
            "Ie Miniſtere. Il à beau, comme vn acteur de theatre eſtudier",
            "routes ſes actions pour tromper les yeux de ceéux qui l’ob¬",
            "ſervene; il y a touſiours quelque choſe dvieil Mazarin, qui",
            "D le"
        ],
        [
            "le fait reeognoiſtre, &amp; ſes recheutes neſont pas moins dan¬",
            "gereuſes que ſes premieres faures. Depuis qu’à la confuſion",
            "des François il eſt de rerour à Paris, &amp; que par vne ſotte to¬",
            "lerance le peuple qu’il a voulu faire perir le ſouffce dans ſes",
            "murs qu’il a voulu noyer dans leurſang. N’a-t’il pas impu¬",
            "demment rapeclle le crime que le Parement avoit proſcrit",
            "par ſes-Arreſts? N’a-t’il pas remis dans le Conſct les harpies",
            "qu’on en avoit chaſlé? Les Cathalans &amp; les autres miniſtres",
            "de ſes paſſions n’ocecupent- ils pas à la honte de ceux qui ont",
            "les moyens &amp; le pouvoir en main les meſmes lieux, d’où la",
            "juſtice les avoit fait tomber’S’eſt-il emparé avec moins da¬",
            "vidité de l’argent que Meſſieurs les Surintendans ont fait",
            "porter à l’Eſpargne par leurs ſoins &amp; par leurs a lreſſesLe",
            "Preſident de Thoré a dit publiquement dans le Parlement,",
            "que le ſieur d’Emery eſtoit preſt de ſe juſtifier; que depuis le",
            "mois deNovembre il avoit fourny au Cardinal Mazarin dx¬",
            "huit millions, dont il y en avoit cinq pour luy, ou pour ceux",
            "ſous le nom deſquels il trafique; cependant a t’il donné",
            "quelque meilleur ordre pour la ſubſiſtce des gens de guer¬",
            "re, &amp; pour la ſeureté des Places qui nous ont couſté tãt d’or",
            "&amp; de ſang, &amp; dont la perte ne ſeroit pas moins honteuſe &amp;",
            "prejudiciable à l’Eſtat, que la conſervation en eſt abſofumẽt",
            "neceſſaire? Si on veut reſiſter aux grands deſſeins &amp; aux for¬",
            "ces cõſiderables des ennemis; a-t’il pris plus de ſoin de con¬",
            "ſerver nos Alliez, qui laſſez de ſes manquemens de parole 8",
            "de ſes intentions, ſur le credit deſquelles il voudroit bie",
            "les retenir au ſervice du Roy n’adjouſtant plus foy à ſes trai¬",
            "tez vont prendre party avec l’Eſpagne? A-t’il profité corm¬",
            "me il devoit, des advis que luy en dõnoit Madame la Lan d¬",
            "grave de Heſſe: Peut-il nier que cette generecuſe Princeſſ",
            "ſi conſtamment attachée à nos intereſts, ne l’air aduerti que",
            "les Eſpagnols levoient en Boheme &amp; dans l’Auſtriche, &amp;",
            "qu’ils n’attendoient que le licentiemét des troupes qui ſo ne",
            "par toute l’Allemagne pour s’en ſervir, &amp; venir fondre ſor",
            "nous?Que c’eſtoit à regret que la pluſpart de ſes braves Co¬",
            "lonels ſe reſolvoient de combatre contre la France; mais",
            "qu’apres"
        ],
        [
            "b vss ae -noans s -a oaoos i¬ ’-,¬",
            "chez, apres s’eſtre offetts, ils ont eſté contrains par le meſ¬ 7¬",
            "pris que nous faiſions d’eux, de prendre le party contraire?",
            "Enfin qu’a-t’il fait qui nous blige à croire qull n’eſt pas le",
            "meſme Mazarin, qui a porte la France ſurle penchant de ſa",
            "ruine? Et vous pourrez ſouffrir gu’on diſe de vous, que vous",
            "eſtes ſes amis, c’eſt à dire ſes futures victimes; Lors qu’il",
            "croira pouvoir apaiſer en vous ſacrifiant les premiecres tem¬",
            "peſtes dõ̃t il ſera menacé, c’eſt le deſtia de ſes bien- facteurs;",
            "c’eſt celuy de tous ceux qu’il engage ma’heureuſemét dans",
            "ſon amitié. Fatale amitié, qui vient d’eftre cauſe que des.",
            "peuples ont ſouffert qu’au meſpris des Declaratiõ̃s du Roy,",
            "pour leſquelles ils ont tant combatteu, on’aye fait au premier",
            "Prince du Royaume vne violence qu’ils ne ſouffriroient",
            "point en la perſonne du moindre ciroyen! Ie ſçay bien que",
            "M. le Prince ayant commandé les croupes qui les avoient",
            "aſſiegez, ils ſont en quelque façon excuſablos, s’ils n’omt pas",
            "eu pour luy toute la té dreſſe qu’ils ont témoigné pour ceux",
            "qui les avoient deffendus. Mais qu’ils faſſent vn peu de re¬",
            "flexion ſur ce qu’a fait cét illuſtte Malheureux; lors que la",
            "Reyne a ereu qu’on vouloit opprimer l authorité Royale,",
            "elle s’eſt retirée à S Getmain, M. le Prince l’a ſuiie, c’aſt à",
            "ſa Majeſté de juſtifier la ſuitte de cette ſortie, M. le Duc",
            "d’Orleans y conſentit. Ce Prince à qui le Ciel a donné tou¬",
            "tes les lumieres neceſſaires pout le gouuernemenr d’vn",
            "Eſtat, &amp; qui par l’excez de ſa bonté a ſi juſtemente gagné les",
            "cœurs de tout le monde. Il eſt certain que le Roy pour juſti¬",
            "fier la reſiſtance que les Pariſiens ont fait à ſes volontea, n’a",
            "point voulu punir par cét empriſonne ment l’obeiſſance &amp;",
            "la valeur de M. le Prince, qui s’oppoſa ſi vigoureuſement au",
            "torrent des tumuluueux mouvements de la ville capitale du",
            "Royaume, dont l’exemple eſtoit d’vne ſi dangereuſe con¬",
            "ſe quence: Mais ſi les peuples eſtoien aſſez credules, s’ils",
            "eſtoient aſſez ſimples pour ſe les perſuader; &amp; pour croire",
            "que le Mazarin n’ait point eſté le ſeul autheur de la reſolu¬",
            "ton que la Reyne prit d’emmener le Roy, de les aſſieger, &amp;",
            "de"
        ],
        [
            "s s b y aa a o pa a a aos ob b ,",
            "temps, que M. le Prince de Conty eſt eét Heros du ſa ng de",
            "S. Louys, qui vint s’offrir ſi genereuſement pour lé Reſtau¬",
            "rareur de la liberté mourantre? Peuuent-ils ſans ingratitude",
            "ſouffrir qu’on rerienne dans les fers, celuy qui s’eſt expoſéà",
            "l’indignation du Roy, pour les aydor à rompre les chaiſnes",
            "de laſervitude, ſous laquelle la violence du Miniſtre les fai¬",
            "ſoit gemir depuis tant d’anné́es; Peuuent- ils ſouffrir qué",
            "par vfe injuſtice ſans exemple, on retienne en priſon vn",
            "Prince, à qui on ne reproch que les faures d’autruy, &amp; qul",
            "n’eſt criminel, que parce qu’il à des Gouvernemuents &amp; des",
            "Benefies qu’il luy veut ravir? Et ſouffriront-ils que pen",
            "dant leregne d’vn Roy minour, vn laſche faſſe mourir dans",
            "vne captivité injuſte vn jeune Prince du ſang innocent!",
            "Peuuent-ils entendre ſans douleur, que cette Heroine qui",
            "voulut partager leurs miſeres &amp; leurs fouffrances, ſoit obli",
            "gé poar e deſrobr à lafurenr de leurennemy commun,",
            "d’abandoner. ſon pais, &amp; de menct vne vie errante &amp; va¬",
            "gabohde, cepen dant que l’inſolent triomphe &amp; ſe reuet",
            "des deſpoiilles de ſa Maiſon?- Peuuent- ils ſouffrir qu’un",
            "Prince qui leur a voulu procuret vne Pait ad vantageuſe",
            "ſoir indignemene traitté, parce qu’il a- deſéouvert l’artifice",
            "&amp; la! mahce de celuy, qui les veut conſommer dans vne",
            "guerre immortelle? Qu’ils ſongent que s’ils ont fait des feux",
            "de joye pour la detention de M. le Prince, parce que de¬",
            "meurant aupres du Roy il a maintenus le Cardinal, nos en¬",
            "nemis de leur coſté en ont fait pour là detertion du plus",
            "rand Capitaine de l’Europe, du plus grand Capitaine de",
            "l’Eſtar,. du plus redoutable deffenſeuir de la Couronne; de",
            "cét in vincible, dont la valeur eſtoit ſi fatale à la Maiſon",
            "d’Auſtriche, &amp; ſi ne ceſſaire à la France. Eſt-il peſſible que",
            "la Reyne ne faſſe pas quelque re flexion ſur l’importance du",
            "ſervice que Monſieur le Prince a endn à ſa Majeſté, lors",
            "que pour ſuy obeir &amp; pour luy complaire, il s’eſt expoſé à la",
            "violence des peuples, &amp; à l’execution des Arreſts du Parle¬",
            "mene, qui voulut arracher avec infamie du Miniſtete, celuy",
            "qu’elle"
        ],
        [
            "¬¬¬",
            "qu’elle y deſiroit conſeruer? Elle a trop de generoſité́ pour",
            "n’avoir point du reſſentiment, lors qu’elle conſidereta que",
            "les peuples n’ont point d’aurre ſuiet de n’aymer point Mon¬",
            "ſieuir le Prince, que parce qu’il eſt demeuré ferme dans les",
            "intereſts de ſa Maieſté Er quelque iour, quand le Roy imi¬",
            "tant l’exemple d’vne ſi vertueuſe Princeſſe, iras’humilier",
            "aux pieds des Autels, pour rendre graces à Dieu des pro¬",
            "ſperitez, dont il eft inceſſamment comblé; Sera-t’il bien",
            "poſſible, que ce ieune Monarque en levant les yeux au Ciel,",
            "ne les arreſte point vn peu ſur ces memorables trophé́es,",
            "que ſa Maieſté a conſacreé au Dieu des armées; &amp; qu’il ne",
            "ſcit point touché, lors qu’il conſiderera que la pluſpart ſont",
            "teints du ſang de ce malheureux Heros? Ne ſe reſſouuien¬",
            "dra-t’il point que ce fut cét invincible, qui donna à la Fran¬",
            "ce la premiere confſolation qu’elle receut par l’importante",
            "&amp; fameuſe victoire de Rocroy, qui r’aſſura l’Eſtat qu’une",
            "telle perte avoit eſbranlé &amp; qu pour rendre ſa minorité",
            "redoutable, le frt monter au throſne de ſon Pere, on fou¬",
            "lant aux pieds les ennemis que ſon Alteſſe venoit d’abatre?",
            "Ce Prince, qui donnant partout de larerreur &amp; de l’effroy,",
            "a ſurmonté par la rapidité de ſes victoires celles du Rhin;",
            "&amp; qui portant ſes conqueſtes ſur le Danube, a donné tant",
            "d’eſpouuante à l’Aigle lmperiale. Thiumville, Fribourg,",
            "Norlinguen, Vorms, Spire, tayence, Philiſbourg, Dun¬",
            "erque &amp; Lans, où̀ ce genereux Prince triompha des plus",
            "gran ds efforts que nosennemis euſſent iamais fait, pourop¬",
            "prim er la France chancellante? Sont-ce des actions trop",
            "peu conſiderables, pour cautionner la fidelité́ d’un Prince",
            "du ſang, contre les iniurieux ſoupçons d’vn Eſtranger, dont",
            "’ignorance &amp; la malice font encores à preſent douter du",
            "ſaſut de l’Eſtat? Si la neceſſite où̀ l’on vous a reduits vous a",
            "fait conſentir à l’amitié d’vn Miniſtre ſi deſcrié, celle de la",
            "France que vous voyez &amp; que vous cognoiſſez, naura-t’elle",
            "as aſſez de pouvoir pour vous faire reconcilier avec un",
            "Prince, dontla repuration eſt ſi glorieuſe? Vous eſtes trop",
            "E bons",
            "7e"
        ],
        [
            "bons François pout laiſſer oyſifue vne valeur, dont la Fran¬",
            "ce a tant de beſoin. Il a trop de cœur pour ne correſpondre",
            "pas aux obligations qu’il vous aura, pour les lus ſenſibles",
            "teſmoignages d’amitie que vous puiſſiez atteadre de luy.",
            "Il n’y a pas homme d’honneur dans le Royaume, qui ne",
            "faſſe des vœux continuels à Dieu, afin qu’il vous inſpire les",
            "plus prompts &amp; les plus ſeurs moyens d’une reconcihation",
            "qui vous ſera ſi glorieuſe &amp; ſi utile. Il n’y en a point qui ne",
            "le coniure, mais avec des prieres ardentes, de deſtourner",
            "de deſſus vos teſtes, qui nous ſont ſi precieuſes, les perils",
            "que leur fait apprehender celle que vous venez de faire",
            "avee cét ingrat &amp; ce fourbe, qui taſche deſia de rendre vo¬",
            "ſtre generoſité ſuſpecte par des offres, des alliances, des",
            "craittez, &amp; des negotiations qui ne ſe terminent qu’enpa¬",
            "roles ſans aueuns effets, pour l’eſtabliſſement qu’il veur fai¬",
            "re croire que vous recherchez; mais qui poutrront peut¬",
            "eſtre laiſſer quelques impreſſions dans l’eſprit des peuples;",
            "que leur ſoulagement n’a pas eſté la principale fin de toutes",
            "vos actions, mais le ſeul precexte dont vous deſguiſez vos",
            "intereſts partieuliers. Si voſtre vertu n’eſtoit à l’eſpreuue do",
            "ce malicieux ennemy; ſi cet artifice pouvoit alterer l’ami¬",
            "pí qu le peuple a pour vos peaſomne, penſe vou qu",
            "ſon inſolence n’allaſt point iuſques à vous, &amp; qu’eſperant",
            "vn meſme ſuccez, il ne hazardaſt pas de vous ſacrifier à ſa",
            "vengeance?",
            "? Apres la bataille de Lens, dont il corrompit les frnits",
            "par ſes mauvais conſeils, il n’euſt oſé tenter ce qu’il vient",
            "d’executer; les peuples ſe fuſſent oppoſez à ſa violence:",
            "Paris eut piris les armes pour ce Prince, qu’il aymoit &amp; qu’il",
            "conſideroit comme le Conſervateur de l’Eſtar. Il n’eut",
            "point ſouſſert que pendant la minorité du Roy, &amp; dura nt",
            "vne guerre Eſtrangere, vn ſuiec du Roy d’Lſpagne eut fait",
            "empriſonner des Princs du ſang: Vous meſme euſſiez ſou¬",
            "ſtenu que cét empriſonnement eſtoit contre nos Loix &amp;",
            "nos Ordonnances ; on eut redemandée les armes à la nain",
            "le"
        ],
        [
            "le Chef du Conſeil du Roy; enfin eout ce que l’on eue peu",
            "faire pour un genereux ſervitens, on l’eut fait pour n ge¬",
            "nereux Prince. Cependant des le moment que le Cardinal",
            "Mazarin eut engagé dans ſon amitié Monſieur le Prince,",
            "&amp; que pour appuyer les volontez de la Reyne, que ce Mi¬",
            "niſtre avoit iniuſtement irritée contre Paris ſon Alreſſe eut",
            "pris les armes; les excez d’amour ſe changerent en dos tranſ¬",
            "ports de haine ou d’adverſion, qui ne diminuerent point",
            "iuſques au iour de la celebre rupeure de Septembre, auquel",
            "cemps tout le monde luy donnoit des benedictions; parce",
            "que tout le monde creut qu’l s’eſtoit reſervé la gloire de",
            "caſſer l’Ennemy comaun. Mais auſſi-toſt que l’on vit qu’il",
            "avoit eſvité cée eſeueil, &amp; qu’il s’eſtoit ſauvé de cét orage",
            "par vne feinte reconciliation, les peuples reprirent leurs",
            "premiers ſentiments; &amp; ſur ce fondement le perfide com¬",
            "mença de baſtir l’ouvrage qu’ila ſi facilement achevé O¬",
            "ne peut faire de refleion ſur les diuers mouvemens de hai¬",
            "ne ou d’amiteié que Paris a teſmoigné pour Monſieur le",
            "Prince, que l’on n’ait en meſme temps pour vous vne iuſte",
            "crainte pour l’advenir. Quelles acclamations n’a point fait",
            "le peuple, lors qu’il vous a veus ſi genereuſement deffendre",
            "ſa liberté? Quels ſoubçons, quoy qu’iniuſtes, n’eut-ilpoint,",
            "lors qu’il ſceut qu’apres la paix faite, vous aviez viſité le",
            "Cardinal Mazarin? Quels teſmoignages d’amitié ne vous",
            "a-t’il point donné, quand il vous a veu avec chaleur ſolli¬",
            "citer ſes intereſts pour le payement des rentes ? Mais quel¬",
            "le penſée n’a-t’il point à preſent, qu’il vous voit reconciliez",
            "avec celuy, auquel, ſi toutes les Regles de la prudece ne",
            "ſont fauces, il ny peut avoir de confiance; Et s’il vous arri¬",
            "ve que cette reconciliation vous oblige à ſouſtenir céte",
            "homme, qu’ils haiſſent autant qu’ils ont iamais fait; n’a t’on",
            "pas raiſon de craindre, qu’oubli nt tout ce que vous avez",
            "fait pour eux comme ils ont oublié tout ce que Monſieur",
            "le Prince a fait pour l’Eſtat, ils ne changent leurs inclia¬",
            "tions enune haiue qui vous pourroit eſtre fatale? Preuene",
            "ce",
            "7"
        ],
        [
            "a¬",
            "ce malheur, qui donneroit le dernier coup à la liberté Fran.",
            "çoiſe. Remonſtrez genereuſement à ſa Majeſté l’interet",
            "qu’elle a de chaſſer du Miniſtere l’irreconciliable ennemy",
            "de cout le Royaume; vn Eſtranger incapable, qui par ſa",
            "mauvaiſe conduite &amp; ſon imprudence, hazarde à tous mo¬",
            "ments, non ſeulement l’Eſtat, mais encore la reputation",
            "du Roy. Et pour couronner routes vos belles ations par",
            "une generoſité digne de vous; Procurez la liberté de rrois",
            "grands Princes Fares rendre à tant de legions ce Redou¬",
            "rable, qui les faiſant vaincre autant de fois qu’il les fait",
            "comhattre; ira par des nouveaux exploits, forcer encore un",
            "coup l’Eſpagne à nous demander la Paix. Enfin, Mes¬.",
            "s 1 E vs, ſoyez les Reſtaurareurs de la France, &amp; de la li¬",
            "herte de ces Princes.",
            "2.",
            "F 1 N."
        ]
    ]
}