{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Relation véritable de ce qui s'est fait et passé\n                    dans la ville d'Aix en Provence depuis l'enlèvement du roi Louis XIV, fait à\n                    Paris le sixième janvier 1649, et en l'affaire du Parlement où le comte d'Alais,\n                    madame sa femme et mademoiselle sa fille, le duc de Richelieu, monsieur de\n                    Scève, intendant, et plus de cent cinquante gentilshommes ont été arrêtés\n                    prisonniers, apportée par le Sr T., envoyé par messieurs du Parlement de\n                    Provence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            ",",
            ",",
            "Aee,e",
            "F",
            "t.",
            "e a¬",
            "S",
            "e",
            ".",
            "-",
            "*..-.",
            "2 e ur¬",
            "s",
            ".",
            "E",
            "pys¬",
            "a",
            "A Aia",
            ".",
            "e",
            "ne T",
            "e",
            "4. pe",
            "2",
            "S",
            "es.",
            "1",
            "1",
            "A a",
            ".",
            ".",
            ".",
            "a",
            "ve",
            "4",
            "oe",
            ", o¬",
            "5",
            "a?",
            "t",
            "A s",
            "o 4 E4",
            "-",
            "V a",
            "Va",
            "9",
            ".",
            "6",
            "&amp;A.",
            "-",
            "’.",
            "4-",
            "a",
            ".-1",
            "L",
            "2.",
            "¬ fs",
            "iv",
            ".",
            "-Ta A¬. .",
            "V",
            "e.",
            "a",
            "s",
            "18",
            "S8",
            "a",
            "’",
            "Eec-¬",
            "s. t",
            "s",
            "E-ea",
            ",",
            "3",
            "Te",
            ", Se 22",
            "ri",
            "r",
            "a a",
            ",-",
            "a",
            "3",
            ".",
            ".",
            "e",
            ". e",
            "S.28E",
            "A",
            "¬-2v¬",
            "z¬ oe",
            ".",
            "E&amp;",
            "ee",
            "a",
            ".-eesaa 3",
            "e",
            ".S.",
            "̃",
            "t",
            "S.",
            "a",
            "er",
            "or,¬",
            "e"
        ],
        [
            "..",
            "2",
            "¬ Il",
            "¬",
            "1",
            "a",
            "¬ 1",
            ".",
            "a l",
            ".1",
            "1",
            "l¬.!"
        ],
        [
            "ſi",
            "l e",
            "o2"
        ],
        [
            "lb dli",
            "-",
            "3",
            "e",
            "e",
            "e",
            "EN",
            "a",
            "N",
            "--F",
            "r a",
            "t",
            "Neſie",
            "s",
            "A",
            "1",
            "A",
            "a¬",
            "Lovs de Valors co t dalAis col onl",
            "de dz Culrc ldepere de fianc qouecrrer e eueuant",
            "encral põar le eoy enorouence."
        ],
        [
            "1",
            "V",
            "1332",
            "rT y ’",
            "I1",
            "- l",
            "L L L L LN",
            "ERITABLE",
            "T E",
            "DE CEQVI SEST FAIT ET",
            "paſſé dans la ville d’Aix en Prouence, de¬",
            "puis l’enleuement du Roy Loûys XIV.",
            "fait à Paris, le ſixieſme Ianuier 16̃49.",
            "Et en l’affaire du Parlement, où le Comte d’Alais, Ma¬",
            "dame ſa femme, &amp; Mademoiſelle ſa fille, le Du",
            "de Richelieu, Monſeur de Sceue, Intendant, &amp;",
            "Pls de cent cinquante Gentil- hommes ont eſté an¬",
            "j reſtez priſonniers.",
            "Apportée par le ST. enmuoyé par Meſſieurs",
            "du Parlement de Prouence.",
            "uus",
            "A PARIS,",
            "Cee In Hn v, au lais, dausla Sle Dauphine,",
            "à l’Ange Gardien¬",
            "M. DC. XLIX",
            "Auec Permißion."
        ],
        [
            "4 , i",
            "2",
            "¬",
            "e.",
            ".1",
            "¬ 2¬",
            "¬ 2?",
            "l",
            "l"
        ],
        [
            "18",
            "Aaa&amp;.",
            "V’pd’p&amp;ydP",
            "er r7",
            "rrro oeyr",
            "ATON DE CE QVISEST FAT",
            "&amp; paé dans la Prouince de Prouence,",
            "depuis l’enleuement du Roy.",
            "Comte d’Alis Gouuemeur de Prouence, ayant",
            "ſ ſuiui les ſentimens des mauuais Miniſtres, n’oublioit",
            "A riede tout ce qui pouuoit ſeruirà̀ la ruine du peuple,",
            "é &amp; à l’oppreſon deés gens de bien: Or comme iſ eſ",
            "I mal-aise qu’vn Gouermeur nouueau-venu dans vne",
            "Pouince, puiſſe ſç̧auor lesafaires, i faut neceſſaire¬",
            "ment qu’il ſe ſerue des maauuais Patriotes, pour auoir",
            "m de deourle ilrlie iui n r on es diedeie u y i noe n nn¬.",
            "han de Pouence, homme ambiieux, &amp; enmemy iur de ſa pa.",
            "uie, s’eûtant iaroduit auprés du Goueneur, &amp; ayant beaucoup de",
            "uuoirſur ſo eſprit, luy donna pluſieursadreſſes pour des nouueautés",
            "peiudiciables a toute la Proince: Mais parca qu’il ne profitoit pas",
            "s dans des deſſeins ſi vaſles, &amp; que ſon amhition luy faiſoit deſirer",
            "pſionnement de l’honneur en ſa perſonne, Il s’auiſa de peſasader au",
            "Coe d’Alais de ptopoſer à la Cour l’eſtabsliſemene d’vn Parlement",
            "meſe dans lequelilpretendoit vne once de Preſident, preſerant ce",
            "n tiltre au repos de ſon pais; &amp; à l’iniuſtice qu’il faiſoit à tant de",
            "gens",
            "lommeur, &amp; de quadire du vieux oorps auſquels pur vn pur mouit de",
            "alice il faiſoit perdre tours d’vn coupla moitié de leurs charges.",
            "pauures Meſſieurs ſurpris de cette reſolution, n’ayans apris que",
            "beiſſance, dans l’opinion que c’eſtoit la volonté du Roy, quitterent",
            "splaces, &amp; laiſſerent eſtablir cette pernicieuſe nouueauté, ſur l’eſpe¬",
            "uce qu’ayans poré leurs iuſtes plaintes au Roy, ils ſeroient entendus &amp;",
            "ient pour le moins la meſme grace que le Partiſan, au cas qu’il fallut",
            "amer del’argent Il ne perdent point de temps, deputnt l laCour",
            "aisau lieu d’eſtre ouis, le Comte d’Alais à la ſuſcittation de Gofredy,",
            "rendſi odieux qu’on les chaſle de la Cour, on fait des arreſts contre",
            "par leſquels on les exile; On ſaiſit leurs biens Enfin c’eſt vne per¬",
            "ion ſans exemple(&amp; pourquoy) pourauoir obey, ou pour tauoriſes",
            "lpaſfion du Comted’Alais &amp; de Goſfredy, leurs ennemis.",
            "AComte ayant abattu par ce moyen la puiſſance du Parlement qui",
            "la meilleure partie de la Prouince, veut tenir toutes les villes de la¬",
            "e Pouince à ſuy, &amp;e pae que lespooples n&amp;e pasli, deſerentme¬",
            "eileuſement à leurs Mapiſtrats qu’ils âoellent Conſuls, leſauels ils"
        ],
        [
            "4",
            "créent toutes les anntes à certains temps par le ſufpfrage dn Cdſê",
            "qu’ils eſtabliſſent dans les villes, le Cormſte d’Alais depuis quelqes",
            "années voulant uoir ces Conſuls à ſa deuouion, auoit uoulurhang",
            "cétordre, &amp; obtenoit des lettres patentes de la Cu, leſquellesln",
            "pliſſoit du nom de ceux qui eſtoient de a factioa, &amp; aiaſiilooilepe",
            "de liberté qui reſtoit aux peuples de rer ceuyx quilesadoiuents conduue,",
            "&amp; pour leſquels ils ont de la veneration, par celte ſeuleraiſon",
            "qu’ilsſu",
            "fais de leurs mains.",
            "Mais comme le mal ordinairement reialit ſur ſon Auteur, il s’eſt",
            "ontré que les Conſuls d’Ai, que le Comet uai firgrouhat",
            "inuentioi, ayant l’auerſiou detout le mond a llou lé l’ſſer ds",
            "beſoin, &amp; lors qu’il vouloit opprimner les gens de bien-d la ville u",
            "Meſſieurs du vieux corps dus Parlement, le peuple. seſarre çonree",
            "il a fallu ſe ſeruir de l’arihiee que uous endréadans aſle d",
            "diſcours pour leur ſauuer la.,",
            "aprs lenleuemeut du oy le Comu, diuis e mtmp",
            "diuers Courriers de la part du Cadinal azatlu,! &amp;’de Mdofutle",
            "Prince qu’il eſtoit temps d’executor ce q auit prois , degpuix qul¬",
            "que temps, à ſçauoir de ſe fairt Maiſtt albiſola de la Ps ouioce,",
            "epadiulies",
            "ement de la ville d’Aix,. s pour cotfft qu’il lalloi etrilntx",
            "ae vieux corps auec los perfuxands de ſuondition qui leappuiyoiena",
            "conſiderer que ce deſfeinemheaſſoit toute la Prouince, laquelesu¬",
            "ſoit dans le bien &amp; le malde ces Meſfieurs.:",
            "r es nuis le Cmut ne S’endart povuut egna que en",
            "d’amis de ces Meſſieurs eſtoient dans Aix, pour lesſecourirſa oa les ou",
            "oit mal-traiter, il fit faire ne crie par laqoelle il ordonna à ou",
            "fortes de perſonnes qui ſeroient dans Aix ſans affaires, de ſortir la vil̀",
            "peine d’eſtre mis en priſou, &amp; par ce moyen le dixieſme de Ianuieril",
            "à ces gens là tous les moyens d’eſtre aſſtés; à meſme temps il appel",
            "outes les troupes qui eſtoient dans la Prouince, tant de Cauallerie qul",
            "fanterie, les fait entrer das la ville, conuoque tous ſes amis, &amp; les",
            "Gbuuo",
            "neurs des places: prie le Ducde Richelieu General des Galles 8",
            "venir à luy aucc les officiers des galleres: Comme ilſevoit en ceteltu",
            "ne fait plus difticulté de ſe declaier le i4. du mois, il faic priſoui",
            "fans aucunſuiet, vn Gentil-hemmenommé la Tour, amy de Mouſit",
            "de Beau-Reusil, Aduocat General du Parlemeut; l’ont ſe plaind dece",
            "olence à Monſieur l’Arclleueſque d’Arles, lequel eſtoit daasceu lt",
            "le depuis lõ̃g-temps, pour empeſcher les deſoedresqu’il voyoir pou",
            "aniuer, par la violence de ce ouuermeur, l’eſptit duqul eſtoit aigy¬",
            "antretcnu dans ſa mauuaiſe huamaur panle nſeil iauſte de Goffredy,",
            "pan Lauerſion quedadame l ouuemante toufiurs euë pour tous l",
            "Pauur-s inuocens, &amp;le ptio de la pa deccs Meſſieura, de ue les rut",
            "pas ſi mal."
        ],
        [
            "Mais omnmeilnya ie qui aous oblige tant à noſtre conſerustion,",
            "quelors que nousſommes à la mercyd’vn ennemy cruel &amp; ſanguinaire,",
            "ces Mefſieurs voyans cette iniuſte perſecution, firent reſolution de ſe",
            "ettretous enſemble, en cas qu’on en relançaſt quelqu’vn d’eux en dé¬",
            "uil; ils ne tarderenbpas long-tempade voir l’effet de ſeur apprehenſion.",
            "Le Lundy 8. Ianuier, le Comte d’Alais allant à la Meſſe accompa¬",
            "gmné d’vne grande quantité des gardes, &amp; ſuiuy de tous les Oſficiers",
            "de",
            "ſes Regiments, &amp; grand nombre d’autres perſonmes, comme des Offi¬",
            "csrs du Senmeſtre &amp; autres, vn de ſes Gardes s’auiſa de quereler vn La¬",
            "quais, qu’il dirſoit n’aoir pas oſté ſon chapeau deuant Monſieur le Com¬",
            "te;le Laquats quine ſçait ce qu’on luy veut dire, &amp; qui ſe voit",
            "mal-trai¬",
            "te, s’onfuit. Le Garde ne pouuant l’attaindre, tire ſa carabine ſur luy,",
            "luy caſſe vn bras, le met par terre; les autres Gardes courent aprés, le",
            "prennent, &amp; le meinent dans la priſon tout bleſſé. On dit, c’eſt le La¬",
            "quais de Monſieur Senier Conſeiller au Parlement, il faut aller prendre",
            "ſon Maiſtre. Ce bruit venu aux oreilles de tous ces Meſſieurs qui eſtoiét",
            "menacez, les oblige de ſe mettre enſemble, &amp; ſe ſauuent tous chez Mon¬",
            "ſieur le Preſident d’Oppede, où eſtoit leur rendez-vousen cas de beſoin;",
            "tous leurs amis s’aſſemblent auec eux, iuſques au nombse de cinqà ſix",
            "cœns, ſe barricadent, &amp; ſont ſur la deffenſiue. Vne fille aagéo de quinze",
            "à",
            "ſene ans, fuſt oute la iounee &amp; toure la nuict, auecvne eſpeée à chaque",
            "main, à la portedudit ſieur d’Oppede, ſans qu’on peut la faire retirer,",
            "quoy qu’on luy peut dire, diſant qu’elle vouloit mourir pour ſa patrie",
            "qu’elle voyoit opprlmée. LeComte d’Alais fait mettre ſes gens en batail¬",
            "le, au nombre d’enuiron deu mille, tant Caualeie qu’Infanterie, dans",
            "la place des Precheurs, auec deſſein de les venir tailler en pieces.",
            "A meſme temps Monſieur le Comte de Carces, Monſieur l’Arche¬",
            "ueſque d’Arles, &amp; Monſieur le Preſident Seguiran, s’entremettant d’ac¬",
            "commodement, &amp; apreés auoir parlé à Monſieur le Comte d’Alais, &amp;",
            "luy auoir remonſtré que ces Meſſieurs auoient raiſon de ſe tenir ſur leurs",
            "gades, aprés les violences de ſes gardes,ils allerent chez Mõ̃ſieur d’Op¬",
            "pede,ou eſtoient Monſieurle Baron de Bras, Monſieur le Baron de Saint",
            "Marc, Monſieur du Canet, &amp; vne infinité de gens de condition de la",
            "ville",
            "&amp; de la campagne, auec ces Mefſieurs du Parlement, &amp; commencerent à",
            "taiter d’accord.. Ces Meſſieurs voyans Monſieur le Comte de Carces",
            "parmyeux, le prierent de deneurer, diſans qu’ils deſiroient qu’il fuſtſpe¬",
            "Qateur de leurs deportemens, &amp; que Meſſieurs l’Archeueſque d’Arles",
            "&amp; de Seguiran feroient les allées &amp; venuës pour conclurre leur",
            "accord;",
            "lequel porta, que Monſieur le Comte d’Alais promettoit de ne parler",
            "aucunement, ny eſcrire à la,Cour de ce qu’on auoit pris les armes, leſ¬",
            "quelles ces Meſſieurs mettroient bas, &amp; que dans trois iours il",
            "congedie¬",
            "roit de fon coſté, toutes les trouppes qui eſtoient pour lors dans la",
            "ville,",
            "&amp; traitteroit l’accommodement du Semeſtre. Cela accorde, on fit ſuſ¬"
        ],
        [
            "penſion d’àarmmes iaſqu’an man d Mardy, auquel temps on etiràe",
            "qulauoiteſtéaoorde, &amp; Monféeur le Contee Caroeiſecdhagade",
            "faire valoir la parolde de Monſieur l Conmte d’Alais.",
            "Il eſt à noter, que ce qui fit conſenmtir le Comte d’Alals à ctteacon¬",
            "modement, ce fut l’inmpuiſſance dſes Conſuls, leſquls apré́s auos co",
            "ru toute la ville pour raſſenbler du monde pour luy ener, ilsnepeu¬",
            "rent iamais auoir vn homme,ce qui l’obligea à leur faire reproche, &amp;la",
            "dire, que ce n’eſtoit pas ce qu’ils luy auoient promis.",
            "Le Mardy au mati les foroes de ces Meſſieurs eſtolent ſi grandles",
            "qu’ils auoient pour lemoins viugt mille hommes: ais bieu que la plu¬",
            "part ne ſe vouluſſent pas deſarmer, eſtans en eſtat de hartre les trouppes",
            "du Comte d’Alais; le Baron de Bras &amp; le Preſident d’Oppede voula¬",
            "rent tenir leur parole, &amp; à meſme temps qu’ou euſt eſcrit, ils cougedi¬",
            "rent tout le monde.",
            "Le mauuais deſſein ny la rancune ne ſortirent pas du cœur du Comtt",
            "d’Alais, au contraire, voyant oes peuples deſarmez, il crœut les auoir at¬",
            "trapz&amp; faiſant deſſein d’executer le lendemain iour de S.Sbaſtien, la",
            "plus laſche trahiſon dont il fut iamais parlé, comme il auoir les cdefs de",
            "I’Hoſtel de Ville, par le moyen des Conſuls qui eſtoiént de ſa dependan¬",
            "ce, il y fit couler toute la nuict enuiron quatre-vingt Caualiers da Reg¬",
            "ment Colonel, &amp; tint ces gens en eſtat pour ſe mettre en laataille le",
            "matin",
            "à meſme temps que la Proceſſion generale qui ſe fait toutes lesannées",
            "pour la peſte, à laquelle tout le monde aſſiſte, ſeroit hors la ville,",
            "&amp;",
            "qu’on auroit ferme les portes; mais Dieu qui veille pour les gens de bie",
            "aprés auoir ſouffert tant de nmaalices, taat de perſecutions, ſans les",
            "punit,",
            "ne voulut pas que cette trahiſon auſaſt la perte d’vn peuple, quin’auoi",
            "en ce temps-là autre pensée que de le louër.",
            "Pour cét effſet, vn Payſan paſſant dans laruë, vld deux hommes qu",
            "parloient enſemble, leſquels n’eſtans pas de la ville, luy donnerent u¬",
            "riofité d’eſcouter ce qu’ils diſoiene, &amp; ayat emtendu qu’vn d’eux auo",
            "dit: Voicy la demniere ruë, nous n’auons plus rien à viſiter, il euſûtà mel",
            "me temps vne inſpiration qui luy dit: que c’eſtoit vne trahiſon. Il cou",
            "de ce pas à Sainct Sauueur, qui eſt l’Egliſe Cathedrale, d’où certe Po¬",
            "ceſſion eftoit deſia partie, donner auis de ce qu’il auoit entendu. O",
            "prend l’allarme là deſſus; on court arreſter la Croix qui. alloit ſortir",
            "dela",
            "ville; &amp; à meſme temps ils ſe veulent ſaifir des trois derniers Conſuls",
            "qu",
            "afſiſtoient à la Proceſfion le premier eſtant aupreés du Comte d’Alais",
            "mais ils ſe ietterent dans la Sacriſtie, où ils ſe cacherent. A meſmt",
            "temps, on ſonne le tocſain, tout le peuple, hormmes &amp; femnes, pauure",
            "&amp; riches courent aux armes, chacu fait l’ſngenicur, &amp; ſe",
            "harricadeul",
            "fort à propos. Le Comte entendant cela, fait mettre ſon monde en ba¬",
            "aille la place des Preſcheurs. Le General des Galleres commande",
            "a Caualerie, les autres Oficiers l’Infanterie. La Male du Bar Oicierdés"
        ],
        [
            "57",
            "ba Regint, vouat aller chercher dhonde à’vn quartir prés de",
            ", ppellé les Fontetecs, eſt rencontre &amp; recogneu, on luy doune vu",
            "coupde fuzil dans lesreins, &amp; ſe retire.",
            "Deue heures aprés, toutes les auenuës du Palais &amp; de la place des",
            "Preſcheurs furent fermées par des barricades; l’on force l’Hoſtfel de viſ¬",
            "le &amp; done la vieà ces Caualiers qui eſtoient dedans plus dehuict cens",
            "ſemmes l’eſṕeà la main, les autres auec le verre &amp; la bouteille, du",
            "paiu",
            "&amp; de la viande &amp; de quoy manger pour encourager le peuple.",
            "Les gens du Comte s’eſtans barricadez du coſté de la Magdeſene, qui",
            "etvne Egliſe proche du Palais, tirent quelques mouſquetades contre",
            "ne autre barricade de ceux de la ville, qui eſtoit aſſez proche de làa:",
            "Mais on monte ſur les toicts, &amp; les ayans deſcouuert, &amp; ietté les",
            "tuillos",
            "deſſasles ſoldats, il y en eus enuiroa deux ou trois cens detuez, &amp; le",
            "re¬",
            "e abandonna la place.",
            "Tou ſe monde ſe porta en gens de bien, &amp; ne voulut-on iamais met¬",
            "tre la main au ſang uy au pillage: au contraire, le Preſident d’Oppede,",
            "&amp;",
            "le Baron de Bras ayans eu nouuelles qu’on pilloit la maiſon de Goffredy",
            "auteur de tous les maux qu’ils ont ſoufferts, y accoururent, &amp; empeſ¬",
            "cerent le deſordre.",
            "Gtedy ſortit auec ſon fils, &amp; ’enfuyrent le Mercredy parmy les",
            "gns de guerre. Tous les autres Oficiers du Semeſtre, ſe ſont cachez",
            "daus des tombeaux, dans des tonneaux, &amp; autres lieux; &amp; bien qu’oa",
            "it décmuuert leurs caches, on uelesa pas voulu pourſuiure: au contral¬",
            "en mis vn corps de garde à leurs logis pour les conſeruer: Meſſieurs",
            "du Parlement eftans allez doputés eu Robberouge, poaſer leſdits corps",
            "A gade, pour arreſter la fureur du pouple, qui les voulolt mere ea",
            "pieces.",
            "Mouſieur l’Archeueſque d’Arles, pouſſe du ele de Dieu, du ſeruice",
            "du Roy, &amp; du ſalut de la patrie, ſe meſla parmay les armes, &amp;",
            "recom¬",
            "aença à parler de paix à oues les partics., Moſieur le Preſident de",
            "egairan s’y employa vtilement, Monſieur de Barbencane, &amp; Monſleur",
            "le Cheualier de Vins ne s’y eſpargneent pas &amp; ayans fait connoiſtre à",
            "Monſieur le Comte d’Alais, la perte aſſeurée deſes trouppes, &amp; celle",
            "deſa perſonne, de Madane ſa femme, &amp; de ſa fille; luy firent trouuer",
            "bon de coaſetuer tuout cela,, qu’oa laiſſeroit ſoctir ſes trouppes ſans",
            "lhes",
            "ofencer, &amp; que pour l’aſſeurance de ſa perſonne, Monſieurſe Preſident",
            "dOppede, &amp; Mouſieur de Venel, Conſeiller au Parlement, ſe tuen¬",
            "droienc auprés de luy.",
            "Ainſi ſes trouppes ſortirent ſur les cinq heures, auec eſcorte, &amp; pri¬",
            "ent la route que le Comte leur donna pour ſortir de laProuince. Tout le",
            "eſte, ſçauoir l’Intendant nommé Monſieur de Sceue, Monſieur le Duc",
            "de Richelieu, General des Galeres, auec tous les Capitaines &amp; Offciers",
            "qu’il auoit menez; les Gouuemeurs des Places: comme le Sieur de Ra¬"
        ],
        [
            "nefortiGonserneur de Sifteron, tous les Gentils- hammes &amp; autres¬",
            "uaoriſans ce party, ont eſtés arreſtez, au nomhre de plus de c ¬",
            "quante.",
            "Le meſme ſoir de S. Sebaſtien à huit heures Meſieurs du Parleet",
            "enrerent au Palais, où Monſieur le Preſident de la Roque harangua d¬",
            "gnement, &amp; Monſieur de beau Recueil Aduocat du Roy, qui venoit de",
            "perdre Monſieur ſon Pere, ne laiſſa pas de donner des marques de lel",
            "lence de ſon eſprit, part vn diſcours qu’il fit tres-beau, ſur l’occaſioape",
            "ſente. Le Pai lement fit arreſt portant caſſation du Semeſtre, fit ncort",
            "Arreſt pour demander l’vnion auec le Parlement de Paris. Autre aneî",
            "pour caſſer tous les Conſuls qui auoient eſlé faits par lettres de cache",
            "que le Chaperon ſeroit rendu à Monſieur le Baron de Bras, &amp; à Monfeu",
            "de Seguiran Aſſeſſeur : autre Arreſt qu’on ne recognoiftrois les rdtes",
            "d’autre que de Monſieur le Comte de Carces Lieutenaus pour lej",
            "dansla Prouince.",
            "3 Le lendenain Ieudy ar. Monſieur leComte d’Alais ayant demadé",
            "paſſe-port pour Monſieur le Marquis de Trans, &amp; Monſieuar Deſpinot",
            "Premier Conſul, Monſieur le Preſident d’Oppede le luy donna; masd",
            "depuis on n’en a voulu donner à perſonne, Monſieur de la Verdie",
            "Monſieur de la Barben,du Vernegue, de S. Audiol, &amp; tous les Genils¬",
            "hommes de la Proaince, Monſieur le Comte de Boulbon, le Sieur Ti",
            "ran de Marſeille y a ſeruy fort vtilement, &amp; autres ont trauaillé",
            "depui?",
            "la conſeruation de cette ville, &amp; de toute la Prouince: toutes lesvllet",
            "ſont vnies, &amp; ont enuoyé faire compliment à Monſieur le Coaue",
            "Carces, &amp; oéfrir leurs ſeruices au Parlement. Marſeille, &amp; Ales, Te",
            "raſcon, Siſteron, ont eſtédes premieres.",
            "Les Galleres auoient beſoin d’eſtre ſecourües de viures, par vne vo",
            "extraordinaire, n’y ayant pas vn fol pour leurs ſubſiſtances, iuſques l",
            "quoua eſtoit ſur le point de defferrer la Chiourme pour aller cherchei",
            "aangermaintenant la Prouincey donne odre.",
            ", Conſuls qui le iour de la Proceſion ſe cacherent dans la aois",
            "de S. Sauueur, aprés y auoir demeuré quatre iours dans des allarm",
            "continuelles, ont eſté conduits de nuit dans la Conciergerie.",
            "Meſieurs du Parlement ſe diſpoſent à faire le procés à ceux quiol",
            "ual-versé daas les affaices de la Prouince, &amp; ſu tout dans les Fiua¬",
            "2",
            "FIN.",
            "e2"
        ]
    ]
}