{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Mercure (le) parisien, contenant tout ce qui\n                    s'est passé de plus particulier, tant dans Paris qu'au dehors, depuis la nuit du\n                    jour et fête des Rois jusques à présent, et qui n'ont été remarquées (sic) aux\n                    imprimés ci devant publiés.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "s.i"
    },
    "texte": [
        [
            "JToBlre",
            "N VEN",
            "a",
            "2284-B",
            "1",
            "¬",
            "A¬",
            "-¬",
            "A",
            "Lp",
            "u.",
            "A",
            "¬",
            "3",
            ".",
            "2 J",
            "-",
            "T",
            "a¬",
            "..",
            "-",
            "A",
            "AZv",
            ".",
            "J",
            "l",
            "2",
            "L1",
            "e",
            "3",
            "A1",
            ". iA",
            "H",
            "¬",
            "P-",
            "g",
            ".",
            "6",
            "¬",
            "s A",
            "¬",
            "23",
            "¬",
            "7",
            "H",
            ". quar",
            "d",
            "A",
            ".",
            "e",
            "-l",
            ",",
            "iA",
            "’",
            ",",
            ".! .",
            "e!",
            ".",
            "L¬",
            ".",
            "7",
            "l-7",
            "E",
            "3",
            "H VeA",
            "e",
            "1",
            "¬",
            "’",
            "e",
            "ge¬",
            "I",
            "3",
            "R1",
            "ſe",
            "J",
            "7",
            "1",
            "A",
            "Fe",
            "-",
            "Aſc",
            "J¬",
            "..",
            "-3",
            "e. a..",
            "A",
            "N",
            "1.",
            "3",
            "1",
            ".",
            "r-",
            "6l",
            "e",
            "E"
        ],
        [
            "1"
        ],
        [
            "1",
            "l",
            "l",
            "a?"
        ],
        [
            "a-¬",
            "MERCVRE",
            "D r s",
            "PARISIEN",
            "1",
            "unlie r ors ere de",
            "s’eſt paſſé de plus particulier",
            "tant dans Paris qu’au dehors,",
            "depuis la nuict du iour &amp; Feſte",
            "des Roysiuſques à preſent.",
            "Et qui n’ont ſe maerues e Iprinme",
            "-deuant publisz.",
            "A PARIS,",
            "er",
            "mont ſainct Hilaire, au Chapeau Royal.",
            "p-aaaaaaaa¬,",
            "DC. XXXXIX",
            "55",
            "l228-B"
        ],
        [
            "¬¬",
            "¬",
            "..... .",
            ".",
            "-e.",
            "a a¬:",
            "il¬",
            ".i",
            ",..",
            ",",
            "I I 1",
            "T .",
            "i.",
            "So",
            "-e.",
            "XI",
            "6",
            "r 4",
            ".i...",
            "3",
            "a 2i",
            "ai",
            "....",
            "l",
            ".i laoi",
            "¬¬",
            "-l",
            "¬ .. ¬",
            "7",
            "I",
            ".2.",
            "¬",
            ".",
            "2¬.",
            "l",
            "ona Google"
        ],
        [
            ".s3,",
            ". .",
            "D 1 E",
            "A 1",
            "D",
            "7",
            "AIO 1 E N.",
            "1",
            "CONTENANT CE QVI SESTPASSE.",
            "de plus memorable, tant dans Paris qu’au dehors,",
            "depuis la nuict du iour &amp; Feſte des Roys, iul¬",
            "ques à̀ preſent.",
            "PREMIE R ORDINAIRE.",
            "5 2",
            "D 1 5",
            "A Ville de Paris ereyoit eſtre .aſſeurée &amp; de¬",
            "liuré́e du trouble qu’elle auoit iuſtement appre¬",
            "Z hendé, depuis ſes barrieades du 6. 27. &amp; 28.",
            "d’Aouſt iuſques au detnier d’Octobre Vigile de la",
            "i Feſte de tous les Saincts, qu’elle vit z receut le",
            "Roya ſonreour dans Paris, aueles feux de ioyene &amp; ſalues de",
            "mouſquetades par toutes les ruës; les cris &amp; les allegreſſes",
            "lles qu’elle ſe peuuent deſirer d’vn peuple qui ayme parfaite¬",
            "ment ſon RPrnce.",
            "Aprez la ſainct Martin l’ouuerure du Parlement eſtant fait:",
            "Les Charubres recommencerent à s’aſſembler aa ſuiectdes gens",
            "de guerte, que l’on auoit fait auancer aux enuirons de Pasis,’",
            "ontce les promeſſes donnees, qu’elles n’en approcheroient",
            "de vingt-lieïes, Meſſieurs le Duc d’Orleans &amp; le Prince de",
            "Ceude, furent par ordre de la Reyne, au Parlemenr où les.",
            "A ii"
        ],
        [
            "Chambores aſesbleas. Monfieur le Due d’Orleans dit quel",
            "Reyne croyant auoir donné tout contentement ſur ce que la",
            "Cour deſiroit, couchaat les plaintes qui s’eſtoient faites des e har¬",
            "ges &amp; impoſiions, trouuoit mauuais que le Parlement s’aſſem¬",
            "bloit derechef, la deſſus on fut aux opinions, que Monſi ur le",
            "Prince vouloit interrompre, ce quifut cauſe que ae iour là les de¬",
            "liberations n’ayans eſté libres, l me fut rien arreſté, aucuns de",
            "Meſſieurs dirent, que la couſtume de la Cour eſtoit queyenant.",
            "au opinions, chacun deuoit opiner libremont, afin de recueilli",
            "les aduis auant que prononcer.",
            "Aprez ceſa Meieurs les De O leans &amp;e e Prince de Conde",
            "S’n retournernts",
            "Le lendein ils ſe rendirent derechefau-Padement ,eù fut",
            "deiicré ſur les propoſitions faites le iour precedent, &amp; que la",
            "eyre ſe oit ſupniee de donner ce cantentenant au peuple de",
            "P., d ne pernettre que les paſſages par où ſes comoditez y",
            "ut i u nellement, ſuſſent occuppez par les gens de guenre.¬",
            "Toutde or ere l’Aduent le Parlement fut occuppd́ àrendre la¬",
            "Iuſtice d:itribti au pub’ic.",
            "Ce qui n’emspeſcha point qu’il ne courut vn bruit par Paris,",
            "qu’à la Meſſé de minuict, pendnt que le peuple ſe roit aux Egliſes",
            "ſe deuoit faire vn tumulte pa les gens de guerre qu’on y feroit",
            "entrer, ce qui fut neantmoins ſans effet.",
            "Neantmoins on ne laiſſa poit de croiré́ que le Cardinal Ma¬",
            "rin auoit quelque deſſein d’enleuer le Roy hors de Paris, &amp; le",
            "mener ou à Blois ou à Tours, les aütres diſoient àa Lyon qu à",
            "Djon: ce qu’il tint tellement ſecres que nul ne pouuoit qu’en iu¬",
            "ger, ſinou la nuicdu iour des Roysſiieme Ianuier dernier, ſur",
            "les deux heures aprez minu t, qu’il l’enleua &amp; le fit ſortir auec",
            "la Reyne par la porte de Richelieu, ſans auoir la Maiſon du Roy",
            "&amp;x de la Reyne, eut loiſir de faire charier tout leur bagage, qui",
            "deraeura au Palais Cardinal, &amp; ſe rendirent tous à ſainct Ger¬",
            "main en Laye.",
            "Cefut loes qu’on vid vn eaup d’Eſtat exeeutê que tout P¬",
            "ris ſe trouua tout en ttouble- da proasp &amp; ſeudain enleuement",
            "du Roy . qui euſt ſans doute eſteé ſuiay de quelque grande emo¬",
            "t’on, n’auſt efté l’orde que le Parlement aſſeaublé daz ee iourlà¬",
            "J it, ordonnant qu’à la dlligenee des Preuoſts des Mar hands",
            "&amp;"
        ],
        [
            "&amp;Z Eſcheuins, les poes ſeroient gardez par les bBourgeois",
            "corps de gardes eſtablis de nuiét pales quartiers.",
            "Le Ieudy . Iauuier Lertres de aachet enuoyées de ſainct Ger¬",
            "main en Laye, furea apportees au parquet de Meſſieurs les",
            "gens du Roy, portant tranſlation du Parlemende Paris onla",
            "Ville de Montargis, de la Cour des Aydes à Poiciers, de la",
            "Chambre des Compè Orleans, du Gand Conteil aà Mance",
            "e du Cconſeil pnueaEouſy Slames furent reuoyeen par l",
            "Parlement, ſans eſtre ouuertes ny leües.",
            "Au meſme temps que leur Majeſtez furent à ſaint Germain;",
            "le Cardinal Mazarin, yant ſurpris la naifueté narurelle de",
            "Monſieur le Prince de Condé luy naettant en leſprit qu’au vs¬",
            "lemens il y en auot qui auoit imelligence auee l’Epagne;",
            "auetintontion d’autoroz àla perſonne du Roy, le porta à̀ pre",
            "dre la charge d’inueſtir la ville de oaris detous coſtez, fit veair",
            "l’armee deFlandrelue les ariſons des villes fronieres, pour",
            "los ardonner aux paſſages des ruieres des leux d’ouù ſe con¬",
            "duiſoient les viures à raris, Monfieur le rince ſelon cet ordre,",
            "fit eatrer dans ſainct Denys, dix Compagnies du Regiment des",
            "ardes Françoiſes, le Regiment de Nauarre, va Regiment de",
            "Culie dlnumda rlomoiſes s unee leus quus Cãmponle",
            "des Suiſſes qi y ont lear quartier ordinaire.",
            "Soſaiſit di Clhaſteau du Bois de Vinoenne où il mit vne garn¬",
            "ſon de quatr cens laomes &amp; deux cens clheuaux ſous le con¬",
            "mandement du ſieur Deoet Capitaine au Reginent des Gardſes",
            "&amp; lientia du Chaſeau ez Morte-payes des village de FEontenay",
            "ſur le bois, de Noiſy le ſee, de Bagoolat de Mohteiil, leſqués",
            "villages farent tellement barricadez par laurs habitans en hom¬",
            "bre de plus de ille de leurs ommunes aſſemblez auee fuzls,",
            "mouſquets, eaux, hallebardes, longs pieox &amp; battons à deux",
            "bouts qu’aucunes des gariſos ddas Denyatdu Bois de Vincẽ¬",
            "aae le oar pon forot outesleafaaqui’en ſoneapnehe¬",
            "ils y on touſiours lalſfé quelques ns des léuts tuez ou bleſlez.",
            "Ledit lleui arince seaant lACampagn du oſté de Brie, ſe",
            "faiſt dela vls dt lag ſur amae oui n ſs ens homme.",
            "ſous la condutte duſieur de Banad.",
            "¬",
            "ll t la eſ à eoeiſtoilfit doreo-hôes, aiangaigne",
            "e ſe btéle ur duordy,qui len tettGuueraeur qui les"
        ],
        [
            "y rc eut nonobſtant le refus que les haitaus en faiſoient.",
            "Les meſimes touppos dudit ſieur Pince s’emparerent des",
            "Bourgs de ſainct Clou &amp; de ſon pont, &amp; des villages de Surenne,",
            "ologne &amp; puteaux où ils ont cormis des voleries &amp; des cruautez",
            "plus que barbares, notamment à Seures &amp; à Meudon, qui furene",
            "plez, &amp; les habitans du dernier furent contraincts d’abandonncr",
            "leur demeure &amp; les laiſſer à la proye de cinq cens Allemans &amp;",
            "Polonois qui y eſtoient le Dimanche . Fevnier, lur l’aduis qu’on",
            "auoit eu que le prince de Conde auoit reſolu d’atraquer le pon",
            "de Charenton, grdé par vne forte garniſon que les Geuerau y",
            "auoient enuoyez, s’eſtant tenu le Conſeil en l’Hloſtel de Vlle de",
            "Paris ouù eſtoient quolques-vns des Generaux, le Marquis de la",
            "olaye &amp; quelques vns du Palament, fut reſolu que le lende¬",
            "ain de gtand matin 8. Fevrier, ſerait commandé par les Offi¬",
            "ciers de la ville de faire ſortir les Conmpagnies des Bourgeois par",
            "la porrte laint Anthoine, afia d’empeſcher la priſe de ce pont &amp;",
            "des les ſix heures du ſoir duiour 7. Fevrier, les Officiers des quar",
            "tiers eurent orre d’aduertit les bourgeois de tenir les armes pre¬",
            "tes &amp; deſortir au premier ſon de Tambour à peine de groſſe",
            "amande, &amp; ſur les cinq heutes du matin du Lundy 8. Fevrier,",
            "aure-commandeent fut fait aux Baurgeois de ſortir prompte¬",
            "ment auec les armes &amp;e ſerendre ſous leurs Capitaines àA peine ds",
            "la vie, ce qu’ils firent &amp; tuous allerent dans la plaee Royale où la",
            "ontre &amp; la reueie fut fait, aptez quoy ous marclaerent en bon",
            "ordre iuſques aubout du faux-bourg ſaint Anthoine : &amp; au meſ¬",
            "me temps l’on ſortit quatre pieces de Canon de l’Arſenalauec les",
            "nunitions pour les çonduire vers Chartenton..",
            "Le Duc d’Elbeuf &amp;e autres Chefs auec plus de deux mille che¬",
            "uaux s’eſtoit auaneé versla vallée de Feſcamp; &amp; en chemin fai¬",
            "ſant il apprit que le pont de Charenton Auoiteſté pris par les gens",
            "de Monſieur le Prince, ce qui l’obligea de retourner &amp; remercia",
            "les Bourgoois, ſotuis en aubre de plus de trente mille hommes",
            "ſous lesarmes, de la diligence qu’ils auoient falte pour l’aſſiſter es",
            "vne ocçaſionſi neceſſaire pour le bien commun de la ville, aprez",
            "quoy chacun rentra &amp;e rerourna eſon quartier &amp; le Canon ſorty",
            "de l’arſenal y fut remene aua toutes les unutio5.",
            "Dansl’attaque de ce ponede Charenan, les aoeis y firent",
            "ve pete notable &amp;e entrauues celle du Comt de Chaſtillon,"
        ],
        [
            "2 a ¬ ,aaa ¬",
            "fort eſtimé du rrince de Conde, du Baron de Saligny ſon 1¬",
            "ſin, du Baronde Faures &amp; de quantité de Capitaines &amp; Officiers.",
            "Le Cate de Chaſtillon peril’euſeent bleſſé fut poré au",
            "Bois de Vincennes, oàſe rondit auſſi le rince de Condé, auquel",
            "il dit, qu’i ne regrettoit pont la mort, mais bien de mourir pour",
            "la cauſe d’vn eſtranger &amp; dans vne guerre miufte &amp; que ſi Mon.",
            "ſieur le prince s’y vouloit opiniaſtrer l’iſſuë ne luy ſeroit pas ho",
            "orable, veu qu’en vne pareille occeaſion que celle-cy il verrou",
            "ſa reputation ternie &amp; la gloire qu’il auoit acquiſe par tant d",
            "batailles &amp; victoires remporees ſur les ennemis de la France,",
            "grandement diminuee, ce ieune Seigneur eſtois vaillant &amp; fait",
            "a la guerrte qui s’eſtoit faite aux Pays bas: auſſi en recognoiſ¬",
            "ſanc de ſoncourage, il eſtoit ſur le poinct d’auoir vn baſton de",
            "Mareſchal de France. Il s’eſtoit fait Catholique depuis vn an,",
            "netrouuant point aſſesrance de ſon ſalut en la religion pretenduë",
            "reformee, eu laquelleſes peres auoient eſté nourris, eſleuez &amp;",
            "mo’ts.",
            "Les enneniss’eſtant ainſi ſaiſis du pont de Charenton ſçachans",
            "qu’ils ne le pouueoient gaider le rompirent &amp; l’abmdonnerant,",
            "&amp; youlant courir iuſques à Bri-comte Robert pour y prendre les",
            "bleds qui ’y eſtoient conduits de Champagne &amp; de Brie pour",
            "eſtreameaez à Paris, furent tencontrez par les Marquis de Vitr",
            "&amp;de Namonſtier qui rompirent leur deſſeio.",
            "Et rerournans du coſté deſaiat Denysils courureut iuſquau",
            "Boutget qu’ils pillerent, commse ceux de l’autre colté dela riuiere",
            "le Bourg de Palaiſeau, le village de Fontenay aux Roſes, ou ils",
            "firent de grandes iuſolences, iuſques dans l’Egliſe où̀ ils rompi¬",
            "tent leſacré Tahernaeleprirent le Reliquaire d’argent en ſotme",
            "de Soleil où eſtoit le ſaeré carps de Naſte Seigneur de l’efpoc",
            "terent.",
            "Le Mercredy Io. de Feburier, le Duc de Beaufort eſtant ſorty",
            "accompagnédu Mar quis de la Boulaye &amp; de bonnombre de Ca¬",
            "ualerie d’infantecie vecs Loniumeau recontra les deux Rea",
            "gimens de Caualerie de la Reyne &amp; de Mazarinea nonbre de",
            "ſept à huit cenas cheuaux, oùily eut combat opiniatré de part &amp;",
            "d’autre, &amp; apres nombre de tuez &amp; de bleſſez le Duc ayant mis",
            "ces deux Regimens en deroute eut loifir de faire venir a Paris vn",
            "grand conuoy de bœufs, de ouuops &amp; de porcs des lieux de"
        ],
        [
            "Chaſtres, Linis &amp; d’aillieurs, &amp; pour ce faire ſortirent de Paris",
            "plus de vingt cinq nulle hommes de pied ſans attendre l’ordredu",
            "Patſenaent ny de la villetres bien armez, depuis les ix heures du",
            "atin iuſques vne heure de releuée, qui naarchant à grands pas",
            "auffſi reſolns commes’ilseuſfent cſté apres quelque grand butin,&amp;",
            "aſtant en pleine campagne toute cette belle &amp; nombreuſe infan¬",
            "erie pariſienne fut en moins d’vne heure miſe en bataille par des",
            "Capitaines &amp; Setgens faits a la guerre, en auſſi bon ordre queſi",
            "eeuſt eſté vne armée agguerrie a la veué de plus de dix mille per¬",
            "ſonnes ſortis pour en auoir le plaiſir &amp; le eontentemoent de les con¬",
            "idrer.",
            "Le Samedy ig Feburier vn Harauls d’atmes enuoyé de ſains",
            "Genaainen Lays arriua à Paris auectroispaquets, le preirad¬",
            "dreſſé à Noſſcigneurs de Parlement, le deuxeſme à Noſſei¬",
            "gneurs les Princes &amp; Genet aux, &amp; le troiſieſme aux Preuoſts &amp;",
            "Eſcheuins de la ville de Paris, mais il ne fut reeeu ny des vns ny",
            "des autres, &amp; ainſi s’en retourna à ſainct Germain.",
            "Lmſnne iour le Cheualiar de la Valette fils nautœel du feu",
            "Ducd Eſpeno&amp;cy- deuant Genefal desVnmitions,ifut pris a",
            "Pairis eniettant vn billet d’vne deié fueille Inmprimee , en des",
            "maiſons &amp;e lieux pub lies, &amp; fu mené priſonnieren la Concierge¬",
            "nie du Palais, de. hillct eſt vn Libele iniuriaux &amp; ſuadleux;",
            "contre Noſſeigneurs d dardeet, &amp; contreaos Peiaues &amp; ¬",
            "rang; cendnnfaice fouleuer leleuple contr’eax..",
            "Cam nieauffrle Dnc d’Elbeuf, &amp;e le Duc de Beaufort aecompa",
            "gnié d’autres hefs, de quantite de Caualerie &amp; d’Iafanteie,",
            "ortirent.pous Briie oms Robert peur ſcortar vnConuoy de",
            "bleds &amp; de frinies auſſi plus d dar mille Bouegeois ſorirent",
            "¬",
            "pour aller au deuadece Cio y e tres-bel ordte: miais conu",
            "mne l’on fut arriué à̀ Btie Comte Robert, on ſceut qu’acauſt dela",
            "priſe du peont de Charcriron par lesennemis, la pluſpart de cex",
            "qui auoient. ameané qmntit de Chhariots de bleds &amp; farines en",
            "notbe. de. plus defix:oens; s’en. dſtoiont teurneE ſur lbtuit",
            "que lesernesiu palit le harefia, lallintde eecoſtelà,",
            "ce qui fia cauſe qu’il e s’en trodaaquo cinquante u ſoinante",
            "char. ots qui funt umnd àPris..",
            "¬92!"
        ],
        [
            "¬?"
        ],
        [
            "1",
            "1",
            "!",
            "1",
            "J¬ ¬",
            "r",
            "2",
            "a"
        ],
        [
            "ii"
        ],
        [
            "a",
            "’ ¬",
            "2!",
            "A",
            ".",
            "¬",
            ".",
            "¬",
            ".",
            "A",
            ".",
            "y¬",
            "a",
            "S",
            "¬",
            "2",
            ", ¬",
            ",",
            ".",
            "a. ¬",
            "a",
            "¬",
            "¬",
            "A2",
            "I",
            "L",
            "5",
            "?",
            "la.",
            ".",
            "r",
            "s",
            "L",
            "’a.",
            ",. ¬",
            "l",
            ",",
            ".-",
            ".",
            "1",
            "¬",
            "-2",
            "3 S",
            "¬",
            "1",
            "e",
            "S",
            "L",
            "l.",
            ".A",
            "5",
            "4!¬",
            "„¬",
            "¬",
            "¬",
            "à",
            "e",
            "ae",
            "¬",
            "AL.-",
            "r",
            ".",
            ".a",
            "e",
            "¬",
            "8",
            "S.",
            "e",
            "7",
            "t",
            "e",
            "aA",
            "L",
            ".",
            "T",
            "A",
            "¬",
            "SI.",
            "a",
            "p",
            ".",
            "q a¬",
            ".E",
            ".",
            "2",
            "e",
            "¬ i",
            "e",
            ".",
            "&amp;",
            ".",
            ".",
            "¬",
            "e¬",
            "3",
            "¬",
            "2",
            "s3",
            "¬",
            "3",
            "¬",
            "3",
            "A .",
            "ie",
            "-",
            "..",
            ".",
            "i",
            "-",
            "¬¬?",
            "S. I",
            "2",
            "1",
            "7",
            "e1",
            "2",
            "l"
        ]
    ]
}