{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Régence"
        ],
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Caducée (le)d'État, faisant voir par la raison et par l’histoire : 1° Que nous ne pouvons pas espérer la paix pendant que la reine sera dans le conseil ; 2° Que l’entrée du conseil est interdite à la reine par les lois de l’État ; 3° Que la reine est obligée de se retirer dans son apanage, pour ses seuls intérêts et pour son honneur; 4° Qu’on ne peut point dire que Mazarin est chassé pendant que la reine sera dans le conseil ; 5° Que les tendresses de fils ne doivent faire aucune impression dans l’esprit du roi, pour l’obliger à retenir sa mère dans le conseil, si sa présence y est contraire au repos de l’État ; 6° Et que si la reine aime son fils, elle doit consentir à cette retraite sans aucune résistance.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": {
            "@ref": "isni:0000000121002759",
            "persName": {
                "forename": "Claude",
                "surname": "Du Bosc de Montandré"
            }
        },
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "@ref": "geonames:2988507",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "viaf:120177668",
            "persName": {
                "forename": "Pierre",
                "surname": "Le Muet"
            }
        },
        "nbPages": "39"
    },
    "texte": [
        [
            "eoôllell?",
            "TCASSlC",
            "eee",
            "lae",
            "re¬",
            "¬"
        ],
        [
            "o, oo6.",
            "Ce,ae o",
            "C, ¬- aa - -oae.¬¬"
        ],
        [
            "LE",
            "T7",
            "CADV",
            "!",
            "4!",
            "¬ ¬",
            "4",
            "A",
            "T ¬",
            "¬",
            "!aaose ,, t2,",
            "IILO I HA Ia v",
            "FAISANT VOIRPAR LA RAISON",
            "&amp; par l’Hiſtoire,",
            "I. Que nous ne pouuons point eſperer de Paix pendant",
            "que la Reyne ſera dans le Conſeil.",
            "II. Que l’entree du Conſeil eſt interdite à la Reyne par",
            "les Loix de l Eſtat.",
            "IlIl. Que la Reyne eſt obligee de ſe retirer en ſon ap¬",
            "panage, pour ſesr ſeuls intereſts, &amp; pour ſon honneur.",
            "IV. Qu’on ne peut point dire que Mazarin eſt chaſſé",
            "pendant que la Reyne ſera dans le Conſeil, &amp; que",
            "pour certe raiſon le Roy eft obligé de faire retirer la",
            "Reyne.",
            "V. Que les tendreſſes de fils ne doiuent point faire au¬",
            "cune impreſſion dans l’eſprit du Roy, pour l’obliger à",
            "retenir ſamere dans le Conſeil; ſi ſa preſence y eſt",
            "contraire au repos de l’Etae.",
            "VI. Et que ſi la Reyne ayme ſon fils, elle doit conſentir",
            "à cette retraite ſans aucune reſiſtance.",
            "A PARIS.",
            "Chez PRR L MvT, prés la porte S. Iacques",
            "-LL"
        ],
        [
            "1",
            "¬.",
            "¬",
            "a¬",
            "1",
            "¬",
            "E",
            "8",
            "S",
            ".",
            "1",
            "1",
            "2",
            ", 1",
            "V",
            "I A",
            "eqt ln T",
            "E1",
            "ICI",
            "e",
            ".2",
            "e",
            "¬",
            "o11oAu2",
            "y5",
            ".nſ ’lcq 0!",
            "1",
            "nine ai a oqni qerouooqt anonon 1ſ",
            "A",
            "linelhs eeivlsl e",
            "1q onyl é oil2i n len elesrnil onD1",
            "¬",
            "2lel ab io e!",
            "lro, i Sal osil 2o l.A ſ",
            "2",
            "¬",
            ". .",
            "S aQo¬ J",
            "1",
            "ee",
            "e nol il eo o aſaoni ailil aanuu ne4",
            ".",
            "e le l niiae l up ib lnioc ic an no’uo V1I",
            "u, lo l na l anl l oup nnbna,",
            "ie oie nlpildo sron nlaloo4",
            "I",
            "aS",
            "E ii nio o uiib n alob aobn oaln",
            "giſdo l aee.yo nbhéo’tereb neqnin¬¬",
            "ouilm l il: lilaoD l aaib mam t aon",
            ".aaf’oa us nismoo",
            "--e-",
            "2¬",
            ".",
            "1.",
            "IA .",
            "e",
            "i",
            "art no aiot llS .l nol orr yuu l aup",
            ".bſl nuun ansl ins l",
            "e",
            "poel noel ; . V u&amp; 2a aei en?",
            "e.",
            "¬",
            "’¬",
            "abl¬",
            "¬",
            "¬",
            "¬",
            "1",
            "2aed daſ¬",
            "¬"
        ],
        [
            "3",
            "at3eaaeae 3e",
            "4,",
            "LE",
            "T 7",
            "¬",
            "4H",
            "R",
            "L1.V",
            "a ¬",
            "’",
            "L 2 I . 2.",
            "2",
            "a ncnos hardiment le mot, don",
            "le ſilence couſte taat de couulſions à",
            "la Politique du temps;s &amp; ne reculons",
            "plus denfanter vne penſée que rtous les",
            "Sages ont conçeu depuis la naiſſance des trou¬",
            "bles: Faut-il qu’vne laſche appre henſion de",
            "nous voir expoſez au meépris de quelques petits",
            "mercenaires, nous faſe eétouffer de ſi genereux",
            "ſentimens? Et que pour nous conſeruer la liber¬",
            "té de paroiſtre impunement dans le commerce",
            "de toute ſortre de monde, nous captiuons ve",
            "ſincerite, qui n’a iamais eſté dans les fers, que",
            "fous les regnerde Tyrans?1",
            "le ſcçay bibn que c’eſt à nbus d’obeyr aueu¬",
            "glement: mais ie ſçy bie auſſi que c’eſt aux",
            "Puiſſades,decpmanleaued luſtice;, &amp; que",
            "ette ſoumiſſion que hous deuons à leurs ordres,",
            "ne leur eſt deuë qu’à̀ cendition qu’ils la merire¬",
            "ront parla bonté de leur gouuernement. Lors",
            "que l’haramond fut eſleué-ſur vn bouclier, ſui¬",
            "1"
        ],
        [
            "4",
            "eaae la Seſaa4 uaele Faesgdee à",
            "rous les eſtablſſemens de leurs nouueaux M.",
            "narques; On ne manqua pas de luy dire ſelon,",
            "ce que Eoiſſaenappqrt4, Qyn ne Ieuui",
            "ſur es tefles de-atres,qu à colieiod-q’il e’ſevroit",
            "poin les marchepieds de ſa ryrannie; &amp; qu’il faloit qu’il",
            "crurt en ſuitre de cee eleuation, qu’en effet on ſe ſou¬",
            "mettoit à luy; mais que neantmoins il eſtoit en eſtat d’e.",
            "ftr plortiurrhu fudi dqous la deo",
            "mens de ſarconduite",
            "Nos Parlemens, qe Bacon Chaoelier l’An¬",
            "gleoerre appelloedans quelqu’vn d ſes O uura¬",
            "gos le feinde la Tyranaie des Souuerains, ſot",
            "n effe ſoûmis aà l’lndependance d nos Roys:",
            "Mais de craire que ee ſoit auec cét aueuglemét",
            "preandu.; que ls mauuais Fauoris voudroient",
            "œxigede leur condite, pour la verification de",
            "toutas les Declarations Royales, ie penſe que",
            "cela ne ſe peut ſans extrauaguer, puis qu’il n’eſt",
            "pint d’aſſez ignqrant qui ne ſçache que nos",
            "Cours Souueraines peuuent examiner les D.",
            "larations des Rois ſans aucune deſobeyſſance;",
            "que cerre acienne expreſſion, dontelles ſe",
            "ſos ſeries dans çes Arreſts portez dans cette",
            "eonionure,ovr ArbO Ne’qy’E L.",
            "E oB TEmpB R PONT, ne marque",
            "que trop, que ces llluſtces Senats ne ſont obli¬",
            "gee de, cedar à la veificatln dercesrvolontez",
            "Royales"
        ],
        [
            "Royalles, qu’à cendition qu’eles ſeront confor",
            "mnes à la luſtice, &amp; nullementontrres aux¬",
            "Loix de l’ ſlar.",
            "Arnoble &amp; Lactance, le Maiſtre &amp; le Diſciple",
            "ont ſagement remarqué, que le Decalogue n’a",
            "point de loy qui ne compatiſſe eneierement auec",
            "toutes celles de la verirable Politique; &amp; qu’en",
            "cela Dieu reſme a reſmoigné qu’il n’exigeoit",
            "point de ſoûmiſſion à̀ ſes ordres, qui ne futrai¬",
            "ſonnable, puis qu’en l’eftabliſſement d’vn Em¬",
            "pire qu’il pouuoit auoir re du deſpouique ſans",
            "aucune tyrannie, il a voulu qu’on peut aſſeoir les",
            "plus fermes fondemes de l’œconomie des Eſtats;",
            "&amp; que ſans aucune contradiction à ſes volontez;",
            "les iuſtes Souuerains peuſſent diſpoſer du manie¬",
            "ment de leurs affaires, au gré́ meſme de tous",
            "leurs caprices.",
            "C’eſt vn res mauuais preiuge, que de vouloir",
            "que l’on ohey ſſe aueuglement quand on com¬",
            "uande, dit lſoerare, parlant à Demonicus.Le",
            "Souuerain quine viſe qu’a laluſtice. lorsqu’il do¬",
            "ne ſes ordres, neſe faſche iamais, que lors que",
            "l’on ne le conſidere point auec plaiſir: Et c’eſt",
            "vne complaiſace digne d’vnMonarque que celle",
            "de voir qu’on ne ſe foûmet à̀ ſes ondres, qu’a¬",
            "pres auoir reconnu par vn examen préalable,",
            "qu’ilsſont les écoulemens de ſa Bonte, &amp; les ef¬",
            "fets de ſa luſtice:ll n’y a que les Tyrans qui veu.",
            "B"
        ],
        [
            "lent des obeyſſances aueugless parce que leurs",
            "commandemens ne ſont iamais raiſonnables, &amp;",
            "qu’ils exigent pour l’ordinaire, ce qu’on ne leur",
            "a ccorderoit iamais, aà moins qu’on ne le conſide¬",
            "raſt point.",
            "Vn beau viſage qui n’a pas de defauts, ne",
            "craint point le regard fixe: Scipion l’Africain ne",
            "prenoit point plaiſir qu’on abaſſaſt ſa veûe pen¬",
            "dant qu’on eſtoit en ſa preſence: Et Ceſar ne",
            "pouuoit ſouffrir qu’on le regatrdaſt firement,",
            "parce qu’on ne pouuoit leuer les yeux, ſans voir",
            "qu’il eſtoit chauue. La belle reſponce que fit le",
            "grand Druſus à l’Architecte qui luy propoſoit",
            "l’œeonomie d’une maiſon, dont il pourroir re.",
            "gaden dans toutes les maiſons voiſines, ſans que",
            "pas va voiſin peut regarder dans la ſienne; T",
            "ne leſobligeroit pas mal, dit il, mes mauuaiſes inclina¬",
            "oas, fi tu pouuois pratique cette impunité dans",
            "der exernice: non, non, ne e donne pas eneor cet¬",
            "te dificult́ à combatr:: ſi tu veux m’obliger, baſtis maoy",
            "vne maifon, o tous le monde me puiſſe voir, &amp; d’al",
            "ie me puſſe voir perſonne.",
            "Auguſte defendoit à Mecenas &amp; à Agrippa,",
            "de neay eoaedre iamais. lers qu’ils le verroiét",
            "ſans paſſion maisie m’emportois quelque fois,",
            "diſoit il, oubliez le reſpect, &amp; me trairtez d’egal,",
            "ie ne ſuis Emperour que pendat que i’agis auec",
            "Iuſtice; deé́s que iem’emporte àquelqucon¬"
        ],
        [
            "duitte contraire à ce deuoir des Souuerains, ran¬",
            "ges moy par voſtre deſobeyſſance, Dion Caſfie",
            "fait des merueilles ſurce ſujet.",
            "Mais ne me ſuis ie pas eſgareé? vn peu de Pa¬",
            "tience mon Lecteur, ie m’en vay reprendre le fi l",
            "de mon diſcours, pour vous contenter pleine",
            "ment ſur le ſuiet que ie propoſe. Comme ie dois",
            "parler hardiment, il a fallu faire voir que ie le",
            "puis, ſans perdre le reſpect: le dois beaucoup à",
            "mes Souuerains, mais ie dois encor d’auantageaà",
            "tout l’Eſtat: Cec intrereſt public, eſt vne raiſon",
            "independante, qui ne releue que d’elle meſme:",
            "rout luy doit faire ioug, &amp; les Subjets &amp; les Sou¬",
            "uerains, les vns &amp; les autres par vne égalite de de¬",
            "uoir, parce que tout doit eſtre également ſubor¬",
            "donneéau bien de l’Eſtat. Apres ce fondement",
            "qui ae peut eſtre é́branlé que par les perturba¬",
            "teurs publics; i’entre hardiment &amp; reſpectueuſe",
            "aent, comme ie dois, dansles preuues de ma",
            "premier propoſition, &amp; ie dis,",
            "I. Que nous ne pouuons point eſperer de",
            "Paix, pendant que la eyne ſera dans le Conſeil.",
            "N criez oint l’artialiſtes; mais eſcoutez la rai¬",
            "ſon, qui vous fermera la bouche, ſi vous n’eſtes",
            "plus attachez à voſtre paſfion, qu’aux intereſts",
            "de l’Eſtat.",
            "Nous ne pouuons iamais eſperer cette Paix",
            "domeftiqestant deſirée, a moins qu’on nar’ap¬",
            "1l"
        ],
        [
            "pelle l’nion &amp; l’intelligẽce das laMaiſon Royal¬",
            "le; &amp; que ces malheureux Schiſmes d’E ſtat qul a",
            "diuiſent, ne ſoient reünis, par le traitté d’vn",
            "parfait accommodement, que le ſoubçon &amp; la",
            "defiance ne mettent plus deſormais en danger",
            "d’eſtre rompu: laverté de cette propofitiõ̃ n eſt",
            "pas moins euidente, que celle des premiers prin¬",
            "cipes, puis que dans la confeſſion de tous les Po¬",
            "litiques du monde, il n’eſt que la ſeule mes-in¬",
            "relligence de la Maiſon Royalle qui puiſſe eftre",
            "capable de fomenter vne guerre ciuille.",
            "D’eſperer cet reunion p édant que la Reyneſe¬",
            "ra dans le Conſeil, ou aupres de S. M. ie penſe",
            "que cela ne ſe peut pas, &amp; qu’il n’eſt point de ſa¬",
            "e l’olitique qui n’en tombe d’accord auec moy,",
            "s’il veut eſcouter les raiſons &amp; les probabilitez,",
            "qui ne permettent ſeulement pas qu’on y con¬",
            "tediſe.",
            "La Reïinion de la Maiſon Royalle ne peunt",
            "eſtre eſperée que de la deſ-vnion de ceux qui la",
            "diuiſent, leſquels eſtant intereſſés à fomenter",
            "ce ſchiſme d’Eſtat par la ſeule neceſſité de ſe",
            "maintenir dans vne fortune qu’ils n’ont baſtié",
            "que de ſes debris; ne manqueront iamais d’y for¬",
            "mer toutes les oppoſirions, que leur ambition",
            "leur inſpirera pour en deſtruire toutes les eſpe¬",
            "rances; Et pour faire en ſorte que ces illuſtres",
            "ecoulemens du Sangde nos Roys ne puiſſent ia.",
            "mais"
        ],
        [
            "a2l.",
            "la",
            "er 1",
            "e",
            "n¬",
            "o¬",
            "a¬",
            "rel",
            "y 1",
            "1",
            "t I",
            "a Il",
            "r Il",
            "ſe",
            "e",
            "r¬ 1",
            "n",
            "es 1",
            "a2¬",
            "aisl",
            "¬ -----aaaLLT E",
            "3",
            "iaſs ſfe remettre oen vne intelligence, qui ruine¬",
            "roit infailliblement toutes leurs intrigues, par¬",
            "ce quelle ne leur laiſſeroit plus de pretexte dont",
            "ils peuſſent ſeulement colorer l’apparence de",
            "leurs peruerſes intentions.",
            "Eſt.il perſonne qui ne ſç̧ache que la diuiſion",
            "de la Maſon Royale eſtvn effet de la paſſion &amp;",
            "des intrigues de la Reyne, ou des principaux ar",
            "boutans de ſon party, leſquels preiugeant fort",
            "raiſonnablement que l’intelligéce de nos Prin¬",
            "ces auec ſa Maieſté, ſeroit entierrement mortel¬",
            "le à leurs caballes, ne manquent pas d’abuſer de",
            "la preſence du ieune Maieur dont ils ſe ſontem¬",
            "parez contre toutes les loix de l’Eſtat, pour ſur¬",
            "prendre la ſimplicité de ſon aage, auec les idées",
            "dont ils la preoccupent meſchamment contre",
            "l’innocence de ſes Princes; &amp; pour le reſoudre",
            "de s’oppiniaſtrer à leur perte, par la fauſſe neceſ",
            "ſiteé́ de ſouſtenir ſon Throſne contre les ſecouſ¬",
            "ſes prerenduës de leurs attentats.",
            "le ne dis que ce que tout le monde ſçait; &amp; ce",
            "que la Reyne &amp; ſon Conſeil ont fait aſſez haurte¬",
            "ment éclater parles calomnies, par les declara",
            "¬¬¬¬L¬¬¬",
            "tions, &amp; par les libelles diffamatoires qu’ils ont",
            "publiquement fait publier ſous le nom inno¬",
            "cent de ſa Maieſte, concre les deportemens ir¬",
            "reprochables de ſés Princes;, Et s’il eſtoait enor",
            "quelque ſimple qui pûs aucunement douter de",
            "C"
        ],
        [
            "1",
            "J",
            "10",
            "cete mauuaiſe intention de la Reyne &amp; de ſon",
            "Conſeil, ie le voudrois prier de s’en aller en Cour",
            "pour eſtre teſmoins des ſentimens hoteux qu’̃",
            "inſpire aS. M. &amp; pour y voirvndreglemene qui",
            "n’eſt peut-eſtre noint connu de l’Hitoire; à",
            "moins qu’on en aille rechercher vn entier para",
            "lelle dans les Annales de Catherine de Medicis,",
            "laquelle ſuiuant les maximes de ſon gouuerne¬",
            "ment que de la diuiſion, Diuide v regmes.",
            "S’il eſt donc vray, comme l’experience ne",
            "nous monſtre que trop, que la Reyne ne fçau¬",
            "roit faire ſubſilter ſon party que ſur la diuiſionl",
            "de la Mailon Royale, Pouuons nous eſperer au¬",
            "cune ſorte de paix pendant qu’elle aura quelque’",
            "authorité́ dans le Conſeil? Et n’aurons- nous pas",
            "toutes les raiſons de craindre que nos malheurs;",
            "ne ſeront point de moins longue dure, que ſa",
            "faueur aupres de ſa Maieſté.",
            "Pouſſons encor plus fortement cetre verité,",
            "&amp; ſans nous amuſer à des raiſonnemens qui ne",
            "pourroient peut eſtre point eſtre compris de",
            "tout le monde, voyons ſans paſſion, qu’elleeſt",
            "Ia ſource &amp; la cauſe de cette guerre domeſtique;",
            "afin de iuger en ſuitte des moyens qu’on doi",
            "obſeruer pour l’eſtabliſſement d’vne parfaite",
            "Paix.",
            "L’opiniaſtreteé de la Reine à ſouſtenir le prin",
            "cipal coriphee de ſon party; &amp; la conſtante reſa¬"
        ],
        [
            "12.",
            "lation de M. les Princes, à le rehuerſer, ſont ſans",
            "doute les deux principalles racines de nos maux,",
            "&amp; les ſources intariſſables de toutes les calami¬",
            "tes, qui ont innondé depuis quelquetemps ſur la",
            "calamite publique. I a reſolution de M. les Piin¬",
            "ces, eſtiuſtifié́e, &amp; l’opiniaſtreté de la Reyne eſt",
            "condaomné par les Declarations du Roy, qui ſont",
            "lesloix de l Eſtat: celle cy choque, &amp; ceux la",
            "fauoriſent les inclinarions genéralles de touis les",
            "peuples. Ces deux contradictions diuerſement",
            "ppuyées, l’vne par le droit, &amp; l’autre par le ſeul",
            "eaprice d’vne femme, nous font entregorger das",
            "des diſſentions domeſtiques; Et parce que la",
            "Reine’reut ce que les loix ne permettét pas, nous",
            "languiſſons apres les eſperances d’vne paix, qui",
            "ne nous ſera donnée que lors que cette Princeſſe",
            "neſera point aſſez forte pour la detouirner.",
            "Fondons la deſſus vn raiſonnement qui foit à",
            "l’eſpreuue: tandis que la Reine ſera puiſſante dãs",
            "le Conſeil du Roy, il ne faut point douter que ſon",
            "party, qui eſt celuy de la diiiſion, ne ſera iamais",
            "en eſtat de donner du nez en terre, &amp; qu’elle aura",
            "toaſiours le pouuoir de le faſre ſibſiſter, ou taci¬",
            "rtement ou ouuertement, malgré les ataques de",
            "ceux quis’efforceront de le faire tomber dans le",
            "precipice. La raiſon en eft éidente:. Car ſi la",
            "Reyne ſ’eſt point eſloigne du Conſeil &amp;e de a",
            "preſence de ſar Maiefte, il eſ fort probable qu’elle",
            "7"
        ],
        [
            "1",
            "ſera touſiours la diſpenſatrice de ſes faueus, &amp;",
            "que ſuiuant les airres de ſes premieres reſlutions,",
            "elle couuera touſiours vn deſſein ſecret de faire",
            "reſtablir ſon party à la décadence duquel elle",
            "n’aura conſenti, que parce qu’elle aura manqué",
            "de forces pour l appuyer inuinciblement.",
            "Si la Reyne ne doit iamais manquer de bonne",
            "volonté pour le reſtabliſſement de eeux de ſa fa¬",
            "ction; &amp; ſi ſes ijntrigues ne doiuent iamais tarir",
            "pour tàcher de les reettre ſur pied, lors que l’oc¬",
            "caſion s’en preſencera; peur-on eſtablir les eſpe¬",
            "rances d’auecune paix, ſur des fondemens qui",
            "ſoient tant ſoit peu raiſonnables? Et neſt: ce pas",
            "auec toute ſorte de raiſon que i’aſſeure, que pen¬",
            "dant que cette Princeſſe ſera dans le Conſeil,",
            "nous ne pouuons poi eſperer le retour de cette.",
            "intelligence de la Maiſon Royalle, qui doit don¬",
            "ner le repos à̀ la France, &amp; la tranquilité generalle",
            "à tous ſes peuples.",
            "Il faut encor encherir ſur ce raiſonnement par",
            "n troiſieme, que ’emprunteray du genie de cer¬",
            "te Princeſſe, &amp; de l’atachemeée prodigieux qu’elle.",
            "a témoigné, pour ſouſtenir l’eſtabliſſement de",
            "ſon fauory. Quoy, ſerions-nous bien aſſez ſim¬",
            "ples que de croire, quelque apparence meſme",
            "que, ous en euſſions, qy apre aupir ébranlé",
            "oute la France, pour aſſepir auec quçlque ſorte",
            "de fermee lefroyble fortune de cet mſolene",
            "Miniſtre"
        ],
        [
            "13",
            "Miniſtre, la Reyne fut’aſſez genereuſe, pour ne ſe",
            "reſſentir iamais de l’affront prerendu d’auoir e ſte",
            "forcéc d’abandonner du moins apparamment",
            "T",
            "vne protection ſignalée par tant d’entrepriſes",
            "Croirions nous bien que ceux qui le luy auroit¬",
            "arraché des mains, peuſſent iamais rentrer dans",
            "ſes affections auec aucune ſorte de ſinceriteé́; &amp;",
            "qu’elle fut capable d’eſtouffer les ſentimens de.",
            "vengeance, qui luy en ſeroient infailliblement.",
            "inſpires, &amp; par les premiers coõmplices de ſes deſ¬",
            "ſeins, &amp; par les ſvggeſtions plus preſſantes de ſa",
            "prOpre ambition..",
            "C’eſt vne maxime trop receuë &amp; trop general¬¬",
            "lement approuuée de tous les ſages du monde,",
            "que les femmes en gencral, mais ſur tout celles",
            "d’Eſpagne, s’opiniaſtrent d’autant plus fortemé",
            "à la prote ction de ceux qu’elles ayment, que plu",
            "on les veut contraindre de s’en deporter &amp; qua",
            "la violence qu’on fait aà̀ leurs afections, eſt le",
            "moyen le plus infaillible de les eſchauffer plus",
            "que iamais, pour en redoubler les te ndreſſes ou",
            "inocentesou criminelles en leur faueur. Quand",
            "Chilperic voulut eſteindre les feux de Fredegô¬",
            "de qui deelaroit vn peu tropouuerte ment ſes af¬",
            "fe ctions pour Landry de la Tour, il s’y conſomma;",
            "&amp;ce malheureux Roy nous aprit, par la funeſte",
            "experiẽce de ce qu’il enreſſentit luymeſme, que",
            "lors qu’on veut violanter les inclinations d’vne",
            "D",
            "1"
        ],
        [
            "1",
            "9",
            "14",
            "femme on les redouble; &amp; que lors que leurs",
            "feux ne ſoint point libres, ils bruſlent auec plus",
            "de force.",
            "Brunehaut proteſtoit qu’on luy eut pluſtoſt",
            "arracheé le cœur, que l’affection qu’elle auoit",
            "pour vn certain nomme Proclaide, Lombart de",
            "nation;, En effet elle s’opiniaſtra ſi bien à̀ le pro¬",
            "teger, que la perte de dix Roys de France luy,",
            "couſta beaucoup moins que celle de ce faquin:",
            "Conſtance femme de Robert fit plushautement",
            "triompher cette paſſion de femme, en faueur",
            "d’vn certain Foulques de meſme nom, que ſon",
            "ohcle le Duc d’Aniou; lequel eſtant trauerſeé par",
            "le ſieurde Beauuais fauory du Roy, obligea cette",
            "violante Princeſſe de le deffaire de ſon Cormpeti¬",
            "teur, fut-il entre les bras de ſa Maieſté. Ceux qui",
            "ſçauent l’hiſtoire de France, ſçauét que ce Beau¬",
            "uaisfut poignarde par la Reine meſme, enpre¬",
            "ſence de ſonRoy, &amp; que la paſſiõ luy fit oublier le",
            "reſpect qu’elle deuoit aà̀ ſon mary &amp; à ſon Souue",
            "rain, pour luv faire donnet vn pluss beau teſmoi¬",
            "gnage de l’affectiõ̃ qu’elle auoit pour ſon fauory.",
            "Nos peres n’ont ils pas eſté les teſmoings d v¬",
            "ne ſemablable paſion, que Catherine de Medi¬",
            "cis fit éclater en faueur d’vn Gonly, Florencin,",
            "Clerc d’vn Commiſſaire des viures au Camp d’A¬",
            "miens, du de puis par ſa faueur Conte de Rets. &amp;",
            "puis enfin Mareſhal de France: Neſt-ce pas par"
        ],
        [
            "-",
            "----LL¬¬2",
            "15",
            "les intriques de ce Faquin eſleué de lapouſſiere,",
            "que cette ſeditieuſe l’rinceſſe fomenta les diui¬",
            "ſons del Eſtat? N’eſt ce pas pour ne demordre",
            "iamais de la protection de cetinfame, qu’elle en¬",
            "tteprit de perdreles Princes du Sang, mais ſur",
            "tout Anroine Royde Nauarre, &amp; Louis de Bour¬",
            "bon ſon frere Prince de Condé́, le premier tué́ au",
            "ſiege de Roüen, &amp; l’autre aà la bataille de Iarnac?",
            "N’eſt-ce pas par laſolicitation de ce maquereau,",
            "qu’elle fit faire vne porme de ſenteurs empoi¬",
            "ſonneée parvna nomme maiſtre Reneé; proche pa¬",
            "rent dece Gondy, pour l’enuoyer au Prince de",
            "Condé, qui ſans doute s’y fut laiſſé ſurprendre",
            "ſiſon Chirur gien, nommé le Gros, ne luy eut ar¬",
            "raché́ promptenent des mains: le reſpect m’em¬",
            "peſche de parler de Marie de Medicis, mais puis",
            "que tout le monde ſçait ce que ie veux dre, &amp;",
            "qu’outre cela. tous les exemples que i’ay cité ſont",
            "tous emprunteés de l’hſtoire des Reines de Face;",
            "ie puis dire ſans deroger à l’honneur de la Reine,",
            "dont i’ay touſiours cru que les afTetions eſtoiét",
            "innocétes, qu’il eftimpoſſible de les luy arracher",
            "par a force; &amp; qu’elle les conſeruera tonſiours",
            "auec plus d’opiniaſtrete, pour en faire éclates les",
            "effets à la premiere occaſion; ſi nous n auõs aſſez",
            "de force pour luy oſter les moyẽs, &amp; pour la faire",
            "ſortir du Conſeil de ſa Maieſté.",
            "Ainſi qu’orarmſe contre le ſujet de ſa prote¬"
        ],
        [
            "16",
            "ion, qu’on s’e fferce de le ſouſtraite aà̀ ſes yeux;",
            "qu’on le faſſe ſortir de l’Eſtat tous ces efforts ne",
            "leruent qu’à la faire opiniaſtrer dans ſes affect ĩs",
            "&amp; tout le party quelque puiſsãt qu’il ſoit, ne pour¬",
            "ra iamais ſe vanter dauoir deſtruit le Maarin, à.",
            "moins que laReine n’ait quitté le Coſeil du Roy.",
            "pour ſe retirer dans ſon appanage; &amp; qu’elle ne",
            "foit reduite en eſtat par cette retraite, de ne le.",
            "pouuoir plus ſeruir qu’auec vne paſſion infecon¬",
            "de &amp; des deſrs ſterles ſans aucun effe t: Mais",
            "pour conclure en faueur de ma propaſition, c’eſt",
            "à dire pour aſſeurer qu’on ne peut point eſperer la",
            "paix meſmes apres ’éloignemẽt du C. M. ſi tou¬",
            "refois la Reine reſte daus le Conſeil, ne me ſuffit¬",
            "il pas de die qu’on force les inclinations d’vne.",
            "femme, d’vne Reine, &amp; d vne Eſpagnole.",
            "Il. Mais quel tort fera t’on à la Reine quand on",
            "l’eſloignera du Conſeil de ſa Maieſté? puis que la",
            "raiſon, puis que la paſſion, puis que les loix de",
            "l Eſtat, ne luy permetté̃t point d y retenir aucun",
            "rang, &amp; qu’elle ne peut y demeurer que par les",
            "ſuggeſtions de ce ceux qui la flatent ſans la con¬",
            "noiſtre, &amp; qui la veullent eſleuer ſans aucue aps",
            "prehenſion de ſa cheute.",
            "Le deſſein de Pharamond premiar Roy de",
            "Frãce dans ſa loy Salique, ne fut autre que d’oſter",
            "la ſucceſſion du Trone aà la fe mme; &amp; d’empeſ¬",
            "cher que le ſceptre Fraņois ue tombat point en",
            "quenoüille;"
        ],
        [
            "17",
            "quenoi ille; parce que l’incapacité naturelle qu’il",
            "voyoir ’ans ſon ſexe pour le maniment des affai.",
            "res d’Eſtat, ne luy permit point de conſentirà ce",
            "foible de toures les autres Monarchies, où l’on",
            "voit que les femelles, au defaut des maſles peuuét",
            "eſtre les heritiers de leurs Couronnes.",
            "Sic’eſt donc l’incapacité́ qui ſeruit de motifà",
            "Pharamond pour rauir la ſucceſfion duTrone à̀ la",
            "femme, il ne faut point douter que ce grand M0¬",
            "narque &amp; premier Le grflateur des François; pre¬",
            "tendit par la meſme loy, que l’Eſtat; dont on luy",
            "auoit deferé le manimét, ne ſeroit poir gouuer¬",
            "né par la participation du Conſeil, ou de la con¬",
            "duitte de la femme; autrement ne ſe fut-il pas",
            "maaifeſtement contredir; &amp; s’il eut iugé quelque",
            "apacite’dans le ſexe pour entrer dans le Conſeil",
            "d’Eſtat, n’eſt-ce pas ſans aucun fonde mét raiſon¬",
            "nable, qu’il l’euſt fruſtré de la ſucceſſion. Ainſ",
            "puis que c’eſt par le motifde l’incapaciré qu’il ne",
            "voulut point que la femme heritaſt, c’eſt auſſipar",
            "le meſme qu’il luy defendit l’entré́e dans le Con.",
            "ſeil, &amp; qu’il ne permit pas qu’elle y peut ſeulemẽt",
            "eſperer vne voix pour auoir quelque part dans le",
            "gouuernement de l’Eſtat.",
            "Ce raiſonnemẽt eſt à l’eſpreuue, mais lors que",
            "l’authorité l’appuye, il n’eſt ſeulement pas ſup¬",
            "portable qu’on entreprenne d’y coôtredire. Nous",
            "lifons dans l’hiſtoire de François I. qu’auant qu’il",
            "¬",
            "2"
        ],
        [
            "s’acheminaſt à la con queſte de Milan l’ãneé qu’il",
            "fut pris deuant Pauie, il auot laſſé la Regence",
            "de l’tat entre les mins de Loiſe de Sauoye ſa",
            "mere: Ce chix l’vne fem me pour l’a mniſtra¬",
            "tion des affaires publiques, choqua te’lement les",
            "eſprits des plus grands du Royaume, &amp; de Meſ¬",
            "ſieurs du Parlement de Paris, qu’ils oſfricent la",
            "Regence à Chrles Duc de Van loſme premier",
            "Prince du Sang a ec pro meſſe qu ils la luy fe¬",
            "roient confirmer par l’aſſeablée des Eſtats Ge¬",
            "neraux qu ls feroient conuoquer pour cet effet:",
            "la mdeſte de ce Prince fut cauſe, que les Eſtate",
            "n’entreprirent point de choquer la volonté du",
            "Roy, touch nt le choix de ſa mere pour la Re¬",
            "gence de l’eſtat: ils ſe contenterent de la mettre",
            "dans la depen dance de beaucoup de Couſeillers",
            "dont is l’enuiroanerent; &amp; de n’obeyr-iamais à",
            "pasvn des ſes Ordres, à moins qu’il ne fuſt apuyeé",
            "du conſentemes general de tous ces aſſitans.",
            "Lors qu’Afne de France fille de Louys X. &amp;",
            "femme de Pierre de Bourbon Seigneur de Beau¬",
            "jeu, fut nomm par le Roy ſon pere pourregen¬",
            "ter la Miaorité de Charles V III. ſon frere, les",
            "Eſtats Generaux aſſomblez a Tours, nonobſtat",
            "cette derniere volonte lu Roy, ordannerent ſa¬",
            "gement, qu’Anne n’auroit d’autre pouuoir, que",
            "celuy de gouuerner la ieuneſſe du Roy, ſon fre¬",
            "re pour la conduitte particuliere de ſes atios;"
        ],
        [
            "¬parrg¬e¬¬¬¬",
            "mais que toute la direction desaffaires publiques",
            "ſeroie au Conſeil d’Eſtat compoſé des Princes du",
            "Sang &amp; desprlncipaux Officiers de la Couronne.",
            "La principal raſon, outre colle que i’ay deſia",
            "touchée cy-deſſus pour laquelle Conſtance fem.",
            "me de Robert,s’emporta iuſqu’a poignarder Vin¬",
            "cent de Beauuais en la preſence de ſa aieſté́,",
            "c’eſt parce que ce fauory s’eſtoit touſiours opoſeé",
            "au deſſein que la Reine auoit d’entrer dans leCo¬",
            "ſeil. &amp; qu’ilfaiſoit entédre au oy ſon mary, que",
            "ny la bien-ſeance, ay les loix de l’Eſtat ae le per¬",
            "mettoient poin. Quoy qu’il en ſoit du motif de",
            "ce fauory qui ne parloit peut eſtre pas moins par",
            "pa ſſion que par iu gement, il n’eſt que tropcon¬",
            "ſtant, que tous les troubles que nous auus iamais",
            "eu dans l’Eſtat ſons preſque tous prouenus du",
            "conſeil des femmes; &amp; que pour obuier à cette",
            "fatalle neceſſiteé́ de complaite aux iaclinations",
            "qui ſone rous les conſeilsd’vne femme dans les",
            "affaires publiques; ’Les Roys de la Chine ont ac",
            "couſtumé́ de n’eſpouſen iamais que des filles de",
            "bafſe naiſſance &amp; deles faire enttetenir dans vne",
            "perpevaelle ignoraedes affaires d’ſtat, pour",
            "ampeſcher la paſion qu’alles pourroient peut¬",
            "eſtre auois de s’y vouloirentoetattre: les Repu¬",
            "bliques me plaiſsn en. ce. point car vne femme",
            "de quelque eſtoffe qu’elle ſoit na aon plus de",
            "parx dana le oaſel des affaies puhliques que",
            "1"
        ],
        [
            "AL¬¬",
            "das l’œconomie des ſaiſons de l’anuaée, &amp; devray",
            "n’eſt-cepas choquer le deſſeia de Dieu, que de",
            "donner le commandement aà celle qu’il n’a fait",
            "que pour le ſeruage.",
            "Mais ſupoſons contre l’euidence meſme que l",
            "Reyne eſt la plus capable du monde: donnons",
            "luy autant de conduitte que tous les plus grands",
            "hommes d’Eſtat; fermons les yeux à toutes les",
            "connoiſſances que nous auons de ſa foibleſſe, &amp;",
            "nous imaginons que ſes qualirez ſont eſtonnan¬",
            "tes pour le manimenr des affaires d’Eſtat: ’im¬",
            "porte, nonobſtant cela l’entrée du Conſeil ne luy",
            "eſt pas permiſe, &amp; c’eſt empeſcher vne authorite",
            "qui n’eſt point legitime entre ſes mains, que de",
            "pretendre deſormais auoir aucune part dans le",
            "Gouuernement.",
            "Elle a quitté la Regéce pour laiſſer ſon fils Ma¬",
            "jeurdans l’exercice entier de ſon authorité. Ce",
            "pouuoir qu’elle auoit de gouuerner l’Eſtar en",
            "qualité de Tutrice, luy’a eſte’retrãché par la De¬",
            "claration de Charles V. qui az trouué moins d’in¬",
            "conuenient à faire declarer vn enfant Maieurà 14",
            "ans; qu’à laiſſer vne authorité́ Souueraine entre",
            "les mains d’vn Regente; qui nes’en ſeruoit que",
            "pour l’eſtabliſſamét de la tyrannie de ſon fauory",
            "Il faut donc neceffairement n ſaitte de cette",
            "loy que la Reine ſe depotte entierrenent de l’e.",
            "xereice de ſn authorité; &amp; qu’elle quitte le Co",
            "ſeil"
        ],
        [
            "ay",
            "de",
            "ait",
            "a",
            "&amp;",
            "¬",
            "T1¬",
            "uy",
            "te",
            "Ce",
            "n¬",
            "14 1",
            "ue",
            "y.",
            "te",
            "I A",
            "ſſ’",
            "ſeil du Roy ò ſa preſence peut donner ſujet de",
            "formertoute ſorte de ſoupçon, puis qu’on void",
            "qu’olle s’opiniaſtre d’y demeurer, quelque for¬",
            "cée qu’elleſoit d’en ſorti par cette eclaration",
            "de Charles V. qui eſt vde ldoy d’eſtat; &amp; qui n’a",
            "efttéporrée par so L egiſlateur, que pour luy oſter",
            "auee la Regence, l’exercice de toute ſorte d’au¬",
            "thotité.",
            "Quand la Reyneconſilerera e raiſoement,",
            "elle ns fongera plus à fa paſſion. t ſi elle veut",
            "qu’on ne croye point qu’elle a deſſein de baſtir",
            "vne yrannie toute nouuelle, il faut qu’elle ſe ré¬",
            "de vn pe plus cmplaiſante à l’authoriré des",
            "Loix; &amp; que pour temoigher à̀ tout l’E ſtat que ſes",
            "intentions ſont innocentes, quelque ſiniſtre in¬",
            "preration qu’on leurait donné, elle faſſe voir par",
            "vne prompte retraite hors du Conſel, qu’elle",
            "n’ayme rion tant que le bien de l’Eſlar.",
            "IlI. Si la Reyne eſt obligée de ſortir du Con¬",
            "ſeil pour ſe rendre vn peu plus differente au reſ¬",
            "pet qu’elle doit aux loix de l’ELtat; elle eſt en¬",
            "corplus obligée de ſe rerirer promtement das",
            "ſon appanage par le ſeul motif qu elle doit em¬",
            "prunter, &amp; de ſes intereſts &amp; de ſon honneur.",
            "llae faur point douter que quicon que la verta",
            "eeor dans le Conſeil ou à la Cour apres l’eſloi¬",
            "gnement du C Ma. aura toute ſorte de ſuiet de",
            "croire qu’elle n’y yeut reſter qu’aà deſſen d’y faire",
            "E",
            "1"
        ],
        [
            "1",
            "2 2",
            "clater à ſon temps, les ſiniſtres effets de quel¬",
            "que mauuaiſe intention: Et ſur cette croyance,",
            "quoy que peut eſtre iniuſte, qu’vn chacun fomeé",
            "tera dans ſon eſpritſel n ſes idées, on ne laregar¬",
            "dera deſormais qu’auec des yeux d ’auerſion , qui",
            "luy rangregeront encor plus mortellemens les",
            "deplaiſirs d’vne prorection auortée à̀ la honte de",
            "ſon authorité, que plus elle ſe verra foree d’en",
            "gerer paemmét les funeſtes atteintes, parce",
            "qu’elle ne ſera point ea eſtat de s’en pouuoir reſ¬",
            "ſentir.",
            "Charle- Quint vn des plus i’luſtres ayeux, ne",
            "quicta l’eſpé́e lmperiale &amp; le Sceptre d’eſpagne",
            "pour ſe retirer dans la ſolirude auec les Moines de",
            "S. Hieroſme, que parce qu’il ne pouuoit digerer",
            "l’afft onr, d’auoir honteuſemenr fuy deuant Mau.",
            "rice Duc d Saxe, lors meſme qu’auec outes ſes",
            "forces il le vouloit ranger à la raiſon; &amp; d’auoir",
            "mal heureuſemenr fait eé́choüier vne armée de cét",
            "mil combatas deuant les murailles de Mets, que",
            "François de Lorrane Duc de Guiſe, defendit vi¬",
            "Ctorieuſement auec vne poignée de Braues, qui",
            "s’y eſtoient ietrez auec lui pour la ſauuer, &amp; la me¬",
            "moire de ces deux affrons maiſttiſa rellemenccé",
            "eſprit ambitieux, qu elle ne lui permit pas de ſou¬",
            "frir la preſence de ceux qui ne manqueroient pas",
            "de la lui reprocher meſme par leur ſilence, lbli¬",
            "geant par vn ſuperbe meſpris que toures les in¬"
        ],
        [
            "3",
            "ſtances du monde n’ont point connu depuis Dio¬",
            "cletan, de fauſſer tout ce qi’il auoit de gadeurs,",
            "pour ſe retirer dans vne ſolitude. où perſonne",
            "ne futen eſtat de lui mettre deuant les yeux les",
            "funeſtes euenemens de deux entreprſes qui ve¬",
            "oient fraiſchement d ’auorter à la confuſion de",
            "ſes deſſeins, &amp; à la honte de toutes ſes prece den.",
            "tes vitoires.",
            "A t il iamais eſte d’entre priſe plus hardie que",
            "celle que la Revne a ft eclater pour ſouſtenir",
            "la force du Cardinal Mazarin malgré les oppo¬",
            "ſitions de cout cét E tat? N’a telle pomt declaré",
            "toutes les paſſionsles plus vigoureuſes, dont vne",
            "femme peut eſtre capable pour faire reuſſir cetre",
            "prorection. Toutes les loix s’y ſont oppoſées;",
            "tous les Princes du Sang luy ont reſiſté; toures",
            "les Cours Souueraines ont proſcrit la teſte de ſon",
            "Fauory; tous les peuples ſe ſont liguez vnanime¬",
            "me ne pouren depeſcher le monde: Cependane",
            "nonobſtant toutes ces conſ irations de tous les",
            "corps de l’Eſtat qu’elle a veu former contre ſon",
            "deſſein, elle n’en a iamais demordu, iuſquà̀ ce",
            "qu’ele a eſteé́ contrainte par ſa ſeule &amp; vſible im¬",
            "puiſſance de l’abandonner.",
            "crtainement il me ſemsble qu’apres vn ſipro¬",
            "digieux engagement d’authorté; &amp; qu’apres des",
            "paſſions ſi honteuſement combatues par tout",
            "l’Eſtar, il faut auoir plus de front que l’ordinaite"
        ],
        [
            "1",
            "i",
            "24",
            "des femmes, pour ne ranger poinr d’vn fi hon¬",
            "teux ſucceé́s eni preſence de ceux à la barbe deſ¬",
            "quels elle a pretendu de le faire lorieuſoment",
            "triompher. Et ſi la Reyne veut deferer aux aduis",
            "de ceux qui ne la haïſſent qu’en apparence, aud",
            "preiudice de ceux qui la haiſſent en effect, puis",
            "qu’ils ne l’eſclairent que de leurs l’hainomenes",
            "pour la conduire au precipice; elle eſpargnerace",
            "eruel exercice à ſa vertu, &amp; ne ſe mettra point en",
            "eſtat d’eſtre contrainte de digerer vn ſi mortel",
            "déplaiſir, en preſence meſme de ceux, quin’ont",
            "eſté obligez de le luy cauſer, que pour ne trahir",
            "point le deuoir qui les oblige plus inuiolable¬",
            "mét d’eſpouſer tous les intereſts de l’Eſtat. Outre",
            "qu’elle pourra faire paſſer cette retraite pour vn",
            "coup d’initation de la vertu d’vna de ſes plus illu..",
            "ſtres ayeuls; &amp; que la dégiſant de cette belle ap¬",
            "parence, elle ſe contentera du moins du pretexte",
            "de nes’eſtre point retirée que parce qu’elle l’aura",
            "voulu.",
            "Au reſte il ae faut point douter que c’eſt l’vni¬",
            "ue moyen que ſes plus veritables amis puiſſent",
            "inſpirer à la Reyne, pour ſe reſtablir dans l’eſtime",
            "de ſa premiere vertu, don il faut que ie confeſſe",
            "malgre’ l’id́e contraire que i’en ay, qu’elle ait",
            "boaucoup decheuë depuis que par vn aueugle¬",
            "ment digne de toutes nos compaſſions elle a",
            "praſtitué ſes faueurs au plus indigne de tous les",
            "homme s"
        ],
        [
            "¬¬¬,¬ ¬",
            "25",
            "hommaes, &amp; à l’vnique obiet de toutes les auer¬",
            "ſions de l’Eftat. Etc’eſt par le moyen de cette re¬",
            "ttaite en ſon appanage qu’elle fermera la bouche",
            "à la medilance. &amp; a l’impoſture &amp; qu’elle obli",
            "gera tous les ſenſz de coire. que recon noiſſan",
            "enfin l indgte de lon artachement pour la pro",
            "tection du plus motel ene my de l Eſlat, elle",
            "voudra meſme renocer a lahonte de ſon ſouue¬",
            "nir, teſmoignant par lon propreſloignement",
            "qu’elle ne veut leulment pas qu’on la c oye ca¬",
            "pable de pouuoit en aucune façon trauailler à",
            "ſon reltabliſſment.",
            "le ne veux exiger que ce ſeul coup de gene¬",
            "roſnte, de l eſpri de la Reyne. pour la remertre",
            "entiercment das le œur des peuples; &amp; pour",
            "faire confeſſer à ceux qu lont ls plus rre¬",
            "concil. bes ennems de la cndute, que ce n",
            "eſteé quea la leuleſon de la ſimplicé de ſo",
            "ſexe, qu ele s’eſt epmaſté p ndant vn ſi long¬",
            "temps aà la poreclon de celuy que les artfices",
            "ae luy laiſſoent pont connoiire, &amp; de la deffe¬",
            "ce duqel elle set dep rtee depis qu’ele a re¬",
            "conna queſes deſl n eſtoent enuierement co¬",
            "trites a l’apparence de ces belles intentions.",
            "1IV. Mas ſila eyne eſt obhgée de ſe retirer",
            "en ſon ayanage pa le mott d ſes inrereſts par",
            "ticulers, le loy n’eſt pas encore muoins oblgé́",
            "de ly are reurer pour l eſlabhſſement dvne"
        ],
        [
            "7",
            "l",
            "1e",
            "parfaite paix. Voila mon raiſonfiement que i",
            "ſoumets de bon cœur aà la cenſure detous ceux",
            "qui le liront auec vn eſprit deſ-intereſſé.",
            "il Pour affermir vne paix dans le iugement de",
            "tos les ſenſez, &amp; pour conuaincre tous les ſoup¬",
            "ons les plus raiſonnables qui pourroient encore",
            "aire douter de ſa ſincerité; il faut qu’on ait ſuiet",
            "de croire que l’obſtacle eeſt entierement oſte",
            "e que celuy qui l’empeſchoit par ſes intrigues.",
            "n’eſt plus en poſture de la pouuoit tranerſer, ny",
            "par ſoy meſme immediatement, ny par l’entre¬",
            "miſe de ceux que l intereſt particulier auoit de.",
            "uoüez à la conſeruatior de ſa fortune: ll me ſem¬",
            "bole que cette propoſition neſt pas trop deſraiſon¬",
            "nable, paſſons outre.",
            "Ilne faut pas dire que le C. Mazarin a eſté la",
            "auſe de toutes les tempeſtes &amp; de tous les orages",
            "qui ont mal-heureuſement creué ſur le calme",
            "de cet Eſtat; &amp; que c’eſt à luy ſeul qu’on peut re¬",
            "’ procher tous les deſordres, qui ſont venus trauer",
            "er oſtre repos depuis le commencenment de ces",
            "guerres ciuilles; puis qu’il n’eſt perſonne quin’en",
            "oit entierement conuaincu, &amp; qui ne conçoiue",
            "outre cela, que l’affermiſſement d’vne ſelide paix",
            "depend de la fincerité du baniſfſement de Ma¬",
            "arin. le me flarte encor que certe propoſition",
            "me reçoit point de replique.",
            "Cela eſtant preſupolé ie raiſonne ſans crainte",
            "1"
        ],
        [
            "27",
            "d’auune contradiction; s’il eſt vtay que pour",
            "l’eſtabliſſement d’vne parfaite paix, il faut neceſ¬",
            "ſairement oſter le ſeul obſtacle, qui lapeut autant",
            "troubler par ſa preſence, que par les apprehen¬",
            "ſions de ſon retour; il eſt donc vray qu’il faut",
            "aſſeurer le baniſſement du C.M ſans aucune apa¬",
            "rence de retour, puis que dans la verité de noſtre",
            "preſupoſition, le C. M. eſt le ſeul empeſchement",
            "de la paix. Cela ne conteſte point.",
            "Eſt il maintenant poſſible d’eſdoigner le C. M.",
            "&amp; d’oſter toutes les eſperances ou pluſtoſt toutes",
            "les aparéces de ſon prochain reſtabliſſent, pédaãt",
            "que ceux qui ſont intereſſez à le procurer ſeront",
            "dans le credit &amp; dans la faueur; &amp; que leur au¬",
            "thoriteé́, bien loin d’eſtre diminuée par ce ban¬",
            "niſſement, ſera pluſtoſt redoublée pour eſperer",
            "les occaſions d’en reparer l’afront: le penſe que",
            "cela ne ſe doit pas eſperer que des mal auiſes: car",
            "enfin il n’eſt point d honneſte homme qui ne",
            "puiſſe iuger ſans temerite, que le Cardinal Maza",
            "rin ayant du moins ſujet de ne deſeſperer point",
            "de ſon reſtabliſſement pendant que les arbou¬",
            "tans de ſon party ſeront dans le Conſeil, on a tou¬",
            "-ſiours aſſez de raiſon pour croire, que la paix n’eſt",
            "pas bien cimentée &amp; qu’elle ne peut eſtre aſſiſe",
            "ue ſur de tres foibles fon dements. Tellement",
            "que pour metrre ſa ſinceriteé à l’eſpreuue de toute",
            "ſorte de mefiance qui ſoit tant ſoit peu raiſonna¬",
            "1"
        ],
        [
            "1",
            "28",
            "le, il eſt abſolument neceſaire, qu’on eſloigne",
            "du Conſeil, ceux dont l’authorité peut eſre,",
            "Pable d’y fomenter quelque puſante brigue,",
            "pour le reſtabliſſement du Mazarin.",
            "Neſcoutons point la paſſion, pour iuger ſai¬",
            "nement dans vne affaire de la plus haute conſe¬",
            "uence qui fut iamais. N’eſt il pas vray qu’iln y a",
            "que la ene qui s’eſt ouuertement &amp; puiſlam¬",
            "Iment declaree pour la protecton de ce fauory:",
            "N’eſt-il-pas vray qu’en ſuitte de certe Declara.",
            "tion de cette autaorité, quelques vns des princi.",
            "pau delſtat. ont epoulé la paſlion, &amp; que le",
            "deſſein l eleuet leus fortunes paruieuliere., par",
            "la lalehe complaiſance qu’ls ont eu pour celuy d",
            "ce reſtabliſſe ment leur a fait melpiiſer les nobles",
            "motfs qu ls euſſent plus genereulemet emprun¬",
            "tés des mterells le lEſtat, s’l ne ſe fuſſent fermé",
            "les yeux pour ne les ouurir qu’a leu ambinon.",
            "Sil eſt done vray, comme tout le mon. le vois,",
            "que le parti M zrin ne ſubſnte que par la faueur",
            "de la Reine: il eſt encor vray que ce party ne peut",
            "a mais onner du nez tetre, pendat qu elle ſub.",
            "ſiſtera; &amp; ie de fie tous les p us luffian, quelques",
            "en armez quils ſoient de raaſon, de puuot a¬",
            "mas faire conceuoir. que le Maa n eſt decAeu",
            "de ſes grandeurs, ſi la Reine qu l’y éleue n eſt",
            "point reduite à l impuſſ.nce de ly pouuoir fare",
            "remonter par lon propre éloignement.",
            "Cela"
        ],
        [
            "29",
            "Cela preſupoſé, ie raiſonne de la ſorte, ſi le Roy",
            "veut donner vne veritable paix à l’Eſtat, comme",
            "perſone ne doutepoint qu’il n’y ſoit cbligé, ilfaut",
            "qu’il mette la ſincerité du baniſſement de Maza¬",
            "rin à l’eſpreuue de toute ſorte de ſoupçon, parce",
            "que ſi l’on peut iuger qu’il n’eſt chaſſé que par",
            "vne complaiſance de quelque temps, on ne ioui¬",
            "ra iamais de la pais que comme d’vn bien trom¬",
            "peur, de la poſſeſſion duquel on ſe defiera, com¬",
            "me n’eſtant que fort foiblement eſtably.",
            "De mertre la ſincerité du baniſſement de Ma¬",
            "carin, à l’eſpreuue de toute ſorte de ſoupç̧on; ce¬",
            "la ſe peut-il pendant que la Reyne ſera dans le",
            "Conſeil; &amp; pendant que cette Princeſſe, qui n’en",
            "abandonné la prorection, qu’apparemment &amp;",
            "par force, ſera en eſtat de pouuoir braſſer quel¬",
            "que plus fort deſſein pour la faire Reueil’ er à ſon",
            "occaſion? ll n’eſt point d homme de ſens quiſe le",
            "puiſſe imaginer, &amp; par meſme raiſon ie conclus",
            "que le Roy pour donner la paix à ſon Eſtat, eſt",
            "obligé d’aſſeurer la ſincerité dui banniſſement",
            "de Mazarin, par l’eſloignement de la Rey ne dans",
            "ſon apanage.",
            "V. Les fauſſes compaſſios ne manqueront",
            "pas de faire valoir leur ieu en cette rencontre, &amp;",
            "cuqui voudront deſguiſer d’vn beau pretexte,",
            "le d’eſpit de ſe voir deſcheus de leurs eſperances,",
            "afſe cterotſans doute vne fauſſe pitieé, pour faire",
            "H",
            "7"
        ],
        [
            "3j0",
            "conceuoir quelque indi ;nité pretenduc̈, dans",
            "leſlognement de la ene queie prople pnour",
            "la leule marque del’eſtabliſlement d vne parfaite",
            "paix.",
            "Quoy? diront ces faux genereux, peut on ſans",
            "vne tyrannie qui n’a poinr d’exemple, violanter",
            "les tenlreſſes d’vn fils, iuſqu’ luy vou’oi rauir.",
            "par vn pretexte d’Eltt, la preſence dvne mere?",
            "peut on en fare lans cruauté́, l inſtrument de ſa",
            "dſgrace, &amp; le prnepal autheur de lon eſloigne¬",
            "ment.",
            "Parlez, prlez plus ſincerement, faux zelat eurs",
            "d’vne compaſſion affecte’e: ne faites pas tant les",
            "ſenſibles a l’iniuſtice pretenduë d’vn eſloignemet",
            "qui ne vous deplaiſt que parce que vous y eſtes",
            "intereſſez: On ne pretẽd point que le Roy chaſſe",
            "ſa mere mais qu’il la prie de ſe retirer à ſon apana¬",
            "ge, pour l’eſtablſſemenr de leurs communs inre¬",
            "reſts; &amp; pour l’affermiſſement de la tranquilite de",
            "ſes peuples: eſt-ce forcer les inclinations d’vn fils",
            "que de luy conſeiller vn detachement Politique,",
            "qui ſeul peut remettre les affaices ſur pied, &amp; raſ¬",
            "ſeurerſon Trone, dé-ja bea coup ébranlé par tãt",
            "deſecouſſes’d’E ſta Eſt-ce violenter des ten dreſ¬",
            "ſes que de vouloir obtenird vne mere, par la part",
            "qu’elle doit prendre dans les intereſts de ſon fils",
            "qu’elle ſe retire pour quelque tenmps de ſa preſen.¬",
            "ee; àfin de donner ſuiet de croire à eous ſs ſuiets"
        ],
        [
            "pat cette retraite. qu’ils n’ont point de plus ſince¬",
            "cere deſſein tous deux, que de rappeller le calme",
            "&amp; la tranquilité dans l ta?",
            "Au relte ie conf ſſe bien auec vous, que le",
            "Roy eſt beaucoup ob'ige à ſa mere: mais fi ie vous",
            "dis qu’il l’eſt encor dauantage à ſon Eſtat, ie pen¬",
            "ſe que vous ne me conrre direz point, à̀ moins que",
            "vos n ignoriés que les intereſts publicsſont toû̂¬",
            "iurs preferables aux particuliers, quelques preſ¬",
            "ſants qu ilsſoient; &amp;e que meſme il n’eſt point de",
            "parente que le Roy ne doue faire paſſer par la ri¬",
            "gueur des loi, ſi toutefois il s’y voit obligé par les",
            "neceſſitez de l Eſtat.",
            "Iunius Brutus premier Conſul Romain, &amp; le",
            "veritable Fondareur de la Republique, fit foü̈e¬",
            "ter &amp; decapiter ſes enfans, apres les auoir couain¬",
            "cus du crime qu ils braſſoié ſecretrement pour le",
            "reſtabliſſemenr des Tarquins: la ſeuerité de Man¬",
            "lius Torquatus, qui fit mourir ſon fils triomphãt,",
            "pour chaſtier vne deſobeſſance d’Eſtat, fait trop",
            "d’eéclat dans l Hiſtoire Romane, pour n’eſtre",
            "point ſceiie de tout le monde Neron dans vne",
            "des cinqprermieres années de ſon t mpire, c’eſt à",
            "dire dans le modelle &amp; la regle de tous les beaux",
            "Gouuerneurs, reſpondit aà Agripine qui luy de¬",
            "mandoit vne imp ortante fa ieur pour vn de ſes",
            "Courtiſans, que la qualite de mere ne luy deuoit",
            "pas faire oublſier qu’elle eſtoit ſa ſuiete; &amp; que ſi",
            "¬.",
            "1"
        ],
        [
            "pour eſtre mere, elle pretendoit exiger de luy,",
            "eieie eieiel",
            "qu’il obeit aueuglement à toures ces demandes,",
            "il falloit donc qu’il ſe deſpoüillât du titre d’Empe¬",
            "ſe conſeruer que celuy de ſon fils.",
            "Laiſſons l hiſtoire Romaine pour nous arreſ¬",
            "ter en celle de France, où nous trouuerons de",
            "quoy contenter les plus curieux, ſur le ſubiet que",
            "nous auons maintenant entre les mains. hilip¬",
            "pe Auguſte, vn des plus irreprochables de tous",
            "nos Roys &amp; le moins deſcrié pour la conduite de",
            "ſa vie, apres auoir vainement interſſé ſes tendreſ¬",
            "ſes, pour rompre le commerce qui eſtoit entre",
            "Alix ſa mere, &amp; Henry Conte de Blois, gendre de",
            "Louys le ieune Roy de France, fut enfin obligé́",
            "par les raiſons d’Eſtat qui ſont touſiours les inde¬",
            "pendants d’y pouruoir par l’empriſonnement de",
            "ce Conte, &amp; par l’eſloignement de ſa mere, qu’il",
            "fit retirer pour quelque mois dans Orleans. La",
            "mort du Conneſtable S. Paul premier Prince du",
            "Sans dns lnioire de lousl ne marue1",
            "que trop que les Souuerains ſont plus obligez à",
            "leur Eſtat qu’a leur ſang, &amp; qu’ils ne ſont point",
            "obligez de reconnoiſtre leurs parens, quelques",
            "proches qu’ils ſoient à moins qu’ls ne ſe tiennent",
            "iſeluneonr le neue lneſe le leneel",
            "obſeruation de toutes les loix de leur Monar¬",
            "chie. Si la malheureuſe llabeau de Bauiere euſt",
            "lurueſe"
        ],
        [
            "ſ ſ 1",
            "furueſecu à la deſolation de l’Eſtat qu’elle cauſa",
            "par ſa haine, Charles le Victorieux ſon fils, pro¬",
            "teſta qu’il euſt vengé les intereſts de la France en",
            "ſa perſonne, ou que du moins à tout rompre, on",
            "n’euſt iamais emporté ſur luy, pour ſa mere pro¬",
            "pre, que laſeule grace de ſa vie.",
            "Ne reuellons pas le funeſte ſouuenir de ce qui",
            "’eſt paſſé en la perſonne de Marie de Medicis,",
            "pendant le regne de Louys le luſte. Tous ces ex¬",
            "emples paſſés ne nous conuainquent que trop,",
            "qu’vn ſouuerain en matiere d’Eſtat doit fouler",
            "aux pieds toutes ces foibleſſes ſuportables en des",
            "affaires particulieres; &amp; que l’attachement qu’il",
            "doitauoir pour tout ce qui concerne le bien pu¬",
            "blic, ne luy permet pas de ſe laiſſer attendrir par",
            "ces fauſſes compaſſions, qui ſont les eſcueils les",
            "plus ordinaires de la conſtance des peres ou dea",
            "enfans.",
            "Les Ephores de Sparte rauirent autrefois le",
            "ſceptre de Lacedemone à vn Roy, qui s’eſtoit",
            "laiſſé́ gagner par les larmes de ſa mere, pour ne",
            "chaſtier point exemplairemeat vn criminel ma¬",
            "nifeſtement conuaincu d’auoir eſté d’intelligen¬",
            "ce auec’les Thebains. Mais eſt il rien deſembla¬",
            "à ce que l’hiſtoire de Hongrie nous rapporte de",
            "Louys ſecond ſon Roy: lequel ayant apris par",
            "quelques vns deſes principaux Conſeillers d’E¬",
            "ſtat, que la Reyne ſa mere braſſoit des deſſeins",
            "1"
        ],
        [
            "5-e",
            "34",
            "fecrets auec le Tranſiluain pour luy liurer quel¬",
            "ques places importantes dans la Hongrie; entre¬",
            "prit luy meſme du moins apparemment de luy",
            "faire ſon procés: &amp; pour cet effer ayant aſſem¬",
            "blé les Eſtats generaux dans cinqEgliſ s il y vou¬",
            "lut preſider luy meſme, la couronne en reſte, la",
            "robe de pourpre ſur le dos, &amp; le ſceprre à la mai.",
            "Ces diſpoſitions aparétes du iugement horrible,",
            "que ce Roy ſembloit deuoir porter, faiſoit deſis",
            "trembler les plus fermes &amp; fendre de paſſion les",
            "cœurs les plus endurcis &amp; les plus inrereſſé́s à ce",
            "grand chaſtiment, lors que deſcendant de ſon",
            "rône, deſpoüillant ſa robe de pourpre, &amp; met¬",
            "tant le ſceptre &amp; la couronne ſur ſa premiere mar¬",
            "che, il proteſta hauremenr &amp; auec l’effroy de",
            "tous les aſſiſtans qu’il renoncoit aà la qualiré de",
            "Roy, pour ſe rendre le ſoliciteur, de ſa mere;",
            "qu’il ne pouuoit ny ne deuoit ſauuer, apres l’eui.",
            "dence de ſon crime que par ſes ſeules ſupplica¬",
            "tions. Les Eſtats eſtonnes, s’eſleuant d’aborô",
            "tout d’vn conſentement, s’ecrierent tous d’vne",
            "voix que le crime de la mere n’eſtoit pas aſſez",
            "grand pour meriter cette ſarisfaction; &amp; luy re¬",
            "mettant la Couronhe ſur la tefte, le ſceptre à la",
            "main, &amp; la robe de pourpre ſur le dos, le ſup¬",
            "plierent tres-humblement de ſe raſſoir ſur ſon",
            "trône, pour prononcervn Arreſt de iuftification.",
            "Ie penſe qu’on ne manquerapas de trouuer des",
            "1"
        ],
        [
            "cenſeurs à la mode, qui glozerontà le-ur aiſe ſur",
            "cette con duite: pour moy ie ne l’examine point:",
            "mais i ſuis bien aſſeuré que Paul loue Eueſque",
            "de Come ſut les Alphes &amp; vn des plus grands po¬",
            "litiques de ſon temps donne cette mariere au tor¬",
            "rent ordinaire de ſon eloquence auec des admi¬",
            "rations qu’il ne peut pas exprimer, &amp; finit ſon",
            "ſentiment par ces paroles emphatiques. Tantam",
            "Hungari Iuiiam, Eloquentius vix vnquarm expreſ¬",
            "ſerims quams admiratione ſilenrij.",
            "Tous ces exemples &amp; tous es raiſonnemerns",
            "font voir, que les intereſts de cet Eſtat ſont les",
            "Souuerains dans les eſprits des Roys; &amp; que ſi le",
            "repos de l’Eſtat depend d’vne contradiction à ſes",
            "tendreſſes les plus naturelles, pour qu’elqu’vn",
            "de ſes proches, il n’e merite pas le gouuerne¬",
            "ments’il ne roidiſa vertu pour affronter ces in¬",
            "clinations, auſquelles il ne ſç̧auroit ſe rendre",
            "complaiſant qu’au preiudice de la tranquillité",
            "des peuples, dont il eſt le Pere.",
            "Ainſi pour reuenir à la preuue de ma propoſa¬",
            "tion, ie ſouſtiens hardiment que ces tendreſſes",
            "de fils ne doiuent eſtre que de foibles obſtacles",
            "dans l’eſprit du Roy, pour empeſcher l’eſloigne¬",
            "ment de la Reyne, ſi toutesfois il eſt rendu ne¬",
            "ceſſaire par les neceſſitez de l’Eſtat; Et que ce",
            "ſeroit errer dans le plus important principe dela",
            "Ryauté, que de propoſer la douceur de quel¬",
            "1"
        ],
        [
            "32¬",
            "1",
            ".",
            "36.",
            "ques ſentiments particuliers, à l’obligation indiſ¬",
            "penſable que tous les Souuerains ont, de ne de¬",
            "pendre iamais que des ſeuls intereſts publics.",
            "VI. Mais ſi la Reyne veut ouurir les yeux, elle",
            "ne reconnoiſtra que trop, que les intereſts de",
            "ſon fils l’obligent aà cet eſloignement; &amp; que ſi",
            "les progrez de ſon E ſtat ſont les obiets de ſon am¬",
            "bition, comme ie penſe, qu’il n’en faur point",
            "douter, elle doit conſencir à cette retrairte, ſans",
            "y former aucunereſiſtance.",
            "Ne voit-elle pas que les grands efforts qu’elle a",
            "deſia faits pour le reſtabliſſement de ſon Maza¬",
            "rin, ont plutoſt eſbranlé le tronc, qu’elles n’ont",
            "afſermy la fortune de ce fatal Miniſtre; &amp; que ſon",
            "opiniaſtreteé pour faire reüſſir ſa protection, n’a",
            "ſeruy qu aà mertre l’authorite ſouueraine en com¬",
            "promis;, qu’a faire entter les peuples dans la re¬",
            "lenen eie dne eue eeerene enerlue.",
            "de leurs forces, qu’à̀ leur faire voir que la puiſſan¬",
            "oieei",
            "miſſion de leur obeyſſance aueugle; qu’a donner",
            "occaſonà mille remuëmeus, dont le calme cou¬",
            "ſtera peut-eſtre vne infinité́ de conuulſious à l E¬",
            "ſtat, &amp; qu’apres tout, olle n’a rien gagné que le",
            "ſeul déplaiſir d’auoir perdu les tendreſſes de toute",
            "la France, qu’elle poſſedoit auec autant de bon¬",
            "heur; pour conſeruer les affections d’vn coquin,",
            "dont les artifices Italiens ont meſchamment ſur¬",
            "pris"
        ],
        [
            "37",
            "pris la ſimplicité de ſon ſexe, pour en abuſerauec",
            "plus de triomphe.",
            "Cetre relexion me fait croire qu’elle ietrera",
            "plus ſerieuſement les yeux ſur l’Eſtar preſent des",
            "affaires de cette Monarchie; &amp; que voyant le",
            "roſne de ſon fils prodigieuſement eſbranlé par",
            "ſes menees, ou par les intrigues de ceux qui ſe",
            "ſont préualus de ſon aurhorité; Elle entrera dans",
            "des ſentimens plus dignes de l honneur qu’elle",
            "a d’eftre la Mere des Roys de France, pour con¬",
            "iderer auec tous les ſenſez, que la complaiſance,",
            "meſme pour les inclinations generales de tous",
            "les peuples, eſt vne vertu de Souuerain, &amp; eſt",
            "touſiours plus expedient de fleſchir que de ronm¬",
            "pre; Mais lors principalement que les peuples",
            "s ſont generallement declarez pour quelque",
            "defſein, qui ne choque point les Loix de l’Eſtat.",
            "Ne ſçait-elle pas que l’opiniaſtreté de la Reine",
            "d’Angleterre a renuerſé ſon trone; &amp; qu’vn at¬",
            "tachement honteux qu’elle a eu pour vn Milor",
            "ermain, malgré l’auerſion de tous ces peuples",
            "&amp; cauſé la deſolation tragique que nos Nepueus",
            "repreſenterons ſur leurs Theatres, comme vae",
            "’belle ation de nos Eſprits, pour laquelle ils ne",
            "pourront auoir de creance, parce qu’ils n’en ver.",
            "ont point d’exemples dans les Anaales des ſe.",
            "tles paſſex:",
            "n",
            "2."
        ],
        [
            "58",
            "Les Souuerains n’ont d’authoriteé qu’autant",
            "que les peuples leur en donnent: il ne one in¬",
            "depen dans, que par ce que les ſuiet ſe ſontvo¬",
            "lontairement ſoumis au ioug de leur indepen¬",
            "dance; &amp; qu’ils ont cru que pour eſtablir vne",
            "Eeonomie dans la Police, il falſoit en choiſir vn.",
            "&amp; le pouruoir d’vne authorité qui fût ſur la con",
            "uite de tou le publie. Le ioug des Roys n’eſt",
            "pas vne conqueſte de tout leurpouuoirs, maivn",
            "pur efet de noſtre ſoumiſſion, &amp; lorn quenous",
            "uons captiué nos libertez ſous le pouuoir de",
            "ceete ſeruitude Royale, nous n’auons iamais pre¬",
            "endu nous priuet du iuſte droict que nous auõs",
            "d’en exiger luſtice.",
            "L’impuiſſance de la Reine pour le reſtabliſe¬",
            "ment de ſon fauori, luy fera ſans doute enuiſager",
            "vn peu plus fiuxementces illuſtres veritez; Et lo",
            "’ele eonnoifra par l’epeience dupeu quel¬",
            "l peur, qu’elle ne peut rhen, ſi noui ne nou¬J",
            "ſoumettons volontairement à ce qu’elle veut.",
            "le fera de neceſſité, vertu; &amp; leuera le ſoubcon",
            "e toute ſorte de deeins ſecrets pour le reſta¬",
            "Duenent du &amp; laue par certe eaue tanl",
            "de nree, que ou les peuples atendent poutl.",
            "marque d’vne veritable Paix¬",
            "s uon du mnoinu faee d’eſperes que",
            "peur de brouiler encor plus dangeureuſemen,"
        ],
        [
            "les afaires de ſon fils, ſera le motif le plus preſ¬",
            "ſant qui la fera conſentir à cette re traitte, &amp; que",
            "pour couaincre la France qu’elle nes’eſt opinia¬",
            "rée à la protection du Cardinal Mazarin, que",
            "ſur de fauſſes idées, elle fera voir parvn meſpris",
            "genereux du maniment de toute ſorte d’affaires,",
            "qu’elle ne pretend ſeulement pas pouuoir eſtre",
            "ſoupçonnée de trauailler en aucune façon pour",
            "le reſtabliſſement de la fortune du C. Mazarin.",
            "FIN."
        ]
    ]
}