{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Très-humble remontrance du Parlement au roi et à\n                    la reine régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "1",
            "Si s",
            "As",
            "r",
            "T RES-HVMBLE",
            "REMONS TRANCE",
            "du Parlement",
            "Au Roy’ à la Reyne Re",
            "Au",
            "2",
            "¬ eoEl",
            "I",
            "e",
            "e¬",
            "e e",
            "i",
            "oeu?",
            "E",
            "V’oſtre Parlement outré de douleur, inueſy &amp; preſ¬",
            "ae des armes commandées ſous voſtre Nom dans",
            "la Ville capitale du Royaume, exclus de tout accez à",
            "voſtre Majeſté &amp; à la Reyne voſtre Mere, vous adreſſe",
            "csaamorſtrance &amp; Supplication tres-humble ac¬",
            "compagnée des ſentimens de tous vos fidelles Sujets.",
            "S IRE, lors que la Prouidence diuine mirt la Cou¬",
            "ronne ſur la rteſte de V. M. en vn age auquel voſtre",
            "Perſonne ne pouuoit cõ̃tribuer au bien de ſon Royau¬",
            "me que la qualité́ de Roy, qui porte l’image viuante",
            "de Dieu, &amp; les benedictions qu’il auoit abondamment",
            "verſées en voſtre naiſſance; voſtre Parlement eſtima",
            "ne pouuoir rendre vn ſeruice plus important, que de",
            "ioindre ſes ſuffrages à eux de la Nature &amp; de toute",
            "la France, pour commettre à̀ la Revne voſtre Mere le",
            "gouuernement de voſtre Perſonne &amp; de voſtre Eſtat.",
            "Il ne douta point, qu’elle n’euſt touſiours pour vous",
            "&amp; pour vos Sujets des entrailles de Mere, &amp; en toute",
            "ſa conduite vn eſprit Royal ſuiuant ſon extraction.",
            "Il eſtima ſur tout, que pour maintenir la liberteé́",
            "legitime, qui fait regner les Roys dans le cœur des"
        ],
        [
            "2",
            "Peuples, elle ne permettroit iamais qu’aucun parti¬",
            "culier s’eſleuaſt en trop grande puiſſance au preiudice",
            "de la Souueraine; pource qu’elle ſç̧auoit par les lu¬",
            "mieres que Dieu donne aux Ames qu’il deſtine pour",
            "regir les Eſtats, combien ſes eſtabliſſemens ſont con¬",
            "traires aux vrayes regles de bonne police, en toute",
            "ſorte de gouuernements, &amp; ſpecialement aux Monar¬",
            "chiques, qui ont pour loy fondamentale, qu’il n’y ait",
            "qu’vn Maiſtre en titre &amp; en fonction; de ſorte qu’il",
            "eſt touſiours honteux au Prince &amp; dommageable à̀ ſes",
            "Sujets, qu’vn particulier prenne trop de part ou à ſon",
            "affection ou aà̀ ſon authorité, celle-la deuant eſtre",
            "communiquée à tous, &amp; celle-cy n’appartenant qu’à̀",
            "luy ſeul.",
            "D’ailleurs voſtre Parlement auoit ſujet de croire,",
            "que la propre experience de la Reyne voſtre Mere luy",
            "ſeroit vne garde fidelle, pour la guarantir de cét acci¬",
            "dent; ayant veu pendant le temps de ſon mariage en",
            "deux notables exemples du Mareſchal d’Ancre &amp; du",
            "Cardinal de Richelieu, combien l’eſleuation d’vn ſujet",
            "en trop grande faueur &amp; authorité auoit eſté diffor¬",
            "me, iuſques à quel point elle auoir eſté redoutable au",
            "Roy &amp; intollerable aà ſes Peuples.",
            "Elle auoit veu ſous le gonuernement de ces puiſ¬",
            "ſances les plus ſaintes Loix violées, les Compagnies",
            "les plus celebres auilies, les perſonnes de toutes",
            "conditions opprimées, ſans reſpecter les Royalles,",
            "non pas meſme la ſienne &amp; celle de la feuë Reyne vo",
            "ſtre Ayeulle.Bref il n’y a rien eu de ſi ſacré qu’elle n’ayt",
            "veu brofaner par leur inſolence &amp; leur ambition, ny",
            "rien de ſi cher à l’Eſtat qu’elle n’ayt veu conſacrer à",
            "leurs intereſts.",
            "Toutes ces conſideratrions, MADAME, nous",
            "oſtoient des gages aſſeurez, que pendant voſtre Re¬",
            "gence nous ne pourrions tomber en de ſemblables"
        ],
        [
            "mal-heurs. Mais comme c’eſt le defaut ordinaire des",
            "Bons ( quelque illuminez qu’ils ſoient) de n’auoir pas",
            "aſſez de défiãce des Meſchãs, pource que leur interieur",
            "eſt touſiours couuert de bonne apparence, que plus",
            "leur poiſon eſt dangereux, plus ils le rendent agrea¬",
            "ble au gouſt, &amp; que d’ailleurs les Princes entre tous",
            "les hommes ſont les plus expoſez à leurs ſurpriſes,",
            "ayans plus de bien entre les mains; il eſt arriué que le",
            "Cardinal Mazarin, eſleué par le Cardinal de Riche¬",
            "lieu, nourry dans ſes maximes ambitieuſes, &amp; formé",
            "dans ſes artifices, ſuccedant à̀ ſon miniſtere, a ſuccedé",
            "pareillement à ſes deſſeins. Il n’a pas plûtoſt eu l’hon¬",
            "neur de voſtre choix au maniment des affaires,",
            "qu’il n’en ayt abuſé, &amp; qu’oubliant ſon deuoir &amp; les",
            "obligations qu’il auoit à ſa Bien-factrice, ſuiuant l’e¬",
            "xemple de celuy qui l’auoit inſtruit, il n’ayt dreſſé",
            "toute ſa conduite à vſurper la ſupréme authorité, dont",
            "vous eſtes la tutrice. De maniere que dés lors iuſques",
            "à̀ preſent nous l’auons veu Maiſtre de la perſonne du",
            "Roy ſous le nouueau titre d’Intendant de ſon educa¬",
            "tion, &amp; diſpoſer ſans reſerue des Charges, des Dig¬",
            "nitez, des Places, des Gouuernemens, des Armes &amp;",
            "des Finances, conferer toutes les graces, ſans vous",
            "donner part à la gratitude; ordonner les peines, vous",
            "en laiſſant toute l’enuie, &amp; qu’en effet tous les Sub¬",
            "jects du Roy &amp; leurs fortunes partieulieres, anſſi",
            "bien que la fortune publique, ſont en ſa ſeule depen¬",
            "dance.",
            "De la il eſt arriué, MADAME, que comme les",
            "intereſts de ceux qui entreprennẽt ſur l’authorité ſou¬",
            "ueraine, ſont toûjours contraires à̀ l’intereſt du Sou¬",
            "uerain, nous auons veu ſous ſon miniſtere vn vſage",
            "de Politique eſtrange &amp; toute oppoſée à nos mœurs;",
            "les vrais intereſts de l’Eſtat abandonnez ou trahis, la",
            "continuation de la Guerre, l’éloignement de la Paix,",
            "A ij"
        ],
        [
            "les Peuples epuiſez, les Finances diſſipées ou deſtour¬",
            "nées, tout ce qu’il y a de conſiderable dans le Royau¬",
            "me, ou corrumpu, ou opprimé, pour aſſujettir tous",
            "les Franç̧ois ſous la puiſſance d’vn ſeul Eſtranger. Et",
            "finalement l’Eſtat au poinct où il eſt, aà la veille de ſa",
            "ruine, ſi Dieu n’y met puiſſamment la main.",
            "Qui ne void que le Cardinal Mazarin a toû̂jours",
            "voulu continuer la Guerre, &amp; éloigner la Paix, afin",
            "de ſe rendre plus neceſſaire &amp; auoir plus de pretextes",
            "de leuer de grandes ſommes de deniers pour s’enri¬",
            "chir? Qui n’a deſcouuert qu’en pluſieurs occaſions il",
            "a empeſché nos ſuccez, pour faire balancer les affai¬",
            "res? Teſmoin nos armeées perduës faute de ſubſiſtan¬",
            "ce deuant Lerida, les foibles ſecours de Naples en¬",
            "uoyez à̀ contretemps,le ſiege de Cremone, la perte de",
            "Courtray &amp; autres actions de cette qualité.",
            "Et quant à la negociation de la Paix, Qui eſt ſi",
            "groſſier qui ne iuge, qu’il n’a iamais voulu donner",
            "part au ſecret de l’affaire qu’à ſon Confidene, quoy",
            "que le Duc de Longueuille &amp; les autres Deputez de",
            "probité reconnuë, ne peuſſent eſtre ſuſpects, &amp; qu’il",
            "a mieux aymé perdre nos Alliez, que de faire la Paix",
            "coniointement auec eux; ce qui ſeroit vne faute cri¬",
            "minelle, quand il n’y auroit point d’infidelité: &amp; ſi les",
            "declarations vniformes des Nonces font quelque foy;",
            "ſi la propre confeſſion dudit Cardinal peut ſeruir à le",
            "conuaincre, apres auoir dit tant de fois, qu’il",
            "tenoit la paix entre ſes mains, outre la voix pu¬",
            "blique qui le declare par tout, &amp; la choſe qui par¬",
            "parle d’elle-meſme; Il n’eſt que trop euident qu’il a",
            "trahy nos vrais intereſts en cette affaire ſi importan¬",
            "te: Et cette ſeule preuarication en vn ſujet de cette",
            "qulité, ne meriteroit-elle pas vn ſupplice, qui ega¬",
            "laſt en quelque ſorte les miſeres &amp; les deſolations",
            "qu’elle a auſées. Mais on peut ecore taiſoaable¬"
        ],
        [
            "ment tirer cette induction de ſon procedé, qu’il auoit",
            "la penſée de partager vn iour la France auec l’Eſpag¬",
            "nol, &amp; nous ſommes peut-eſtre à la veille de l’eſ¬",
            "prouuer.",
            "Quant à l’abus &amp; la depredation des Finances, le",
            "l Cardinal iaarin oſeroit- il dire, qu’il y ayt eu quel¬",
            "ques limites à ſa conuoitiſe. SIRE, les Souuerains,",
            "1",
            "legitimes tuteurs du Peuple, regardent leur bien cõ̃¬",
            "me le bien d’autry,pour en vſer; &amp; pour le conſeruer,",
            "ils le conſiderent comme leur bien propre:de maniere",
            "qu’ils n’y mettent iamais la main ſans neceſſité, ny",
            "ſans meſure. Mais les Vſurpateurs de l’authorité ſou¬",
            "ueraine regardent le bien du Peuple cõme leur proye,",
            "ſont auides de ſa ſubſtance, &amp; la derniere goutte de",
            "ſon ſang eſt la ſeule borne de leur cupidité.",
            "Telle a eſté celle du Cardinal Mazarin, qui a ſi",
            "fort eſpuiſé le Royaume pour s’enrichir, qu’il y a",
            "peu de perſonnes à̀ la Campagne auſquelles il reſte",
            "vn lict pour ſe coucher, moins à qui il ayt laiſſé de¬",
            "quoy auoir du pain ſuffiſamment pour ſe nourrit,",
            "auec ſon trauails &amp; il n’y en a point du tout qui puiſ¬",
            "ſe viure ſans incommodité.De ſorte que ſi voſtre Par¬",
            "lement touché des ſentimens de voſtre ſeruice &amp; des",
            "motifs de la charité, n’enſt arreſté le cours de ſes in¬",
            "ſupportables exactions, le moindre mal euſt eſté, que",
            "vos Peuples fuſſent tombez dans l’impuiſſance ou",
            "dans le deſeſpoir auant la fin de la derniere année; Et",
            "il ſeroit inutile de marquer toutes les voyes qu’il a",
            "tenuës pour faire vne telle depredation. Les ſeuls",
            "fonds immenſes qu’il a conſommez dans la Marine",
            "dont il a diſpoſé ſans en rendre compte, ſeroient ca¬",
            "pables d’épuiſer vos Finances. Il ſuffit de dire, Qu’il",
            "eſt le Maiſtre, Qu’il prend cout ce qu’il peut toucher,",
            "conme s’il eſtoit ſien; Qu’il a conſerué &amp; augmenté́",
            "le nomabre des Partiſans &amp; gens d’affaires, qui ſone",
            "A iij"
        ],
        [
            "les ſangſuës qui luy facilitent le moyen pour auoir de",
            "l’argent comptant; Qu’il a leué plus de quatre vingts",
            "millions de liures par an; Qu’il nous a engagez de",
            "cent cinquante; &amp; Que l’on ne trouue plus pre ſque",
            "d’or ny de bonne monnoye en France. Iugez de là,",
            "SIRE, où il eſt.",
            "Mais le plus norable intereſt, le plus criminel &amp; le",
            "pluz contraire qu’il ayt eu à celuy de V. M. c’a eſté de",
            "vouloir tirer vos Subjets de voſtre dependance, pour",
            "les mettre en la ſienne, ou de leur conſentement, ou",
            "par force. Dieu ſçait ceux qu’il a corrompus; il eſt",
            "aſſez aiſé d’en deſcouurir quelques-vns dans le nom¬",
            "bre de ſes Partiſans; Et l’occaſion preſente ſera vne",
            "pierre de touche, pour marquer ceux qui ſont à vous",
            "ou à luy.",
            "Ce qui n’eſt que trop public, ſont les violences",
            "qu’il a faites pour d ſtruire les vns, &amp; pour intimider",
            "les autres. La detention du Due de Beaufort trouué",
            "innocent, fut ſon coup d’eſſay, ſuiuy de celle du Ma¬",
            "reſchal de la Motthe Houd ancour; &amp; en ces derniers",
            "temps, des Officiers de voſtre Grand Conſeil &amp; Cour",
            "des Aydes, &amp; d’vn grand nombre de proſcriptions,",
            "d’empriſonnemens, &amp; autres mauuais traitemens plus",
            "ou moins inhumains, ſelon que la reſiſtance à̀ ſa ty¬",
            "rannie luy eſtoit plus ou moins nuiſible ou odieuſe;",
            "Et les exemples de cette qualité ſont en tel nombre",
            "&amp; ſi notoires, qu’il ſeroit ſuperflu de les déduire.",
            "Seulement vous ſupplierons nous d’obſeruer,",
            "SIRE, que comme voſtre Parlement eſt le plus",
            "fort rempart pour defendre voſtre Authorité, &amp; le",
            "plus redoutable Aduerſaire de ceux qui la veulent",
            "vſurper; d’ailleurs qu’il eſt incapable de reconnoiſtre",
            "vn autre Maiſtre que ſon Roy legitime: Et quand il",
            "s’eſt trouué des conſeils aſſez pernicieux, pour en¬",
            "treprendre de changer l’ordre de la ſucceſſion à la"
        ],
        [
            "Couronne, ce Parlement s’y eſt oppoſé. auec tant de",
            "vigueur, qu’il a plûtoſt ſouffert qu’on le declaraſt cri¬",
            "minel de leze-Majeté, que de relaſcher quelque cho¬",
            "ſe de ſa reſiſtance, comme il eſt encore preſt de le",
            "ſouffrir pour vn meſme ſujet. Le Cardinal Mazarin",
            "n’a rien obmis d’artifices &amp; de violences pour abattre",
            "cette grande Compagnie.",
            "Ses artifices n’ont pas eſté des tentations pour la",
            "corrompre, ſçachant qu’il n’y euſt pas reüſſy: Mais",
            "les ſiniſtres impreſſions qu’il a données à voſtre Ma¬",
            "jeſte, MADAME, d’vne Compagnie ſi exempte d",
            "ſoupçon, afin de vous induire à commander de rudes",
            "executions contre les Particuliets, &amp; des traitemens",
            "iniurieux contre le Corps.Et en cela ſa malice &amp; ſa",
            "calomnie ont paru grandes, &amp; ſes artifices bien ſur¬",
            "prenans;puis qu’ils ont perſuadé V.M. MADAME,",
            "contre ſes naturelles inclinarions à bien faire &amp; à ſau¬",
            "uer les hommes, de traiter ſi eſtrangement le parti¬",
            "culier &amp; le general d’vne Compagnie, qui vous a",
            "ſeruie auec tant de zele, &amp; à qui vous auiez donneé",
            "tant de part en l’honneur de voſtre bien veillance.",
            "A peine le Cardinal Mazarin a-t’il eſté dans les af¬",
            "faires, qu’il a commencé par la proſcription &amp; l’em¬",
            "priſonnement d’vn nombre de Senateurs, pour fra.¬",
            "per vne partie du Corps, &amp; imprimer la terreur",
            "dans l’autre.Et certes l’empriſonnement du Preſident",
            "Barrillon conduit dans vne Citadelle hors du Royau¬",
            "me, mort peu de mois apres ſa detention, laiſſant le",
            "ſoupç̧on funeſte d’vne cauſe violente de ſa fin, qui a",
            "eſté́ vne des plus cruelles actions que nous ayons veiües",
            "deſpuis que nous eſprouuons la tyrannie des puiſſans",
            "Fauoris, eſtoit bien capable de faire craindre des cou¬",
            "rages mediocres. Mais cõ̃me il eſt malaiſe de ſoumet¬",
            "tre par cette paſſion vn ſi grand Corpss qui ne craint",
            "que de manquer à ſon deuoir, ces exemples de vie¬"
        ],
        [
            "8",
            "lences ne l’ont pas empeſch́ qu’auee l’auis des Com¬",
            "pagnies Souueraines voyant le Peuple oppreſſé par",
            "des impoſitions, des leuées, des taxes, &amp; autres telles",
            "vexations, qui ſe commettoient par voye de fait ou",
            "par la ſeule authorité des Arreſts du Conſeil, il n’ait",
            "pour ſatisfaire aux obligations de ſa charge pris con¬",
            "noiſſance des cauſes de ce deſordre, &amp; n’en ait aucu¬",
            "nement arreſté le cours. Et nous pouuons dire à V.",
            "M. ſans exaggerer, que ſi voſtre Parlement n’euſt in¬",
            "terpoſé voſtre Authorité pour empeſcher ces oppreſ¬",
            "ſions, le Peuple euſt eſté bien-toſt ou dans l’impuiſ¬",
            "ſance ou dans le murmure: Ce premier mal eſt la",
            "foibleſſe des Eſtats, &amp; le dernier eſt la diſpoſition",
            "aux reuoltes, que les ſages Politiques doiuent tou¬",
            "fiours preuenir, ſçachant bien que la patience des",
            "hommes eſt limitée, &amp; que Dieu ne met pas meſme",
            "la conſtance des Iuſtes à toutes eſpreuues. Les ſerui¬",
            "ces que nous auons rendus à V.M.S IR E, en ſoula¬",
            "geant vos Sujets, &amp; vous remettant en poſſeſſion da",
            "vos reuenus ont mpeſché ces accidens; mais ils ont",
            "allumé la haine du Cardinal Mazatin contre voſtre",
            "Parlement le voyant vn obſtacle à ſa tyrannie; Et",
            "c’eſt le ſujet qui l’a fait recourir à de nouueaux mo¬",
            "yens pour le perdre.",
            "De là eſt venu le traittement outrageux, qu’il re¬",
            "ceut bubliquement à̀ la face de vos Majeſtez, de leur",
            "Cour, &amp; de toute la France, où cette Compaynie fut",
            "traitté́e de rebelle &amp; de fatieuſe par la bouche du",
            "Chancelier, en vn lieu où̀ la moindre action de dure¬",
            "teé bleſſe la dignité Royalle. De laà vint en ſuite la pro¬",
            "ſcription de pluſieurs Senateurs, &amp; l’empriſonnemenr",
            "de deux des principaux en vn jour dedié à la joye",
            "publique, &amp; à loüer Dieu du ſuccez qu’il luy auoit",
            "plû donner à nos armes; defornité eſtrange pour ne",
            "pas dire impleté ſacrilegue, d’auoir meſlé́ vn tel deiüil",
            "dans"
        ],
        [
            "dans vne ſi ſaincte rejoüiſſance! Conſeil noir &amp; cruel.",
            "mais d’ailleurs plein d’aueuglement, qui excita auſſi¬",
            "toſt les imprecations publiques contre le Catdinal",
            "Mazarin, l’ire de Dieu ſur luy, mais ſa bonté ſur nous,",
            "pour les deliurer par vn jugement ſecret de ſa Proui¬",
            "dence, quoy que par vn moyen contraire à noſtre",
            "intention.",
            "Mais ce premier effort, bien que ſans ſuccez &amp;",
            "condamné par des marques ſi viſibles de la protectron",
            "du Ciel en noſtre faueur, ne changea ni ſon deſſein ni",
            "ſa haine. Celle-cy ſe ralluma pluſtot dans ſon cœur,",
            "&amp; y demeura plus actiue qu’auparauaut;&amp; ſon deſſein",
            "fut ſeulement couuert de diſſimulation, afin de pren¬",
            "dre mieux ſon temps &amp; ſes meſures, pour le faire",
            "reiſſir. A ceét effet il nous entretint par des confe¬",
            "rences, qui aboutirent à vne Declaration contenant",
            "la reforme des deſordres publics, qui pourtant fut",
            "auſſi-toſt enfreinte que publiée; mais cette conduite",
            "n’all oit qu’a nous esbloüir par vne apparence de bon¬",
            "ne intention, pour faire paſſer en ſnite vne autre De¬",
            "claration addreſſée à̀ la Chambre des Comptes, qui",
            "reſtabliſſoit l’vſage des preſts &amp; des auances, &amp; le cre¬",
            "dit des gens d’affaires; afin de tirer d’eux vne grande",
            "ſomme d’argent pour ſa derniere main auant que",
            "partir, &amp; executer plus puiſſamment ſa reſolution.",
            "Cette reſolution n’eſtoit autre que de nous faire",
            "perir par vn coup de foudre, &amp; nous enuelopper auec",
            "Paris dans vne commune rnine, abbatre du contre¬",
            "coup tous les Parlemens &amp; toutes les autres Villes",
            "dont Paris eſt comme le Chef; ce faiſant eſtre en eſtat",
            "de ſe rendre Maiſtre d’vn Royaume deſolé, ou de le",
            "partager auec ceux qui luy ſont neceſſaires pour exe¬",
            "euter ſes entrepriſes, ou en faire tomber la meilleure",
            "partie entre les mains des Eſtrangers, pour y pren¬",
            "dre ſa retraite &amp; y trouuer ſon eſtabliſſeinent. Il y a"
        ],
        [
            "10",
            "grande apparence qu’il eſt deſ-ja d’accord auec eux;",
            "puis qu’il retire les garniſons de nos frontieres au",
            "meſme temps qu’ils ſont puiſſamment armez, &amp; qu’il",
            "met le trouble dans le Royaume qui eſt tout ce que",
            "les Eſpagnols ont touſiours deſiré. Pour peu qu’on",
            "ait de ſens ne voit-on pas ſa trahiſon à deſcouuert par",
            "ſa derniere action, ſes circonſtances &amp; ſes ſuittes.",
            "V. M. enleuée par ſurpriſe, voſtre Perſonne en ſon",
            "pouuoir, vous ayant oſté les Capitaines de vos gar¬",
            "des, gens de condition &amp; de probité, la Lettre enuo¬l",
            "yée à l’Hoſtel de Ville, qui declare que le Parlement",
            "a conuré contre ſon Prince; vne ſeconde Lettre qui",
            "luy commande de nous traitter comme criminels de",
            "Leze-Majeſté, ce qui n’alloit pas à moins que de nous",
            "faire deſchirer par le Peuple, &amp; cauſer vn maſſacre ge¬",
            "neral dans Paris, la Ville eſtant au meſme temps blo¬",
            "quée, les paſſages ſaiſis, &amp; les defences faites à tous",
            "les lieux circonuoiſins d’y porter des viures. Peut-en",
            "regarder tout ce procedé qu’on ne voye quand &amp;",
            "quand que la conjurartion eſt relle, que nous la repre¬",
            "ſentons à voſtre Maijeſté. Coniuration deteſtable, mais",
            "Conſeil funeſte &amp; barbare, qui ne peut auoir eſté pris",
            "oure n lt eerne ne riueoer le eneilen n te e e.",
            "ayent eſté bannis.",
            "SIRE, Nous appellons icy tout ce qu’il y a d’A¬",
            "mes vrayement Francoiſes, pour ſe joindre aà̀ nos ſenti¬",
            "mens &amp; à noſtre conduite, à l’exemple de ces perſon¬",
            "nes Illuſtres, qui ont ſignalé deſia leur ’zele en cette",
            "occaſion; afin de confondre promptement l’Autheur",
            "de tous ces maux, deliurer voſtre Pers ne de ſes mains,",
            "&amp; retirer voſtre Eſtat de ſa ruine. C’eſt la l’vnique",
            "voye de ſalut; &amp; ſi ſon parry ſubſiſte quelque temps,",
            "la France eſt perduë ſans reſource.",
            "Si nous eſtions ſi mal-heureux que de ſuccomber, le"
        ],
        [
            "Cardinal demeureroit Maiſtte d’vn Eſtat affoibly, qu’il",
            "partageroit auec ceux qui l’ont aſſiſteé́; ſi noſtre reſi¬",
            "ſtance ne fait que balancer les affaires, nous verrons",
            "naiſtre aà noſtre grand regret vne guerre ciuile, qui",
            "donmera loiſir aux Eſtrangers d’entrer en France &amp; de",
            "ſe joindre audit Cardinal; les Eſpagnols eſtant bien",
            "aſſeurez que nous ne pouuons auoir intelligence auec",
            "eux! parce qu’il eſt impoſſible que les intereſts que",
            "nous auons à la conſeruation de la Monarchie, à cauſe",
            "de nos charges qui en dependent, puiſſent compàtit",
            "auec leur deſſein, D’o V. M. peut iuger à quelle ex¬",
            "tremiteé́ le Cardinal Mazarin vous a reduit, vous ayant",
            "jette dans la neceſſité ou de le perdre bien-toſt pour",
            "vous ſauuer &amp; la Fortune publique, ou de perdre vos",
            "plus fidelles Seruiteurs &amp; voſtre Eſtat conjointement.",
            "SIR E, dans le mouuement periſldleux où nous",
            "voyons la fortune penchante de voſtre Royaume,nous",
            "mous trouuons obligez de iuſtifier noſtre conduite à",
            "V.M. &amp; à toute la France. Nous ſerions inconſolables",
            "ſi nous ne croyons auoir ſatisfait à tout ce que la Iu¬",
            "ſtice &amp; la Prudence deſiroient de nous, pour éuiter onu",
            "eſloignet l’accident où nous ſommes tombez; l’vn &amp;",
            "l’autre nous ont obligez de mertre la main au ſoula¬",
            "gement de vos Peuples, qui ſuccomboient ſous le faix,",
            "afin d’empeſcher leur ruine ou leur reuolte. Mais a l’é.¬",
            "gard du Cardinal Mazarin qui eſtoit coupable de leurs",
            "ſouffrances; ſi la Iuſtice demandoit la punition de ſa",
            "tyrannie, la Prudence nous porroit àà la diſſimuler,",
            "come nous auons fait.",
            "Nous ſçauons bien que le crime d’vſurpation eſt",
            "de la qualité des paſſions violentes, qui ſe rendent mai¬",
            "ſtreſſes des ames qui les recoiuent; &amp; que pour peu",
            "qu’il ſoit conſommé, les loix ſont trop foibles pour le",
            "chaſtier. Ceux qui entreprennent ſur la puiſſance du",
            "Souuerain ne manquent pas d’imiter ce farneux Scul¬",
            "4"
        ],
        [
            "pteur,qui graua ſi artiſtement ſon image dans la ſua¬",
            "tue qu’il deſtinoit au publie, qu’il eſtoit impoſſible de",
            "l’en oſter, ſans mettre l’ouurage en pieces.Les Vſurpa¬",
            "teurs de l’Authorité du Prince s’attachent ſi fort à ſa",
            "perſonne &amp; ſe rendent ſi neceſſaires dans ſes affaires",
            "par leur adreſſe, qu’il eſt preſque impoſſible de les en",
            "ſeparer, ſans cauſer vne conuulſion tres perilieuſe à",
            "l’Eſtat; &amp; comme ces maux ſont preſque incurables,",
            "quand ils ont pris racine pour peu que ce ſoit, les Sa¬",
            "ges en attendent la gueriſon plutoſt de la ſeule Proui¬",
            "dence de Dieu que de leur conduite; Ainſi nous nous",
            "ſommes veus deliurez deuy fois par ſa main propice",
            "de ces maladies mortelles, &amp; nous euſſions attendu vn",
            "pareil ſecours ſans agir contre le Cardinal Mazarin;",
            "non pas meſme dans cette occaſion, ſi nous n’y euſ¬",
            "ſions eſté contraints poux noſtre iuſtification &amp; pour",
            "voſtre ſeruice.",
            "SIRE, auſſi-roſt que voſtre Parlement eut la nou¬",
            "uelle de voſtre ſortie, qui ſembloit plutoſt vn enleue¬",
            "ment que le depart d’vn Roy de ſa Ville Capitalle; &amp;",
            "que nous euſmes veu la Lettre écrite aux Preuoſt des",
            "Marchands &amp; Eſcheuins, où nous liſions manifeſte¬",
            "ment le nom &amp; le deſſein du Cardinal Mazarin, nous",
            "ne vouluſmes pas obmettre, bien que vainement, de",
            "prendre toutes les voyes qui pouuoient empeſcher",
            "l’eſclat qui eſt ſuruenu. Pour cela nous deputaſmes",
            "vers vos Majeſtez les Aduocats &amp; Procureur Gene¬",
            "raux, peſonnages d’âge, de probité &amp; de ſuffiſance, qui",
            "pouuoiẽt s’il y euſt eu lieu, porter les choſes à quelque",
            "moderation, ayant charge de faire &amp; d’offrir toutes",
            "ſortes de ſoumiſſions à vos Majeſtez de l part de la",
            "Compagnie. Mais leur retour nous fiſt voir que le",
            "Cardinal Mazarin ſçait bien pratiquer cette maxime",
            "de Politique vitieuſe, que qui offenſe, ne pardonne",
            "point; &amp; d’ailleurs que la cruauté́ eſt le propre des ames"
        ],
        [
            "foibles &amp; des animax timides, qui ne demordent point",
            "quand ils ſont en eſtat de mal faire. Apres que les De¬",
            "putez nous eurent rapporté le traitement qu’ils auoiẽt",
            "receu, refuſez duremẽt, renuoyez au milieu de la nuit,",
            "&amp; qu’i’s nous eur̃t declaré que la Ville eſtoit bloquée,",
            "voſtre Parlement n’auoit plus que l’vn de deux Con¬",
            "ſeils aà̀ prendre, ou celuy de ſoufftir patiemment la vio¬",
            "lence preparée, ou celuy d’armer pour noſtre commune",
            "conſeruation.En l’vn &amp; en l’autre cas il eſtoit neceſſai¬",
            "re pour voſtre iuſtification ou pour la noſtre, de decla¬",
            "rer le Cardinal Mazarin Ennemy de voſtre Majeſté &amp;",
            "du Public; ce que la prudence nous auoit fait differer",
            "juſques alors;ſi nous auions à perir, toute la Terre de¬",
            "uoit ſçauoir que c’eſtoit par la violence de noſtre En¬",
            "nemy, &amp; non point par celle de noſtre Roy, qui n’em¬",
            "ploye iamais ſes forces que pour nous proreger. Et ſi",
            "nous auiõs à nous defendre, il deuoit eſtre pareillemẽ̃t",
            "notoire que c’eſtoit cõ̃tre vn Tyran &amp; non point cõtre",
            "noſtre Maiſtre, ſous le nõ̃ duquel nous nous proſternõs",
            "&amp; pourlequel nous n’auõs que des sẽtimés d’obeiſance.",
            "Sans cette declaration, où noſtre perte deshonno¬",
            "roit la reputation de V. M. ou noſtre defenſe nous",
            "couuroit à̀ iamais d’vne criminelle infamie: Mais ſi",
            "nous n’euſſions eſté touchez que de l’intereſt de nos",
            "fortunes &amp; de nos vies. nos inclinations nous euſſent",
            "aiſément reſolus à prendre le party de la? ſouffrance;",
            "nous les euſſions volontiers immollées &amp; celles de",
            "nos Concitoyens, au reſpect que nous portons à̀ vo¬",
            "ſtre nom &amp; à voſtre bras qui frapoit le coup, ſans cõ¬",
            "ſiderer celuy qui faiſoit l’injure. La mort quelque ter¬",
            "rible qu’elle ſoir auec ſes pompes &amp; ſes appareils plus",
            "affreux, ne nous pouuoit faire tant de peur que le",
            "moindre manquement d’obſeruation &amp; de ſoumiſſion",
            "à tout ce qui porte voſtre caractere:Et bien que la Loy",
            "naturelle plus ancienne &amp; plus abſoluë que toutes les"
        ],
        [
            "14",
            "auttes, nous rende tous moyens legitimes pour con¬",
            "ſeruer ce qu’elle nous a liberalement donne; ſi nous",
            "euſſions pourtant iugé que ce martyre euſt eſté inno¬",
            "cent, &amp; qu’il n’euſt point tiré voſtre ruyne &amp; celle de",
            "oune eile eundſ teneui e ſee e e ene eſie",
            "voſtre Eſtat ineuitablement à ſa ſuite, nous euſſions",
            "de la Nature, pour nous defendre contre des armes cõ¬",
            "mandées ſous le nom de noſtre Souuerain. Voſtre cõ̃¬",
            "ſeruatiSIRE, &amp; celle du Royaume, eſt la ſeule cauſe",
            "de noſtre defenſe &amp; le motif de noſtre Arreſt, qui ordõ̃¬",
            "ne que Paris prendra les armes; noſtre ſalut particulier",
            "n’eſt pas noſtre principal objet, en cetto occaſion nous",
            "ne le regardõs que cõme vn moyẽ neceſſaire au voſtre.",
            "C’eſt la, SIRE, où nous referõs nos meilleurs ſouhaits",
            "c’eſt où tẽ́dent nos armes, hors de làa nous n’en voulõs",
            "jamais d’autres pour vous reſiſter, que les prieres, qui",
            "sõ̃t les ſeules armes legitimes, mais bien puiſſantes, que",
            "Dieu à donné́es aux Sujets pour flechir les Roys ſur la",
            "Terre &amp; pour le forcer luy meſme juſques dãs le Ciel.",
            "Et il importe de faire ſcçauoir à vos Peuples que nous",
            "n’auons point de mains pour nous oppoſer a V. M. &amp;",
            "qu’elle n’eſtend iamais les ſiennes ſur nous, que pour",
            "nous departir des biensfaits; de ſorte qu’on ne luy",
            "doit non plus donner de part au deſſein cruel que l’on",
            "veut executer contre nous; que l’on n’en peut prendre",
            "ſans crime à ſes actions de grace &amp; de clemence.",
            "Receuez donc, s’il vous plaiſt, noſtre reſolution de",
            "prendre les armes non pas comme vn acte de rebelliõ̃s",
            "mais comme vn effet de noſtre deuoir: Nous ne nous",
            "defendrions pas en cette extremité, ſi nous le pouuiõs",
            "obmettre ſans crime, &amp; ſans encourir le reproche de",
            "Dieu &amp; des hommes, d’auoir laiſſé laſchement perir",
            "noſtre Roy par vn faux zele plein d’ignorance s parce",
            "que celuy qui nous opprime pour vous perdre en fai¬",
            "te, eſt reueſtu de ſon nom &amp; de ſon authorit́."
        ],
        [
            "15",
            "SIRE, apres auoir rendu ce compte à V. M. des",
            "motifs de la reſolution que nous auons priſe, &amp; de",
            "l’Arreſt que nous auons donné, qui n’a point d’autre",
            "fin que voſtre ſalur, il ne nous reſte qu’à ſupplier tres",
            "humblement vos Majeſtez qu’il leur plaiſe de les for¬",
            "tifier par leur approbation, &amp; ce faiſant condamner",
            "le ſiniſtre conſeil du Cardinal Mazarin; Et puis qu’il",
            "ne s’eſt pas retiré́ de voſtre Cour le mettre entre les",
            "mains de la Iuſtice, afin d’en faire vn exemple nota¬",
            "ble qui demeure à la Poſterité, pour guarentir à ia¬",
            "mais nos Roys d’vne vſurpation pareille à celle dont",
            "il eſt coupable.",
            "Vos Majeſtez mettront le calme dans l’Eſtat, leurs",
            "Perſonnes &amp; la Fortune publique en ſeuretél Fran¬",
            "ce hors du peril éminent d’eſtre enuahye pârrggeé́e",
            "entre cée Ennemy domeſtique &amp; les Eſtxange; &amp;",
            "tous les Francois d’vn eſprit vnanime ſe nallieront",
            "l pour forcer l’Eſpagne de conſentir à la Paix tant de¬",
            "ſirée de toute la Chreſtienté, &amp; ſi neceſſaire au bon¬",
            "heur de vos Peuples¬.",
            "M ADAM E, apres cette Remonftrance &amp; cette",
            "l Soppiatlon re hmhle aſnſe d ſartags de",
            "tous les bons François, ſi vous reteniez dauantage le",
            "Cardinal Mazarin, permettez- nous de dire aV. M.",
            "que vous ſeriez reſponſable deuant Dieu &amp; deuant",
            "les hommes, du depoſt ſaré de la Perſonne du Roy",
            "&amp; de l’Eſtat que la France a mis enre vos mains. Et",
            "nous ne pouuons douter ſans faire tort à Monſieur",
            "le Duc d’Orleans, &amp; à Monſieur le Prince de Condé,",
            "I qu’ils ne vous portent à cette reſolution, ny luger",
            "qu’ils ayent eu vn autre eſprit en l’occaſion preſente,.",
            "que de preſter vne obeyſſance aueugle à vos Com¬",
            "I mandemens ſans s’informer de l’Autheur, ny des",
            "raiſons du Conſeil qui a eſté donné, non pas que",
            "des auis ſuppoſez pour fabriquer l’atroce calomnie."
        ],
        [
            "16",
            "contre les Officiers du Parlement. Meſme notſſlu¬",
            "gerions pas ſainement d’eux, ſi nous n’eſtimios q’il",
            "ont ſuiuy vos Majeſtez, pluſtoſt pour les guareitir",
            "des entrepriſes du Cardinal Mazarin, que pour ay¬",
            "der ou conſentir a ſes deſſeins pernicieux, ce qui ſe¬",
            "roit vne action auſſi indigne de leur naiſſance, que",
            "nons la croyons contraire à leurs inclinations.",
            "Mais comme nous ne doutons point, que vos M¬",
            "jeſtez ne donnent à̀ la Iuſtice, à vos vrays intereſts, à",
            "ceux de l’Eſtat, &amp; a tant de lar mes qui ſont les voix",
            "des miſerables, ce que nous leur demandons inſta",
            "ment par nos tres-humbles ſupplications; nous les",
            "aſſerons au nom de tous les gens de bien, que c&amp;ûte",
            "action ſpſuiuie d’applandiſſements, d’acclamations",
            "publiſ&amp; des benedictions de Dieu; Et nous pro¬",
            "ttetns, SIRE, qu’auſſi-toſt voſtre Parlement, tou¬",
            "tes les Compagnies Souueraines &amp; voſtre bonnéi",
            "le de Paris, ſe proſterneront a vos pieds, pour vous",
            "renouueller les vœux de leur parfaite obeiſſance.",
            "Ainſi puiſſiezs, MADAME conſommer",
            "dignement le grand Ouurage de la conſeruation de",
            "ce puiſſãt mpire, que Dieu a depoſé entre vos mains",
            "Ainſi puiſſiez-vous donner à la France le repos tous",
            "les effets de la Paix bien-heureuſe, &amp; que la Poſterité",
            "regardant voſtre Adminiſtrarion loüe à jamais la Re¬",
            "gence des bonnes &amp; vertueuſes Meres. Ce ſont là,",
            "SIRE, les vœux de tout ce qui vous eſt fidelle en Fran¬",
            "ce, &amp; les ſupplications des Officiers de voſtre Parlemé́̃t",
            "qui ne ſçauroient eſtre autres que vos tres-humbles,",
            "rrtes-obeiſſans &amp; tres-fidelles Sujets &amp; Seruiteurs.",
            "A Paris en Parlement le 2i. Ianuier 16o Signé,",
            "DV TILLET, Greffier en chef de ladi",
            "n",
            "E sEl",
            "s"
        ]
    ]
}