{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un religieux envoyée à monseigneur le\n                    prince de Condé, à Saint-Germain-en-Laye, contenant la vérité de la vie et mœurs\n                    du cardinal Mazarin, avec exhortation audit seigneur prince d'abandonner son\n                    parti.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "LETTR",
            "RELIGIEVX.",
            "Envoyeée à Monſeigneur",
            "A Sainct Germain en Laye;",
            "CARDINAL",
            "MAZARIN.",
            "Ve e e en oue le e oe e unn",
            "Che oun ne let tle ees ne deſeoſie pre"
        ],
        [
            "¬",
            "e",
            "e",
            "l",
            "¬¬"
        ],
        [
            "g",
            "¬",
            "L Cgfereeſacreete adls Card’al Maarin ve le 6Gaqetier,",
            "envoyee de Brucelles le 7. de May draler.",
            "Le Car binA 2 Ma z a R1N.",
            "gOnſieur Renaudot mon bon amy, c’eſt maintenant plus que jamais",
            "que j’ay beſoin de res inventions &amp; de ta plume, u vois l’Eſtat ou je",
            "uis reduit, tu vois l’orage qui s’eſt eſlevé, il ne faut pas de moindre a¬",
            "deſſe que la tienne pour en detourner l’effect, ſs lequel je ne puis que",
            "perir, s’il ent a fondre.",
            "Gaz. Monſeigneur, je croy que U. E. me jovë à ſon ordinaire, mais par une",
            "nouvelle invention. Elle ne fur jſamais ſi puifſante; jamais honorée avec rant",
            "de",
            "reſpet, elle ne fut jamais ſi bien qu’elle eſt dans l’eſprit de la Reyne: les",
            "Princes ne",
            "vous furent jamais ſi ſouſmis; les Parlements ſi obeiſſans: les peuples ſi",
            "devots &amp;",
            "affetionnez, &amp; vous avez tous les ſmets du monde d’eſtre content, ou il",
            "faut dire",
            "que le contentennt ne ſe peut pas trouver en ce rmonde.",
            "Le Car d. Renaudot treve de compliment, ces flatteries ont eſté bonnes du¬",
            "rant quatte ou cinq ans, pendant leſquels tout ce que tu viens e dire m’eſtoit",
            "vn",
            "grand motifde gloire &amp; de ſatisfaction: j’eſtois monté ſur le faiſte de l",
            "grandeur,",
            "j’avos la conduitte, &amp; les biens de tou:e la France en ma diſpoition, &amp;",
            "toute l’Eu¬",
            "rope me tegardoit comme vn Dieu, &amp; l’arbitre de la ſ’aix &amp; de la",
            "guerre. Mais",
            "a preſent la chance eſt tournée, ceux qui n’eſſoyent me louër, crainte de n’en",
            "dire",
            "pas aſſez, ne trouvent pas dinivres aſſez atroces pour me charger ſans",
            "aprehenſiou",
            "d’en eſtre repris; moni Nom eſt la farce d’un peuple, qui auparaant ne le",
            "pronon¬",
            "çoi qu’ geneux: &amp; pour desComedies dont j’ay diverty la curionté des",
            "Pariſiens",
            "il n’eſt pas fils de bonne mere qui ne vouluſt donner de l’argent pour aſſiſter",
            "a la",
            "Tragedie de ma proprte peſoune.",
            "Gaz. Monſeigneur ce n’eſt pas le bruit commun, V. E. n’ignore pas qu’il ne",
            "me ſeroit pas cachê, tous ceux qm me donnent des advis ſont gens d’honneur,",
            "&amp;",
            "qui ſçaveut tout ce qui ſe paſſe de jour &amp; de nuit: l’ay mes enfans à Paris",
            "qui voy¬",
            "ent les meilleures Compagnes, qui font la gazete pour le Parlement, ou l’on",
            "n’ou¬",
            "blie ricn, &amp; dans tous les memoires que je reçois de la part des vns &amp;",
            "des autres, j",
            "ne vois rien qui vous doive toucher le cœut, que d’une paſſion de gloire &amp;",
            "degene¬",
            "roſité, &amp; pour mon paiculier, je diray fianchement a V. E. ce qgue luy",
            "diſoit der¬",
            "nierement l’une e ſes plus baſſes creatutes, &amp; mon amy l’Eveſque de Dol,",
            "que",
            "c’eſt à prelent ou la mort m’eſt à ſouhait, voyant vos ennemis abbatus à vos",
            "pieds",
            "&amp; convaincus de la grandeut de voſtre cousage pa les effetz de voſtre",
            "generoſité.",
            "Vous avez humié les gens de chcane, reglé Ieur juriſdction, &amp; ſoufert",
            "qu’ils ont",
            "obtenu tout ce qu’ils ont deſiré pour la conſervatiou de leut dignité. &amp;",
            "pouir le ſou¬",
            "lagement du peuple(ſi les paroles peuvent contenscr. En effet, vous devez",
            "paſſet",
            "pour le plus clement Miniſtse qui fut jamais, puis que vous pardonnez de ſi",
            "gran¬",
            "des",
            "A 2"
        ],
        [
            "des offenſes, eſtant en voſtre puiſſance de les punir. Si hous eſtionsà Rome,",
            "cela",
            "pourroit paſſer pour un Iublé.",
            "LE CD. Laiſons la les raillenes contre la Religjion, que je commenee a",
            "connoſtre pour une ſource de nos malheurs: laiſſons l’Eveſque de Dol &amp; ſes",
            "ſem¬",
            "blables qui ne me flattent que pour avoir des benefices: Parlons ſerieuſement,",
            "u",
            "1",
            "ſçais la colere des Pariſiens, &amp; du Parlement contre moy: Mais que dis-je,",
            "il faut",
            "r eeneu li einue e e inne ſenenoue ſo ei oer lr ien aeoer ne!",
            "dire de toute la France &amp; de toute l’urope. Tu ſçais combien de libelles on",
            "a",
            "mois qu’on ne fait autre choſe, &amp; avec tant de preſſe, que les preſſes ont",
            "beſia uſéi",
            "tout l’ncre &amp; tout le papier: Les Notares, les Procureurs &amp; les",
            "Sergeans ſe plai¬",
            "gnent qu’on ne leur en laiſſe point, &amp; l’on n’entend pat les ruës que",
            "nouvelles pie¬",
            "ces, juſques à me nommer Cardinal Burleſque: ce qui a empeche les",
            "colporneurs",
            "d’avoir faim pendant le blocus, mais qui me doit faire ſonger à̀ ma conſcience,",
            "&amp;",
            "avoir recours a la fineſſe de mes amis, dont ;je ſcay que u es du nombre, &amp;",
            "que tu",
            "n’en manque pas.",
            "Ga z.A la verité, Monſeigneur, V. E. n’eſt point rompée, en ce qu’elle nme",
            "met non pas au nembre de ſes amis, Dieu ne plaiſe; mais de ſes plus",
            "affetion¬",
            "nez &amp; affidez ſerviteurs, &amp; a la mienne volonté que j’euſſe auant",
            "d’addreſſe &amp;",
            "d’eſprit comme vous en avez de creance, vous en auriez reſſenty les effets ſi",
            "glo¬",
            "rieux, qu’à preſent vous ſeriez plus triomphant au mieu de Paris que ne fut",
            "ja¬",
            "mais Ceſar à Rome, apres avoir dompté les Ennems de l’Eſtat: &amp; ſi vous",
            "aviez",
            "veu la moindre des pieces ſecrettes que j’ay fait depuis vn mois, vous diriez",
            "que",
            "Renaudot eſt bon a quelque choſe. Apres tout, que V. E. le rejoviſſe, cecy",
            "n’eſt",
            "qu’vne petite nü, qui ne fera que donner vne nouvelle lumiere à voſtre",
            "grandeur,",
            "&amp; tant d’eclat, qu’il faudra avoir de bonnes lunettes pour n’en eſtre pas",
            "ébloüry.",
            "LEe CarD. Ie voy ben qu’un finge eſt touſiourrs ſinge, qu’vn flateutr &amp;",
            "vn",
            "menteur neſçauroient fare autre meſter, pren garde que tu ne m’irrites à la",
            "fin:vn",
            "eſprit deſeſpere s’attacheà tout, &amp; ne pardonne rien, &amp; n’eſtime pas",
            "que je ſois",
            "reduit en tel eſtat, que je ne puiſſe encore te faire du bien ou du mal. Vn",
            "grand",
            "cheſne en tombant briſe bien des plantes qui ſe ttouvent au deſſous.",
            "Gaz. Voſtre minence ſçait micux que tout autre, ſi je ſuis ou menteur ou",
            "lateut. Depuis le temps que je me meſle de fare des gazettes, il n’y a",
            "perſonne",
            "qui ignote que ces deux patfions, les plus infames pour vn homme",
            "d’hionneur,",
            "n’ont point de place dans mon cœur. I’ay tousjours procedé avec tant de",
            "cinceri¬",
            "té, &amp; ſans intereſt, que l’on ne me ſçauroit blaſmer d’avoit jamais dit,",
            "que la verité,",
            "comme il la faut a la Cout, &amp; pour le contentement de Meſſieurs les",
            "Miniſtres.",
            "Car comme c’eſt ſouz leur authorité, &amp; pour eux que je travaille, &amp; que",
            "par leus",
            "moyen je ſuis venu de la mendiciré a une opulence au de-la d’vn honme de ma",
            "profeſſion j’ay tousjours fait voir la verité des choſes conformement à leur",
            "deſir, je",
            "les ay repreſe ntees au public, ſuivant leurs idées, &amp; de cela je doune",
            "parole a V. E.",
            "foy d’homme d’honneur, ou foy de Gazetiet, qui eſt tout dtre.",
            "LE CaD. Soit donc anſi, que tu le dis, &amp; que je le veus croire pour mon",
            "repos."
        ],
        [
            "1.",
            "¬¬¬¬¬¬",
            ":",
            "eposs Ileſt à preſent queſtion ſi jamais, comme j’ay dit au commencement,",
            "de",
            "m’en doaner des temoignages. Il eſt queſtion d’oſter de l’eſprit des peuples",
            "les",
            "mauvaiſes impreſſionsqu’il a concevës de mon Miniſtere, il fait chercher des",
            "in¬",
            "veions pour les ſeparer d’avec le Parlement, &amp; d’avec les Generaux pour les",
            "ir¬",
            "ier lesvns &amp; les autres, leur faire a croire que je les ay grandement",
            "ſoulagez, encore",
            "qgue je lesay oppreſſez: que ſi je quire la conduitte ils lonttous perdus,",
            "encor qu’il",
            "ſoit cerain qu’ils le ſeront ſi te continuë. Que j’ay fait venir de grands",
            "hreſors",
            "d’ltalie, encore que j’y aye envoyé la plus grande partie de ceux de la France",
            ": &amp;",
            "que leur felicité ſeroit accomplie sils m’avoyent vn jour pour Rey, mais aque",
            "c’eſt",
            "vne faveur qu’ils ne merirent pas. En fin que s’ils veulent voir regner le",
            "ſiecle d’or,",
            "il faut chaſſer le Parlement; exterminer ces gens de chcane, comme une troupe",
            "de",
            "ſediieux; &amp; ſi tu peux en venr à bout, comme je n’en doure point, pourveu",
            "que tu",
            "mployes de ta bonne ancre, jete promets de donner a tes deux enfans",
            "Medecins,",
            "les deux premieres charges de premier Medecin du Roy &amp; de la Reyne,",
            "quelque",
            "bonne mine que je faſſe à V autier, &amp; au troiſieſme vne charge de Preſident",
            "auMor¬",
            "ier, ou à la Chambre des Comptes, a ten chois ou au ſien, &amp; cela foy de",
            "Prince par",
            "aaiſſance, de favory ſans égal, &amp; de Sicilien ſans pareil.",
            "Ga2. Monſeigneur, j’ay trop d’Obligaion a V. E. de tant d’Obligations qu’¬",
            "ellte mne Procure &amp; à mes enfans, encore qu’elile en ait bien donné à",
            "d’autres, &amp; offi.",
            "ces &amp; benefies, auſſi infames que moy, &amp; qui ne ſe meritent pas micux;",
            "mais ce",
            "m’eſt pas le bien ny les charges qui ſoyent capablcs de me charmer, uon plus",
            "que par",
            "le paſſé. C’et le ſeu! Intereſt de l’honneur &amp; la gloire de ſervir vne",
            "perſonne de",
            "voſtre merire, à laquelle on peut donner avec plus de ſujet que n’a pas fait",
            "celuy qui",
            "a fait l’inſcription du cheval de btome, au defſuoct Catdinal de Richelieu. le",
            "titre ſu¬",
            "perbe &amp; faſtueux de Prince, dont l’eſpre. la generoſité &amp; les merites",
            "ſurpaſſent cel¬",
            "es de ceux qui l’ont precedé. Mais V. E. caura s’il luy plaiſt, que je me",
            "trouve",
            "bien empeſché, &amp; comme au bout de mon Latin; car j’ay foit cout ce que vous",
            "e¬",
            "nez de dire, &amp; beaucoup au de-la, &amp; fi cela n’a de rien profité,",
            "ſinonqu’a aigrit da¬",
            "vantage les eſprits: ſi l’on ne veut dire que c’eſt co me vne meche alumée,",
            "pout",
            "faire jover vne mine, don le feu n’eſt pas encore venu juſqu’à la poudre, a",
            "quoy je",
            "e voy pas grande apparenece, &amp; je crains bien fort que cela ne lervira qu’a",
            "vous",
            "faire moquet &amp; hayt davantage, &amp; a me preparer vn Salve Regina, ou l’on",
            "fait le",
            "feu de joye la vellé de la St. Jean, ſi vous ne venez à bot du Pailerment.",
            "Le Car. Et qu’eſft-ce que tu as fait, qui nous doive mettre l’un &amp;",
            "l’autre",
            "dans vn’commun ou eciproque de ſes poir ? l’ay eu tant de treubles d’eſprit,",
            "ans",
            "d’ordres à donner, cant d’affaires à demeſler, que c’eſt un Miracle, comme j’ay",
            "ſub¬",
            "ſiſté juſques a preſent: car il! ne m’a pas ſeulernent fallu pourvoir a la",
            "ſeureté de ma",
            "perſonne; mais a gagner ou à conſervet tous ceux qui e ſont neceſſaires, &amp;",
            "dont",
            "i e me puis paſſer.J’ay eu toutes les peines du monde à reenir l’eſprit de",
            "Mon¬",
            "ſieur le Luc d’Orleans, &amp; pour l’endormir, il a fallu arreſter le bruit",
            "&amp; le cours de",
            "la Riviere avee vne Abbayé, &amp; des pieds d’Argent, faute d’autre matiere.",
            "Pour",
            "donſieur le Ptiuce, comme il ne dort point, il et ſemblable au dragon, qui",
            "gardoit",
            "le Ias¬",
            "A 3"
        ],
        [
            "le ladin des Heſperides, il veille inceſſanment autout de mon trelor,",
            "afinqu’iſoi",
            "en plus grande ſa ureté, il les veut avoir en ſa poſſeſſion. Outre cela, j’ay",
            "eûté obo¬",
            "gé de ſigner des Commiſſions pour la levée des gens de guerre, avec tous les",
            "Paſſe¬",
            "ponrs pour ſornr ou entrer a St. Germain. juſques aux Officiers d Roy &amp; de",
            "Ma¬",
            "ſieurd’A njou: le Voyage de mes niepces m’a touché, ayant rompu toutesles",
            "alli¬",
            "auces que je meditois; car je ne pretendois rien moins, que de les donner a",
            "odes Prina¬",
            "ces, &amp; des plus grands: encore que je n’en perde point l’eſpartance. Il a",
            "fallu trou¬",
            "ver vn pretexte, &amp; menager les eſprits pour la detention de Ranau: la",
            "vened",
            "mes Meubles m’a touché au dernier point, à cauſe du mepris ſeulement; car",
            "d’al..",
            "leurs je ſçay bien le moyen de me remplumer au double, lans parler des fauſs",
            "A¬",
            "larmes, qui venoyent inceſſamment du coſté de Paris, qui m’ont fait pluſieurs",
            "fas",
            "paſſerle nuis enie conte mon oirane ou bone &amp; peſt de pendrelaſi¬",
            "te; ſi bien que je n’ay peu avoir de penſée. pour quelque autre objet ou",
            "divertifſe¬",
            "ment que ce fuſt: Ainſi ſi je n’ay rien ſç̧eu de ce que tu as fait en ma",
            "faveur, ilne",
            "faut point t’en eſtonner, puis que d’ailleurs cela n’a rien profité, &amp; que",
            "Bautrun",
            "m’en a point parlé, qui pourtant ne manque point de me dire totes nouvelles",
            "ra¬",
            "yes ou fauſſes, ornées de toutes les belles paroles, poſtures &amp; grimaces",
            "qu’il peut",
            "s’imaginer eſtre propres pour chaſſer ma melancholie. Neantmoins voyons ce",
            "que c’eſt. afin que je ſache ſi je te ſuis obligé, &amp; qu’ayant à chercher",
            "des inencions,",
            "nous ne reprenions pas les meſimes briſées, qu’astu donc fait?",
            "Gaz. La premiere piece que i’ay faite, a eſté ce grand libelle qui fut ijetté",
            "pa",
            "pluſieurs nuits dans toutes les ruës de Paris; par lequel je croyois",
            "certainement",
            "qu’il ne ſeront pas plutoſt veu, que le peuple devenant furieux, ſe jeteroit",
            "ſurle",
            "Parlement aveetant de rage qu’il le décbreroir en pieces, le mangeroit",
            "juſquas",
            "auxos, &amp; ny en auroit pas pour vn déjeuner des crocheteurs ou des",
            "harangeres. E",
            "pour les animer davantage, je leur diſois que le Roy ren:reroir par vne porte,",
            "ſi le",
            "Parlement ſortoit par l’autre, &amp; que vous n’aviez jamais ant eu denvie de",
            "faie",
            "du bien au publc comme cette année. Que c’eſtoit ces Meſſieurs qu",
            "empeſchoi¬",
            "ent la Paix que vous aviez conchë, &amp; qui ne cherchoient que leur Intereſt",
            "dans",
            "toutes ces brovilleries au detriment du bourgeois. Et pour mieux couvrit o",
            "jeu, j’en nommois vne partie, &amp; ceux que l’on ſçait eſtre les plius elez,",
            "avec des",
            "pretontions maginaires qui leur ſervoient de moif, &amp; que j’avois forgées.",
            "l’y",
            "adjouſtay les Generaux ſollicitez, a ce que je diſois par de ſemblables",
            "lntereſts, ſans",
            "pardonner au Coadiuteur, quoy que mon Eveſque, faiſant croire au peuple",
            "qu’il",
            "ne luy donnoit des benedictions que pleines de deſpit, de ce V. E. n’avoirt pas",
            "vou¬.",
            "lu timbrer ſa Mitre du ſaſque du Gouvernement de Paris. Ce fut en ſemant",
            "ces",
            "libelles que le Chevalier de la Valette fut pris &amp; conduit priſonmer cu la",
            "Concier¬",
            "gerie, ou ſon proces luy eſtant fait, on l’euſt racourey de toute la teſte,",
            "auſſi bien",
            "que de ſes meubles, ſi Monſieut le Prince de Condé n’eut pas eſctrit à",
            "Monſieur",
            "de Boücllon, qui fut cauſe qu’au heu de l’arreſter en greve, on le conduiſit à",
            "la",
            "Batlie, ou il eſt encore. Et c’eſt de-l’a qu’au leu de remercies le Parlement",
            "de la",
            "grace qu’il luy avoit faicte, j’ay trouvé l’artifice de le blaſuer &amp; de le",
            "faire piſſes",
            "b,,2",
            "pour¬"
        ],
        [
            "¬¬",
            "poutfaûtaus, rebelle &amp; erimineſ dans l’eſprt du peuple, en diſant qu’ayant",
            "tant",
            "ait d’iatance ervers le Roy, pour ne pas retenir des priſonniers plus de",
            "vingt-qua¬",
            "re haurſans leur faite leur procez, il laiſſoit neanrmoins gemir des innocens",
            "de¬",
            "gaiaara mi da las eachos de la Baſtille. ſans ſeavoir pourquoy ils y",
            "etoient",
            "s é ce qui eſtoit vne marque certaine de leur arrogance, &amp; de leur",
            "ambtion,",
            "paur eloes leur Tyrannie au deſſus de l’auhorié du Roy. Quj jamais ſe fut",
            "aiſé de cece fourbe; qui euſt cr qu’elle euſt eſtéſans efft ? Mas qui n’euſt",
            "pas",
            "cru dans ce comencement que les eſprits eſtoyent encore eſtourdis de la",
            "ſuropriſe",
            "eauſée par l’enlevement du Roy, ne voyant plus les boulangers de Gonneſſe,",
            "&amp;",
            "appnhedant de n’avoir plus du pain, ne ſe ſuſſent ſaiſis de ceux que l’on leur",
            "iſo",
            "eſbis les cauſes de leur mal, &amp; ne les euſſent jettez dans la Riviere? Et",
            "neantmoins",
            "ucantrare, cela ne fit, ſe ſemble que leur ouvrir les yeux, &amp; les obliger",
            "des’unir",
            "plus forement pour la pretetion de la deſence du Parlement, &amp; l’huile que",
            "l’on",
            "panſoit devoir allumer le feu de leur colere contre ces Meſſieurs, ne fit que",
            "l’acroi¬",
            "e contre vous, avectant d’ardeur, que ſi on les euſt voulu croire, ils fuſſeut",
            "venus",
            "a teſte haeſſéevous e lever deaint Germain, &amp; faire vn arreſt perſonnel, au",
            "lieu",
            "’de celuy qu’ils ont fat imprimer, &amp; envoyé par toutes les Provinces.",
            "L Cad. Jl eſt vray que cela a quelque apparence d’abord &amp; qui ſemble",
            "ſurpcendre vn eſpnt qui ne ſuit que ſes ſons, ſans autre reflexion. Mais pout",
            "peu",
            "qu’on vueille léplucher l’artifice eſt trop groſſier pour n’eſtre pas connu. Il",
            "n’en",
            "faloit pas tant-dire, &amp; encore le falloit-il faire d’une autre maniere. Ce",
            "n’eſt pas",
            "le moyen d’arteſter vn eſprit fortement préocuppé, de s’oppoſer d’abord au",
            "Prin¬",
            "dpal notifde ſa fougue, vne populace emeve ne s’amuſe paa à reſonner. Il",
            "falloi",
            "pluot temoigner d’eſtre de leur party, dire qu’ils avoient raiſon de ſaire ce",
            "qu’ils",
            "aiſoint, &amp; encor davantage, &amp; puis leur montrer avec douceor que le",
            "chemin",
            "quls pnoient eſtot dangereux, dont neantmoins ils n’eſtoient pas à blaſmer,",
            "ſur",
            "tout ilne falloit nommer perſonne, &amp; encore moins parler d’aucun Intereſten",
            "par¬",
            "uculier. Lors qu’on veut mentir adrotement il faut touſiours parler en",
            "General,",
            "&amp; a la façon des oracles, &amp; de vous autres Medecins; en ſorte que quoy",
            "qu’il ar¬",
            "e vos parolesſe trouvent veritables. Le ſuit des baricades eſtoit encore trop",
            "a¬",
            "vant dans l’eſpnt des bourgeois pour ontreprendre de dire du mal de Broucel,",
            "ny",
            "de Blanmeny ; le Coadiuteut eſt en trop bonne eſtime pout luy impoſer cette",
            "im¬",
            "partinence. Tu devois plutoſt parler deceux que tout le monde ſçait eſtre de",
            "no¬",
            "tre parry dans le Parlement, dont le nombre n’eſt par petit: ru devois faire",
            "des im¬",
            "peſians contre les Financiers &amp; les Partiſans, &amp; jurer que j’eſtois",
            "preſt de les ex¬",
            "terminer. Cela ſans doute auroit fait, que le Bourgeois changeant en amoer",
            "les",
            "mouvemens d’averſion qu’il a contre moy, m’auroit offert ſa perſonne &amp; ſes",
            "ar¬",
            "ms pour cene fin, à laquelle tu ſçais qu’ils aſpire il y a ſi long-temps, &amp;",
            "avec rai¬",
            "ſo &amp; nous vſant adroiterment de cette occaſion, au lieu de les amener chez",
            "les.",
            "partiſans, les aurions conduts la teſte baiſſée dans le Palais pout enlever",
            "ceux qui",
            "S’oppoſent a nos deſſeins, &amp; les traduire a Montargis,ſans leur faire quant",
            "a preſens",
            "autre mal, ſouz pretexte de la ſeule authorité, du Roy, &amp; du repos de",
            "l’Eſtat. De",
            "cette"
        ],
        [
            "cette mauiere l’affaire auroit pû reſſir, &amp; par ce nmoyea nous ſerionsvnasa",
            "bau",
            "de tous nos deſins: car nous aurions mis tane d’inpoſts &amp; ſurimpoſts",
            "quenous",
            "aurions voulu: nous aurons tant fait de miſerables ſous le beau nom d’aiſez,",
            "&amp; da",
            "ſous-ailez que perſonne n’en auroir eſté diſpenſé, ſi non ceux de noſtre",
            "cabale, &amp;",
            "out cela ſais craine d’oppoſition de la part de Paris, n’ayant plus de",
            "Palemaut;",
            "ny de reſiſtance dans les P’rovinces, ou nous aurions reſtably les lntendans",
            "&amp; les",
            "Fuſiliers. Anſi voila vne belle occaſion perduë, &amp; qui peur-eſtre ne",
            "nevieaa.",
            "point: mais qu’as-u fair en ſuite, apres ce premier coup au vent?",
            "Gaz. Apres avoir depoint les plus lelez du Parlemient, &amp; les Generautae",
            "des couleurs d’Iereſts ſi odieuſes qu’elles faiſoyent horreut: je me rms à trat",
            "la",
            "portrait de V.E. avec des traits ſi doua &amp; ſi agreables, que je ne",
            "croyoispas qily",
            "euſt perſonne, juſques aux plus devots, qui n’en deuſt eſtre charé. le",
            "couen¬",
            "cay par le detail dé vos luanges, je vous repteſentay eomme un hormae leplas",
            "da¬",
            "ritéreſſé qui fut jamais, qui avoit abandonné ſon pays, ſa grandeur, ſes biens,",
            "ſes",
            "parens, ſa forune, pour venir prendre le ſoin de la France qui eſtoit perdue",
            "ſansv¬",
            "je dis que les Eſpagnols avoyent tousiours entcé de vous ſouber &amp;",
            "emopeſherla",
            "paix, par de nouelles demandes qu’ils faſoient faire aux Suedois, au",
            "deſcende!",
            "Monſiéur de Longueville, &amp; pour ſe morguer de luy: Que l’Egliſe vous",
            "aovaitd",
            "grandes Obligations pour la paix d’Allemagne, dont le Pafe vous avole",
            "fairreu¬",
            "cies par ſon Nonce, &amp; que le R. P. Faure Predicateur de ſa Majeſté avout",
            "del6",
            "vn Panegyrique a voſtre Ioüange, qu’il faiſoit imprimer en recognoiſſance des",
            "fa¬.",
            "veurs que le corps des Rehgieux en recevoit. Ie dis que vous perdiez le",
            "epopout",
            "procurer celuy de l’Eſtat, que vous ne longiez qu’au bien du peuple; que ſi",
            "vaus",
            "eſticz logé dans le Pals Royal, c’eſtoit pour vaquer de plus pres à la",
            "conſeroia",
            "&amp; cntentement de leurs Majeſtez, &amp; que ſi vous eſtiez a blaſmer en",
            "quelque he¬",
            "ſe, ce ſeroit pour avoir trop de ele &amp; de fidelité pour le bien de l’Eſtat,",
            "quevous",
            "aymiez &amp; conſerviez comme le voſtre propre.",
            "Le C. Cette ſeconde invention eſt encote plus defectueuſe &amp; a blaſ¬",
            "mer que la premiere, &amp; il eſt certain, ſi tu veux dire la verité, que tu",
            "t’en es repenty,",
            "ou que tu n’as point d’affectin pour mon ſervice. Car pour commencer pares",
            "derniers paroles, qui ne voit qu’elles donnetont ſujet aux rieurs de s’epanovir",
            "la",
            "rate, &amp; par vne agreable raillerie, de dire que c’eſt vne verité que tout",
            "le monde",
            "advoüie, &amp; qui fait le ſiet des plaintes publiques, de ce que j’ay me le",
            "hien de l’IE¬",
            "ſtat, &amp; le conſcrve comme le mien propre, c’eſt a dire que je le prends",
            "&amp; l’enoye",
            "eu Italie, que je le mets a la banque, &amp; que j’ay tantoſ mis tout le peuple",
            "à la",
            "beſaſe, pour eſtablir de ces depovilles vne maiſon prodigieuſe en richeſſes,",
            "Scais.¬",
            "1u pas bien que l’Advocat Gautier fit tire toure l’audience au Parlement par",
            "ſe¬",
            "blables equivoques, lors que plaidant la cauſe de Monſieut le Prinace, pout",
            "la",
            "caſſation du teſtament du Cardinal de Richelieu, &amp; faiſant refletion ſur",
            "les ue¬",
            "res de ce teſtament, qui portoit que les richeſſes immenſes qu’il laiſſoit,",
            "&amp; qu’il",
            "leguoit eſtoient des biens faits du Roy, il dit qu’il avoit raiſon, mais que",
            "d’u ot",
            "ilcu falloit faire deux, &amp; dire des bieus du Roy, &amp; par ainſi qu’ils",
            "luy devroyeat.",
            "revemi."
        ],
        [
            "3",
            ".",
            "i ſecoad ie, l ne faloit point du tout parler de la Paix d’Allemagne,",
            "uoneilen faudroit eſiouſerla memoie s’il ſe pouooit, pource que ’Eſ",
            "aineseu vn ſi gandafiont, ny vne playe plus ſenſible, durant les plus",
            "da peſecuions ſous la violence des 1yrans. Les libelles qui ont paru",
            "coutre",
            "’,’on pas oublié cereproche, qui éſt le plus ſanglant qu’on me pnſe faire,",
            "le defaice paſlir ma pourpre ſij’avois de la ſynd-eeEt dont neantmoins",
            "tgiénxſone ceux qui ont moins de ſuet de ſe plainlre, puis qu’a d re vay.ce",
            "que les fiuits de ’atbre que leP. loſephe Capuchin a plante par’éi¬",
            "eg’fi fiſt avec les Snedois. Et ſi je ſuis a blaſmer en quelque choſe, c’eſt",
            "d’a¬",
            "peeré l’Ilnmtereſt du monde, &amp; de ma fortune, a celuy de Dieu, de ſon",
            "Egliſe,",
            "&amp;éa Releon, ais ſur ce point il n’et pas expeiene’que ’on ſache qu’leet",
            "êâance. Et pource qui concerne mes lovanges, ta ſç̧s bien que c’eſt vn trop",
            "enpament; pour perſaader vn peuple iuſtement imie, &amp; plus copable de le",
            "l’earreeé, que d’arreſter le torrent impeueux de ces premicis mouve¬",
            "eu,",
            "A. Monſeigneur, je ne me ſerois jamais figuré la raiſon que vous venez de",
            "e ear Piepalement confirme comnme ’ioi par neemple fnï &amp;",
            "epoche. In me ſouvient encore de la harangue excellente que nſt Mon¬",
            "ax le Chancellier au Nonce du ’ape, lors qu’au nom du Roy on le menaſſa",
            "o, Guno ſ oys voierſiarmai edirt, Cule qeilte duſo e die ſie",
            "aiaale R. . Manarinvore fiere, de l’orde e S Dorinique, lequel’¬",
            "édeais, moyenant ce que vous ſave. II me ſouvient dis-j, que ceite rare",
            "ue võus trouvaſtes ſſ raviſſane, &amp; que Monſegneur le Chaceler recita",
            "’Sas de moovement, apres avoir eſté trois jours renfermé pour l’apprendre,",
            "Vſaequ’nm aoreg deuos ſoanges C’eoitvnraouroy ̀ rore pee oion",
            "ianten V. . pour la grand ur de la France &amp; le bien de ’Eat. I t",
            "JQue vous eſtiez l’nge tute laite de cete floriſſance Monarchie, l’eſprit",
            "vivet¬",
            "gadmnea le mouueoon ce pnmnd eorp , ei enour r’unienr ennisile de",
            "lAdieeoon d’une ſi poſante sachine , Et que le Roy, pour vous plainre &amp;",
            "vous",
            "’i dans ſon eſtat, auroit ſubje de rompre non ſeulement avec le Pape, maus",
            "me Dieu, ſi ſon auhorite eſoit moins ſouveraine &amp; independane qu’elle",
            "n’eſt",
            "Apres un ſi perfait original. pouvois-je me figurer autre choſe, ſi non",
            "que",
            "maoror la Copie que jeferois devos loanges, &amp; que cCeoit le plus puiſan",
            "dmrmoyen pour elmer lens Cſprins, &amp;leſ araeher plus ſorneenr que¬",
            "aaaoug de vore dominaion, per des ehaines que je repreſentois tous d’or.",
            "Cain. Ceua pouo eſire oeon en Ce enpeei, &amp;e en laSorhe dun",
            "ouer ida&amp;, qerou dit quin’aamnaa ooſis ur pee venies u’i",
            "lee ls gee de ſn oapeſne nais enely o, &amp;’en la ooueie d un cGin¬",
            "uel’o ſçait eſre payé pour mentir, cela eſoit hos de ſaiſon, &amp; ne",
            "pouvoit",
            "irqu’ aaine ie conoſa ai u’remps qe le Caciet paiot on ne",
            "noiſoie pas, comme on fait à preſen Il eſtoi facile d’epouvanter le",
            "oms &amp;e de ſaſe pot au ape, eroe que cCa nai de nien ſey, pareoſ’on",
            "n’avois",
            "."
        ],
        [
            "¬ ¬¬¬",
            "¬¬¬",
            "n’avoit pas experimenté à Rome le Succes de mes meilleures intrigues, comne",
            "m",
            "à fait depus, bien que je fuſſe Ialien. Mes employs en ce pays- la; n’ayaut",
            "eté",
            "que pout l’amour &amp; pour le jeu, on avoit ſujet de s’eſtonner &amp; de",
            "craindre moe",
            "voyant au point de la g andeur ou le haſard, non pas mon Eſpeit m’avojent",
            "eſleé",
            "en France. Et pour ce q regatde la France, elle eſtoit encore ebloüiye de",
            "l’eſttar",
            "que la pourpre du Cardinal de Rcheleu m’avoit donneé, dans l’employ de",
            "qual¬",
            "ques ntrigues qui avoient ſuccedé, non pas au bien de l’Eſtat, mais ſelon ſon",
            "de¬",
            "e on n’avoit as experimené, comme on à fait depuis, les ſuccez honeu e",
            "funeſtesde ma rmauvaſe conduite. Je n’avois pas encore mis la main ſur les",
            "finan¬",
            "ces, empnſonné les P inces, peſecuté les grands, banny les Magiſtrats,",
            "chaſi",
            "les Oſficers du Roy, comme j’ay fait depuis: Je n’avois pas ence fait mon",
            "Frere Vice- Roy en Catalongne: je n’avois pas fauit perir les armées, qui",
            "depus",
            "y ſont pees: je n’avos pas laiſſé perre Courray, laſſé les arnées",
            "ſaasſolde,",
            "les deux &amp; trois années; traverſé la paix generale de la Chreſtienté;",
            "obligé l’Em¬",
            "pereur de remertreles Eglſes cnre les mns des heretiques: En vn mot je n’o",
            "encore rien fait de ces choſes, qui depuis ont fait gemir &amp; perir tant de",
            "perſonnes.",
            "I’eſtois au contraire vn jeue homre bicn fait, de bonne mine, touſiours",
            "bitn",
            "ajuſte, qui ſentois lambre gris de cent pas, qui çavois toutes les gentilleſſes",
            "qu’il",
            "faut ſçavoir pour eſtre parfait courtiſan, adroit aues des grans, &amp;",
            "d’avantage",
            "aupres des Dames: qu e vantos cde ſçavox toures les reigles de la conduite",
            "d’n",
            "Eſiar, auſſi bien que de celles du Hoc, dont je faiſois oes lecçons, &amp; qui",
            "parte mon",
            "non. Ainſi dans cette conjoncture le Chanceſict avot quelque raſon, outre",
            "ſon",
            "intcreſt particuler, parce qu’il eſtoir en mon pouvoir de le deſceler. Mais",
            "mai¬",
            "tenant. Il n’en eſt pas de meſne. Je ſuis mieux conneu que je ne me",
            "connoispas:",
            "On ſçait quelle eſt mon origine, jeſqu’aà la quatrieſme generation: On ſçait",
            "le",
            "meſter que je faiſois à Rome avant que ve nir en France:Toute la France.",
            "Sçait",
            "ms belles proüeſſes depus que je ſuis dans le miniſtere, dont elle veut mal",
            "de",
            "mort à la Rene qui les ſouffre, &amp; qui me mentient. De façon que me",
            "loüler",
            "à preſnt, c’eſt me blaſmer: dire du bien de moy, c’eſt me chaer inivres:; &amp;",
            "le",
            "vray moyen pour m’achever de peindre &amp; de perdre. c’eſt de faire l’éloge",
            "des ver¬",
            "tus, dont les paſſions conraires, à la veuë &amp; au déplaiſir de tout le",
            "monde, tre¬",
            "guent dans moncœut, &amp; en toute ma conduite. Ie te le pardonne pourtant",
            "Re¬",
            "naudot, par-ce que tu las fait à bon deſſem, ainſi que tu dis, &amp; dans la",
            "creance de",
            "me faire du bien, &amp; du ma! au Parlement, aux Pariſiens, &amp; a tous les",
            "François.",
            "Gaz. Ouy, Monſeigneur, &amp; je vous le jure de nou veau, foy de Gazetier.",
            "I’ay",
            "trop d’intereſt à la conſervantonde voſtre perſonne &amp; de voſtre fortune, de",
            "laquel¬",
            "le la mienne depend abſolu ment: &amp; ſi V. E. en ſçavoir la principale raiſon",
            ", elle",
            "ne douteroi jamais de ma fidelſité, ny de la ſincerité de mes inteutions à",
            "mentir",
            "pour ſon ſervice, voire à devenir tout menſonges ſi cela ſe pouvour faire.",
            "Le CarD. I’ay en cela ſujet de me loiüe de roy, mais ſi tu me voulois dire",
            "ceue raiſon, tu peus penſer qu’elle ne me ſeroit pas deſagreable, &amp; que",
            "j’ay aſſes",
            "de diſcretion pour la tenir ſecrette, s’il en eſt expedient.",
            "¬.",
            "Gaz."
        ],
        [
            "¬¬",
            "e, onſeigeur;j’ay tant de ereance en le bonté de V. E. que je luy vou¬",
            "ains cacher quà De EIle ſcçaura done, que comme j’ay eſté curieux",
            "aale parler de toutes les ſciencés, encore que je ne ſcache rien des unes",
            "ny",
            "ûa, &amp; que pur cela j’aye eſtabliy des conférences dans mon Bureau,",
            "outre",
            "Imar &amp; lé profit qui m’en revient: l’ay pris n ſingulier plaiſir à",
            "encndre",
            "aade l’Atrologie judiciaire, &amp; ſuivant le genie &amp; la rmaladie des",
            "grand,",
            "jqeje ne-ſois qu’un ver de rerre, j’ay voulu ſcaoir quelle ſeroit la ſune",
            "&amp;",
            "lande a ve. Pour cet effer je fis dreſſer mon horoſcope par deux ou trois",
            "des",
            "hxilléz en cet Art, dont je me repens bien fort, parce que cela m’aſßipe",
            "&amp;",
            "’epeſche ſouvent de dormir, leſquiels ſans s’eſtre com muniquez l’un à",
            "l’autre,",
            "nouvé la meſne choſe par leur upputation: Scavoir que je ſorois fortuné,",
            "&amp;",
            "aſaois force biens ſoubs le miniſtcre de deux Cardmaux;, mais qu’à la mort",
            "de",
            "l’uje eeurois vn grand eſchct, &amp; quà la diſgrace de l’autre ; je ſerois",
            "emiere¬",
            "et naté, Or le premier m’et iufaillibiement arrivé a la mort de defunt",
            "atlſeigeur de Richielieu, &amp; j’ay outes les raiſons du moude d’apprehender",
            "le",
            "aaad, i la fortune vous journe le dos: car outre les horoſcopes dont je vien",
            "de",
            "patler, ce Diable de ’ain, que je n’ay jamais ſceu adjuſter a mon pied, de¬",
            "is qu’il fir rire Meſſiecurs des Réqueſtes de l’Hoſtel, en m’apelant, a cauſe",
            "de",
            "n nez puant, Le Bonaze de Sainct Hieroſme ce P’arin, diſ-je, trouva une",
            "Pro¬",
            "pie dans Noſtradamus qui prediſoit ce que m’arriva apres la mort de defun",
            "dſieur le Candinal, &amp; depuis huit jours en ça, on m’en a envoyé une",
            "autre",
            "’o dit, qu’il a tirée de la ſixieſmne Centurie d’vn vieux manuſcrit, laquelle",
            "me",
            "aaafle dui gibet, ſi voſtre fortune ſe change.",
            "LE Can’s. Un bon Eſpr comme le rien, ne doit pas s’attacher a ces impe¬",
            "ces les Aſtrologues s’en fort à croire pour ſe meitre en credit, &amp; les",
            "Pro¬",
            "ai font ovrayes Propheties; c’eſt à dire, qui recoivent l’intelligence &amp;",
            "l’expl¬",
            "ion que les evenemens leur donnent. Voyons neantmoins cclles quite font",
            "tdepeur, &amp; ſi Noſtrodamus aura auſſi bien rencontrté pourt nous, commc il",
            "a",
            "air pir le Roy d’Angleterre.",
            "iaz. La premiere prophetie eſtoit contenuë dans ce quatrain.",
            "Quand le grand Paon quittera l’eſcarlatte,",
            "Pire venu du coſté d’Aquilon,",
            "Voulant dompter en Bataille Eſculape,",
            "Vaincu ſera auré part le Talon.",
            "L CA . A n’en point mentit tu as raiſon de dire, que c’eſt une Prophetie,",
            "Plueſt un enigme, dont un ſeu sphinmx eſt capable de decouvrir le lens",
            "&amp;",
            "aerl’interpreraon: ne veut-il pas dire que tu deviendras Roy de Calicut",
            "apres",
            "avoir niomphé des Amaones?",
            "2. Monſoigneur n e prenez pas par-là, il n’y a point dequoy rire pou",
            "y, non plus qu’il n’y a rien de plus Clait quand vous ſçaurez l’Hiſtoire, &amp;",
            "ſi ja",
            "toyois queé la ſeconde Prophetie déuſt arriver auſſi certainement, je",
            "n’attendrois",
            "B 2",
            "ps"
        ],
        [
            "pas que l’on me pendt; je les previendrois, &amp; me pedo my-eſna, afi¬",
            "d’eviter l’infamie que mes cnfans apprehendent, &amp; que beaucoup de gens",
            "deſirenmt,",
            "parce que je ne les ay pas traittez comme ils merioient, &amp; ſelon la verité",
            "dans mes",
            "Gazettes, que je n’ay cormpoſées que pour ſatisfaire aux Miniſtres &amp; aux",
            "favoris.",
            "Or pour l’intelligence de cette Propheii.V. EF. oit ſcavoir, que les Medecins",
            "de",
            "Paris m’ont touſiours fait la guerre &amp; n’ont jamais voulu ſouffnr que je",
            "fiſſe laſe¬",
            "decine dans la Ville, ant a cauſe que je ne ſuis pas Doteur en leus Faulté, ny",
            "ea¬!",
            "pable de l’eſtre, qu’à caule de la profeſſion de Gaaettier, qui n’eſt pas plus",
            "honn0¬",
            "rable que celle de Courtir d’amour. A cette fin il y eut grand proces entre",
            "nous",
            "qui demeura indecis par la faveur de Monſeigr. le Cardinaſ, car tant qu’il",
            "veſeut, je",
            "pratiquay la Medecine, en faiſant la nque aux Medecins, ſoux ſon auhorité ;",
            "as",
            "il ne fur pas ſitoſt paſſé, que ces Meſſieurs reprenuent leurs briſces; il",
            "falut plaider",
            "a la grand Chambre, ou quoy que le Sr. Datalle mon A dvocat ſceut dire en",
            "hafa¬",
            "veur, &amp; des ſervices que je rendois au pubhe, à l’occaſion de mon Bureau de",
            "recuu¬",
            "tre; Monſieur Talon Advocat General ne ſe contentant pas de conclurre coe",
            "moy en faveur des Medecins; mais encore remonſtran:, l’impieé de mon Moutde",
            "Pirté, &amp; l’uſure abominble que j’exercçois ſous le pretexe de preſts &amp;",
            "vees à",
            "gae, il demanda qu’il ne fuſt interdit ſoz de griéves peines de n’en plus",
            "uſera",
            "l’adveuir: &amp; les concluſions ſuivies de point en point, le me vis en un",
            "oment",
            "privé de l’exercice de la Medecine, dont je ne me ſouciois pas beaucoup; mais",
            "en¬",
            "core de celuy des preſts ſur gage, dont je trois plus de profit en une",
            "ſepmaine, qus",
            "trois Courtiers de change en un mois, des inventions dont ils ſe ſervent dans",
            "leur",
            "meſtier. Or que V. E. voye maintenant ſi la prophetie n’eſt pas bien claire,",
            "das.",
            "laquelle meſme les Advocats qui ont patlé en la cauſe ſont nommez, &amp; s’il",
            "pou¬",
            "voit mieux exprimet la mot de Monſieur le Cardnal, que par le premier vers?",
            "Car le nommant le grand ’aon: il fai; alluſion au Dieu des Faunes, &amp;",
            "des",
            "Satyres, comme ſon Eminence l’eſtoit des Maltotiers auſſi bien que la",
            "voſtre:",
            "Au ſccond vers il me dit venir du coſte d’A quilon, parce que Loudun, lieu de",
            "ma",
            "naiſſance, eſt Aquilonare à l’egard de Marſeille ou Noſtrodamus faiſoit ſa",
            "dae.",
            "meure: &amp; pour les deux vers on ne ſçauroit exprimer plus clauement les",
            "vais",
            "efforts du Sieur Bataille centte les Médecins, ſouz le nom d’eſculape, ny",
            "la",
            "playe que me fit Monſieur Talon, par ſes concluſions a la gloire de",
            "nesenne¬",
            "mis, &amp; à mon grand dommage &amp; regret tout enſemble. Pair la V. E. peut",
            "voit",
            "ſi je n’ay pas ſujet d’apprehendert le ſuccez de la ſeconde Prophetie, par",
            "céluy dela",
            "premiere.",
            "Le Car. A la oerité elle eſt plus claire que je ne la ctoyols pas,",
            "neantmoins",
            "pour avoir rencontré en l’une, il ne faut ſe perſuader qul l’ait fait",
            "infailliblemente",
            "uenre en ene ne le ene ſlele e eſonrolnui ennrene",
            "de, &amp; jugeons par l’eſtat preſent des choſcs, s’il y a apparence d’é",
            "craindre le ſucce.",
            "Sz Monſeineur, ſi ’oſois je ſupplierois voſtre Eminence de me diſpener",
            "de la luy dire, neantmoius puis qu’elle le deſire; la voicy, avec priere queje",
            "fais"
        ],
        [
            "7",
            "l, gelle ſe erouvé autant fauſſe pour elle, que je ſouhaitte qu’elle Je ſoit",
            "pour",
            "yaueſme,",
            "8",
            ".",
            "¬",
            "Au temps que Nirazam ayant gaigné la Poule,",
            "Coe &amp; Poulets plumé, fera gile dnilleux;",
            "Lors puant Roy Cretois, faiſant ſault penlleux,",
            "Par infame licol fera chanter la foule.",
            "3",
            ". L Caa . Celle cy eſt encore plus difficile que l’autre, puis qu’elle perle",
            "de",
            "sBarbares &amp; de Roys de Crete. l’our mon particulier je n’ay point de",
            "paſſion",
            "depouer de Couronne, ſi ce n’aſt celle de France, &amp; pout ton regard je",
            "n’eſtime pas",
            "etudoive quiter Paris, pour aller en un pays inconvu, ou les peuples ne",
            "ſont",
            "psſihadaux que de t’enrchir pour des ſornetes. Va quitte ces imagmations de",
            "Ropaaé, tu es trop vieux pour un ſi haut deſſein.",
            "Gaz. Ah! Monſeigneur, que V.E. parleroit autrement ſi elle y avoit un peu",
            "peaſé Ce nom que vous appelez Barbare, &amp; non pas ſans raiſon, c’eſt le",
            "voſtre;",
            "crſivaus liſe Nirazam à l’envers, &amp; a la facon des Hebreux, vous",
            "trouverez",
            "daans La Poule c’eſt la Reyne: &amp; pour le Coq &amp; poulets plumez, cela",
            "ſig¬",
            "aifele Roy, &amp; les peuples, dont vous avez tellement épuiſé les finances,",
            "que ſa",
            "iſne faute d’argent a eſté deux fois renverſée, &amp; le Royaume n’eſt plus",
            "qu’un",
            "hſpual de gueux. Et c’eſt ce qui a excité les Francois à demander voſtre",
            "éſloi¬",
            "euent, à ſe roidir contre voſtre’yrannye, &amp; a proteſter de n’eſtre jamais",
            "ſa¬",
            "itaits que vous ne fuſſlez hors de l’Eſtat. Voyez s’il ſe peut rion dire de",
            "plus faci¬",
            "lee matiere de Prophetie, &amp; ſi je n’ay pas ſujet de craindre de funeſte",
            "evenement",
            "̂eû predit par les autres deux vers!",
            "L Ca Et quand cela ſeroit pour les preniers, qu’en peus-tu conclune pour",
            "regarddes ſeconds? I’imagmes-tu d’eſtre Roy de Ciete, auſſi bien que cet",
            "au¬",
            "e Roy d’Etiopie En ce cas nous te preparerons un Palais aux petites",
            "maiſons.",
            "a2. Moſeigneur, ſi vous aviez aatant leu Saint paul, comme vous avez fait",
            "Auleur de voſfe pays, qui ne croyoit point en Dieu: Vous auriez trouvé que",
            "Aqualué quel donne aà es peuples, c’eſt de ne dire jamais la verié, &amp;",
            "d’eſtre rou¬",
            "un menente, Cunan aaparmaadaa. Ainſi eſſre Roy des Cetois, et eſs",
            "y des menteuts, ma véeritable profeion. pour le refte Vous l’enmtendez aſſez,",
            "&amp;",
            "le edane de la fouile, e cCluy du Saiue Regpia, &amp; de la oye que le peupie",
            "aua d",
            "e voir finir ainſi de cette facon. Et ce qui augmentema peur eſt, que l’on",
            "’’ aeſſeuré que Meſieurs du parlement ont donné deſfia et contre moy,",
            "ben queé onne voe Eninence, encore qu’ils nme l’ayant pas publié,",
            "ls n’auroyent epoſe en un ableau en Sreve, ſins les rees d",
            "enfans envers quelques uns des Chefs, apres avoir preſté ſarment de",
            "eliué &amp; promus dre auuant Seieur e tout ec eelebre Corps, com¬",
            "jl’ay touſiours eeé ſon nmoeel eunemy. De maniere que dans mon",
            "aauer, ſ’ay le bin d’avoit Cela de comnun avee voſire Eninence, qu’il ne",
            "fat",
            "B 3"
        ],
        [
            "aut pas que nous tetournions jamais l’un ny l’autre à Paris, car les femmes",
            "es¬",
            "curerens voſtre Arreſt, &amp; Iean Guillanme le mien.",
            "LE Ca Va, va, ſonge pour toy &amp; non pas pour moy, les Panſiensne",
            "me ticnnent pas encore, &amp; il y aura bien des teſtes à bas avant qne cela",
            "arrive, Il",
            "y a trop de peſonnes intereſſées d’honneur &amp; de bien dans ma canſe : tout",
            "Etaa¬.",
            "ger qu’on me puble, j’ay ſi bien poutveu à ma ſeureté, que ſi je vienm à",
            "tomber,",
            "na chevte ſera ſemhlable au dragon de l’ pocalipſe, qui entraſnera avee l",
            "quevë dans l’abiſmc la troiſeme partie des eſtoiles &amp; des plusbnillantes du",
            "Cie¬",
            "de la France.",
            "Gaz. Ie ſouhaite que vous emportiez la vitoire, &amp; que vous faſſiez la",
            "nigue",
            "atout le monde pour voſtre contentement &amp; pour maſeureté; mais vous",
            "ſe¬!",
            "vez la maxime du feu Preſident de Cheury, que j’eſtime tres-excellente,",
            "qu’ilfaiuc",
            "tenir le pot de chambre &amp; le baſſin à un Miniſtre, pendant que la fortune",
            "luy it, &amp;",
            "les luy veſer ſur la teſte au moment qu’elle luy toume le dos. Monſieur le",
            "Pis¬",
            "ce, voſtre plus fot appuy, &amp; celuy qui fait le plus de bruit &amp; plus de",
            "mal, net",
            "pas celuy auquel je voudrois avoir plus de confiance ſi jeſtois a voſtre place.",
            "L.",
            "ravages qu’il a fait exercer autour de Paris, juſqu’à ravir l’honneur aux",
            "Damoi¬",
            "ſelles, ſous pretexte de le leur vouloir conſerver, me donneroit plus de",
            "defiance que",
            "de ſeureé. s’Il a’a pas fait enir parole à Lagny. A Brie- comte-rohert, a",
            "Meu.",
            "don &amp; en tant d’autres endroits, penſez-vous qu’il doive uſer d’une autre",
            "naniete",
            "envers vous? Croyezvous qu’il ue ſoit as bien aiſe de faire ſa paix avec le",
            "Parle.",
            "ment, &amp; ſe remettre, &amp; vous ſacrifiant à la fureur du Peuple, dans la",
            "bonneeſtine",
            "ou il eſtoit dans leur Eſprit, &amp; qu’il a perdue en prenant voſtre proetion,",
            "ape",
            "qu’il aura allegé voſtre bouſe de pluſieurs millions, &amp; vos eſpaules s’il",
            "le peut, da",
            "ce ſcapulaire de picrreres? Mais penlez-vuus qu’il ayt oublie les tours que",
            "vous",
            "lay avez ijové, &amp; qu’il ne voye pas que c’eſt le peril où vous eſtes qui",
            "vous fait e",
            "courir a luy, hors lequel vous voudriez qu’il fuſt enſevely dans les ruynes",
            "d’une",
            "partie de l’Eſtat? Vous eſtes trop bon Politique, pour avoir d’autres penſées",
            "de",
            "luy, &amp; vous feriez croire que vous ne le connoiſſez pas bien, ſi vous",
            "parliez autte¬",
            "ment. Pour Monſieur le Duc d’Orleans, vous ſçavez bien ou en eſt",
            "l’encloüere,",
            "ſi Monſieur le Prince vous quitte, Barbier ſurnommé la Riviere ne ſera pas",
            "long",
            "temps de voſtre party. Les Abbayes que vous luy avez données, avec les",
            "eſpe¬.",
            "rances du Chapeau Rouge, ne ſerviront qu’e luy faire eguiſer ſon raſoir pour",
            "vous",
            "faire la barhe de plus pres, &amp; peut-eſtie juſques a la couleur de voſtre",
            "bonnet.",
            "Ioint qu’il n’y a poins d’apparence, qu’il paiſſe touſiours l’emporter dans",
            "l’Eſpcit",
            "de Monſieur ſur les affeéions de Madame &amp; de Madamoilelle qui luy",
            "veulene",
            "mal de mort, &amp; ne luy pardonnaront jamais, tant qu’il vous ſervira, comme",
            "il",
            "fait : ſi bien que pour ſe remeure dans les bonnes graces de ces deux",
            "Princeſſe,",
            "&amp; pour evier les coups de baſton de Moaſieur le Prince; il fera ſignet a",
            "ſo¬",
            "maiſtre voſte Arieſt; deuſſicz-vous eſtre tité a quatre chevaux, ou",
            "renfermé",
            "das le corps d’una chevel mort, pout y eſtre devoteé des vers, comme lon di",
            "que.",
            "aos Allermas l’ont pratiqué ſur des Preſtres.",
            "L"
        ],
        [
            "L Car. Tout ce que tu dis n’eſt pas fans rauſon, auſfi n’eſt-ce pas là mo",
            "gupal appuy, quoy qu’il le ſemble en apparence.",
            "G. Où donc, dans l’affeton dela Reyne ? Cela ſeroit bon ſi elle regen¬",
            "inuiours: mais dans un an que la Regence finira pa la mayjorité du oy,",
            "lvous fais rendre un pareil traitement que le defunt Roy fiſt au Marqus",
            "d’An¬",
            "e, &amp; à ſa Mere, tel que ſon Pere fiſt a aſienne, ouù en ſeez-vous? ouen",
            "ſera ſa",
            "aijeſté croyez vous l’avoir moins merité que l’autre, ou les peuples poins",
            "ani¬",
            "conne vous? Vous figurez-vous de pouvoit eſtre le favoy du Fils auſſi bien",
            "quevous l’eſtes de la Mere? vous ſeries un treſmauvats Politique, &amp; tout a",
            "fa",
            "orant des pnncipes de l’art de regner, ſi vous aviez cette imagination.",
            "LE Cad. Dieu me preſerve de l’effet de tes Propheties, &amp; faſſe quelles",
            "ſoyont auſſi fauſſcs comme la premiere de Noſtrodamus s’eſt frouvéc",
            "veritable",
            "puoy, de mon coſté j’eſpere d’y mettre bon ordre. Premierement, en nour¬",
            "ſant le Roy dans une averſion cuelle contre les Pariſiens, que je luy",
            "repreſente¬",
            "yinceſſamment comme des enragez contre ſa Majeſté, &amp; le couſteau en la",
            "main peur l’egoraer. Secondement, en conſervant l’umon que j’ay avec le",
            "reſte",
            "u Conſel, oute la parenté du Cardinal de Richelieu, les Piianciefs &amp; les",
            "Parti¬",
            "aos, la forune deſoquels eſt ſi fortement attachée a la mienne, que je ne",
            "puistom¬",
            "bes, qu’ls ne ſc briſent. Scais tu pas bien que le Chancelier ne ſubnſte que",
            "par",
            "aoy &amp; que pour ſaire, qu’il ſuivit mes volontez à l’aveugle j’ay fait, quà",
            "mon",
            "caſfion il a offenſe toues ſortes de compagnies, &amp; principalement le",
            "P’arlement,",
            "ntileftt du Corps: il a foulé aux pieds toutcs ſortes de Loix: mepiſé les",
            "donnances &amp; les maximes de l’Eſtat: ruine les Pnvileges &amp; les",
            "prerogatives",
            "oyeume; &amp; lors que l’on en a fait des plaintes publiques ou parniculieres,",
            "afin",
            "e enérout le fardeau lur luy, Jj’ay dt meſme en ſa preſonte &amp; ſans qu’il",
            "ayt oſé",
            "i, que c’eſtoit à luy a qui il s’en ſalloit prendre, non pas a moy, qui",
            "eſtant",
            "Eftranga, &amp; eſlevé dans une autre gente de vie, ne pouvois pas ſç̧avoir les",
            "regles",
            "e lacnduiuse de l’Eat. Si bien qu’il eſt un obiet d’aveſionau peuple auſn",
            "hor¬",
            "ibleque moy, quand meſme on ne ſçauroi rien des nventions du Sceau, ny des",
            "es, des houés, &amp; tant d’autres petits artifices qui luy ont acquis plus de",
            "quinſe",
            "smille livres de rente, ſans ſont hoſtel, l’argent en mennoye avec les",
            "autres",
            "Meubles. Pour la race Cardinale, eile peut bien ſe recommander a Dieu ſi",
            "je",
            "ue, &amp; la Combalet prendre logement aux Carmelites, oà elle feignot de",
            "ſe",
            "voalois retirer lors qu’elle n’eſeroit &amp; n’aſpiroit à rien moms, que",
            "d’eſtre Reyc",
            "u Madame. Et pour les Fnanciers &amp; Paitiſans l ne faut pas le dire. Tu",
            "ſcas",
            "’ls ſonr le ſujet de la guerre, a cauſe des preſts ou nous les avons voulu",
            "conſer¬",
            ", &amp; de la Chambre de Juſtice que nous n’avons pas voula ecſtablir, ou",
            "comme",
            "spapillons ils auroient brulé leurs aiſles a la chondelle, &amp; auroient eſté",
            "con¬",
            "imes à petit feu. Que devienroit Tubeut, &amp; ſes Confieres, ſi je n’eſtois",
            "plus",
            "Quelle cepilotade ne fctoit ton pas de Catelan &amp; de toute la maltote?",
            "L’eſpe¬",
            "e Chemereau ſeroit elle bien aſſez forte pout metre ſon beu- pere Tabouret,",
            "tz d’un ſfrippier à coudert r en quel lieu du Royaume ſe pourro cacher le",
            "Tel¬",
            "lies,"
        ],
        [
            "ler, afind’ere à l’abry de la fureur, je ne vex pas dire de la Mohe",
            "Hodanecoare",
            "mais des femmes de Saint Euſtache, que l’on a raſche d’affamet par ſon",
            "conſel",
            "avec le reſte de Paris? Or comme il n’y a point d’apparence, que parmy ant",
            "de",
            "perſonnes, quelque chanuement qui arrivé, quand meſme je quitero s le",
            "ſupceſ¬",
            "me Minſtere, il n’en demeure touſiours une bonne partie dans le Conſel,",
            "&amp;das",
            "les affaires: luge de là, s’il y à quelque choſe a craindre pour moy, &amp;",
            "ſije dois",
            "apprthender de la main de Vitry ſouz le couvet de tant &amp; de ſi fortes",
            "baricades?",
            "Apres tout, en arrive ce que le ſort ordonnera, ne nous rendons point",
            "miſerahls)",
            "avant le temps, il ſuffira de former nos plaintes, quand nous ſentirons la",
            "dou¬.",
            "leur. Cependant reprenons le ſujet de noſtte entretien, eſt-ce tout ce que u",
            "as.",
            "fait pour moy, que de preſcher mes loiianges, &amp; de chamer mjures au",
            "palement?",
            "GA2. Non certes, Monſeigneur, ce n’eſt pas la tout, ce n’eſt que",
            "l’eée&amp;e",
            "la mettre &amp; la preparation des Eſprits, mais pout venit au fort, ecomme je",
            "ſcay le,",
            "aflictions du peuple, &amp; qu’il et redut à la beſaſſe, afin de le flatrer",
            "dans ſon uals",
            "&amp; arreſter le mouvement de ſon deſeſpois, qui eſtoit preſt de fondre ſut",
            "vous, je",
            "luy ay fait accroire que vous n’aviez pas profité de ſa miſee: que vous eſtiz",
            "l",
            "plus pauvre de voſtre condition: que vous aviez mangé voſtre patrimmne,",
            "&amp;",
            "epuiſé tous vos parens pout ader à ſubvemt aux neceſſitez de l’Eſtat, &amp;",
            "rous en¬",
            "tierenir dans la’ ſplendeur de voſtre dignité à la gloire des François que",
            "vous",
            "eſtiez accablé de debtcs de toutes parts, juſques a ceux qui fournilſemt les",
            "choles",
            "ueceſſaites pour voſtre bouche: &amp; pour le verifier par induétion qui eſt la",
            "pls",
            "forte de toutes les prcuves, j’ay fait voir que vous n’aviez aucune, charge",
            "dans",
            "l’Eftat, aucun gouücrnement, Vdles ny chaſteaux dans le Royaume: que la",
            "quantité de vos debtes &amp; la multitude de vos creanciers paroiſſoit par les",
            "oppoſ¬",
            "tions formees à la vente de vos Meubles, &amp; que ce ſeroit dans l’Hitoire une",
            "hos",
            "a la France de vous aoir laiſſé ſi pauvre, apres tant de ſervices.",
            "LEe Can A n’en point mentir, cette inention paroiſt judicieuſe; car elle",
            "met la main ſur le mal, &amp; c’eſt en cepoint, que je te ſuis obligé; mais",
            "entre nous",
            "deux qui ſç̧avons la verité de tout ce qui ſe paſſe, il faut confe ſſer",
            "ingenuëmen",
            "qu’elle n’eſt bonne que pour les aveugles des Quinze-Vingts, encore ne",
            "ſçay-je",
            "pas ſi elle les pourroit perſuader. Cat en premier lieu; encore que je n’aye",
            "poit",
            "de chatge dans l’Eſtat, a qui tient-il qu’à moy que je n’en aye? n’eſt-ce pas",
            "ooy",
            "qui donne les Offices &amp; les benefices? N’ay-je pas chaſſé lés Capitaines",
            "des Gas¬",
            "des, pour y metre de mes creaures? &amp; quelles charges pourros-je avoir",
            "apes",
            "celle de grand, Souverain &amp; Pleni-potenciere Mimſtre? apres celle de",
            "Sur-inen¬",
            "dant general de la maiſon, perſonne, &amp; education du Roy? qui jamais a",
            "poſſedé",
            "de plus grandes charges? &amp; n’ay-je pas irventé tous ces nouveaux tilres,",
            "afi de",
            "confondre toutes les charges en une, &amp; ae laiſſer rien aux autres, ny au",
            "Roy meſ¬",
            "me que le non? Pour les gouvernemens qui en dſpoſe, que moy? N’ayje pas",
            "fait arreſter Rantzau, afin de metre dans Dunlerque n horome qui eſt plus à",
            "moy que ton nez n’eſt a toy meſme? Si perſonuc ne ſçavoit rien de cela, tu",
            "autois",
            "aiſon; mais eſtant notoire, comne ileſt a tout le monde, qu’elle apparence",
            "qu",
            "cela"
        ],
        [
            "g¬¬¬¬¬¬¬¬",
            "l",
            "..¬;",
            "piſsifals l’effet que tu pretendois En ſecond lieu, pout parler de mes fa¬",
            ", me faire paſſér pour incommodé, tu as encor plus mal pris tes neſutes.",
            "lat auparavant perſuader, que ces ſuperbes eſcuries &amp; galéries que j’ay",
            "fait",
            ", a’eſtoient que des phantoſmes du Demon pour tromper les enfans: que",
            "lleubles ſuperhes, le reſte de ce que je n’ay peu cmporter, un nombre ſi",
            "pro¬",
            "ide ſtanës &amp; de figures antiques &amp; modérnes, &amp; de ſi grand prix",
            "qu’vne",
            "laeeſteftimée quatre cçens mille livres, ſans parler de celles qui n’ont point",
            "de",
            ", geceluy que la curioſité des Monarques leur peut donner; il falloit",
            "dis-je,",
            "lpaſuader que tout cela neſtoit que jeu de Marionettes, &amp; tours de",
            "paſſe-paſſe",
            "edalatana,ou joveurs de gobel ts ſur le Pont-reuf, avant que d’entreprendre",
            "de",
            "eqeje ne lais pas plus nche a preſent que je n’eſtois il y a ſix ou ſept ans,",
            "lors",
            "ejeavois rieni, &amp; n’eſtois qu’vn pauvre Argoulet. Auſſi ne doutay-je",
            "poin",
            "elan’ait bien apreſté à rire, &amp; n’air eſté matiere de comme die pour les",
            "ven¬",
            "aa de maréos aux halles, cependant que le blocus empeſchoit d’en venir de",
            "rnaadie.",
            "az. Il faut bien que je ſceuſſe tout cela, puis que j’en ſcais bien d’autres,",
            "&amp;",
            "4eje ne ſuis pas preſt de dre: Ie n’ay pas pourtant laiſſé de faire effort ſur",
            "ce",
            "itpour deux raiſons. La premiere, qu’encore que les perſonnes de qualité &amp;",
            "la",
            "pa du Bourgeois &amp; ait a connoiſſance: Neantmoins les Arſans &amp; le",
            "pe¬",
            "puple, qui ſont ceux dont nous avons beſoin pour fare ſeition, &amp; qui la",
            "peu¬",
            "afaie ne le ſcachant pas, &amp; s’ils en ſç̧avent quelque choſe, c’eſt par le",
            "moyen",
            "aFpes qui one acheté une parne de vos eubles. Car les gandes qui eſtoien",
            "poues ne laiſſoient entrer preſque peſonne, que ceux qui eſtoient en",
            "caroſſe,",
            "qoy vous leur avez de l’Obligation: &amp; j’ay ouy dre qu’vn jour quanriteé",
            "de",
            "aansde qualiré, parmy leſquels il y avoit des Preſidens &amp; des",
            "Conſeillers",
            "’Aa, admirant la meérveille de tans de airetez. dont la galerie haure eſt",
            "remplie,",
            "ul’on doit qu’on afroit einquane mile lires d’un ſeui Sayre: Un d ,",
            "opoaeaynt dit, que ee qui eioit le plus admires, eſtoir que ees ſupebe",
            "hai-u &amp; G aun prodiolauix de roſtes i raes &amp; ſi peeieuſes, eſoien",
            "Poede an, ce que d ſdonaroue n’auroent peut eſre pas fair en deu",
            "E out le reſte de la Compagnie ne repartir que par un eſlevement d’epaules.",
            "Fbae q ne dplut, &amp; quſiei rou e V E’ que pairoy os ieuSile o¬",
            "ouéjuſques a la caſſette des langes du Roy: Il fauit quie ce que vous avez",
            "em¬",
            "pédas eant de charios ſoi de grande conſderation, puis que vous avez eneoie",
            "lbiſure pece emarqubie, &amp;qui apeie bien a pailet, ’ aure raiſon, &amp;",
            "qui",
            "ule plus peiſuade eſit, que quan out paris, juſou’aux enſans a la mammele,",
            "Doit qu vous ae peſee rert plus d’argent &amp; de perteles, que onurqu¬",
            "tre: CQund ſ’be donin auroe donne au vrey ſunoare de es",
            "ube, &amp; ciaini ceiluy de i’oen qus vo are duns le anqoes oue¬",
            "us pie de Pans a Conpanailon d iout le reſe de la Franee? Comm ſe¬",
            "Iinûruies de voe araures ceux qui ſont eſoipnen de plus de cent liees, us",
            "que ceux-la meſme qui entendent les cloches de Paris ne lcavent pas qui",
            "vouseſtes?",
            "..",
            "a aaa,,,,,",
            "Sçavez¬"
        ],
        [
            "Sçave-vous bien que la plus pa entendant patletde vos avee tatdlg",
            "is, eomme fnt es aears, ’imaginent que vous eſteas un horamadal’n",
            "monde, &amp; que vous n’eſtes pas fait comme les autres? Je voudrois que voua",
            "auſs",
            "ſlez entendu la conference des païſans de Montmorency &amp; de Saint Oen,",
            "ſul",
            "ſujet de ces mouements. V, E. ſeroit paſmée de nre, ces bonnos gens croya",
            "que uvoſtre eſeurie eſt trois fois plus grande que Pais, enecore que vous",
            "n’ayeeu",
            "inaire que cent, ou ſix vngts pieces de che vaux de prix; Que les",
            "chateursqu?",
            "vous avéz fait venir d’ltahe, ſnt des femmes qui n’ont pas ce qu les",
            "diiujasl",
            "d’vec les hommes; Et appellent les Allemans qi ſont autour de Paris des la¬",
            "vements, comme ſi les Pnſiens à l’imitation de ceux de Ieruſalem darat le",
            "ſiege, avoient avalé leur or, &amp; que vous vouhuſfiez le leur faire",
            "rendre(fanfloal.",
            "peét de V. E. J par le derriere. ou les faire crever a force de lavemens, J’ay",
            "duea",
            "grand ſujet de parler comme j’ay fait: Car V. E. doit ſçavoir que hors Pa a",
            "adjouſte aurant &amp; plus de foy a mes Gazettes qu’a l’Evangile. Et je ne",
            "douepa",
            "qu’auſſi-toſt qu’on les aura levës dans les Provinces, on iie ſoit deſabuſé de",
            "im¬",
            "preſhion qu’à peu faire l’Arreſt du Parlement. mon ſeul de plaiſir eſt de",
            "n’avoir pas",
            "dit que vous de rman diez l’aumoſne, on autait fait la queſte pour vous daus",
            "ces ſe¬",
            "ſtes de Paſques qui approcbent.",
            "Le Ca d. Le temps apprendra par la ſuite la verité, ou l’impatience deas",
            "imaginations, je ne comprens pas le François auſſi bien que toy, auſſi",
            "nofais-joque",
            "l’eſcorcher; mais je ne me puis pas perſader que je ſois ſi inconnu, commetu",
            "dis,;",
            "&amp; le refus que font toutcs les villes de me rccevoir, meſme en la compagnie",
            "d",
            "Roy, monſtre ben qu’ils ſavent de mes nouvele plus que u ne dus, &amp; ua",
            "je¬",
            "voudrois pas. Voyons la ſuitte de tes arifices, &amp; s’il ne s’y peut rien",
            "adjouſse.,",
            "Gaz. J’ay parlé en ſuite du blocus de Pans, &amp; de l’aſſiſtance que l’on",
            "pauoit",
            "avoir de part &amp; d’autre du coſté des Eſtrangers. J’ay dit, que les Pariuens",
            "eûoien",
            "des fous de s’attendre à l’Aichidue. Lequel ayant fait ſemblant d’entrer en.",
            "Pra¬",
            "ce, s’eſtoit enfin retire afim de ſe moquer d’eux, qu’au contraire il eſtoit",
            "d’aaad",
            "avec ſa Majeſté, &amp; luy envoyoit toutes ſes troupes: que le Due de",
            "Lorraine",
            "faiſoit demeſme. Qu’Erlach eſtois deſia à Proums avec douze mil hommes gua",
            "moyenant la pax d’Allemagne le Lan grave de Heſſe envoyoit du fecours cap¬",
            "ble de conquerir tout un Eſtat. Enfin qu’il en venoicant de tous coſtez, que",
            "quaad",
            "il n’y auroit pas un habitam dans Paris, n’y à vinge lieveës à la ronde, oues",
            "les mai¬",
            "ſons qui y ſont, ne ſuffiroyent pas pour les mette à couvert.",
            "LE Ca. Folie incompatable, de dire que l’Archiduc reecule los qu’ e",
            "paſſé la riviere d’Aiſne, &amp; tenant les poſtes ſurOiſe, il n’y a ien qui",
            "l’emeſha",
            "de venir à Sainct Gernain, &amp; qu’il eſt pour nous, cependant qu’il defait",
            "nos mail¬",
            "leurs Regimens, comme il a fait ceux de grand Pré &amp; de Petſan : Qu’Erlach",
            "a",
            "proche de Paris, lors qu’on ſçait certainement que la detentiona de Ranzau l’a",
            "âi",
            "renfermer dans Briſac, comme dans une tenieu, avec proreſtation de n’en",
            "pais",
            "ſottir, que pout nuous apprendre à traitter d’une maniere moins laſche, les",
            "perſ¬",
            "nes qui ont ſi genereuſcment mis leur vie au hazard pour la conſeruatia de",
            "l’.",
            "ſtas..",
            "¬"
        ],
        [
            "rr l Doae de Lorraine, il a trop epérimente nos fourbes, &amp; trop long",
            "atrs’y arreſterencore une fois. Il n’y a que la ILandgrave de laquelle nous",
            "iieoacevoit quelque eſperance, ſi le fils de la Trimoville, l’un de nos",
            "en¬",
            "ai, eſtoit pas ſo gendre. Tu pourrois len dire au contrtare, que tous eux¬",
            "lre nous, auſquels tu peux adjoufter les Hollandos &amp; les Anglois en cas",
            "fas De maniee que pour les Eſtrangers Paris a ſujet de nous morguer,",
            "aaaûe quele blocus né durera pas ouſiours.",
            "as. N’imponte, j’ay bien peiſuadé des choſes moins croyables, quand j’ay",
            "é qur Monſieur le Cadinal de Sainte Cecile avoit fait merveilles en Cata¬",
            "lge&amp;t que les Catelans aovoient failly à mounr de deiiil a ſon depart. Mais",
            "pout",
            "par qus de ce qui vous touche pout le preſent, aprs avoir eſté aux",
            "Pariſiens",
            "uoſgerance de ſecours de la pat des eſtrangers: je leur ay fait voir qu’ils",
            "avo¬",
            "yuere moins de ſuient d’en eſperer ny d’en attcndre des autres Parlements,",
            "ny",
            "ém’rovinces de la France Car dans la derniere piece que j’ay fait imprime,",
            "&amp;pne laquelle mon Commis aux gaetes eſt en prifon, j’ay dit, que leé",
            "Parle¬",
            "e de ijon avoit fait punir cornme ſeditieux celuy qui avoir publié",
            "l’arreſt",
            "duaéa Paris conte vous, &amp; que toures les Cornpagnies de Bourgongne",
            "avoient",
            "yé à Saiat Germain protaeter de leur obeïſſance par leurs deputez. Que le",
            "alaaeutde Dauphiné avoit fait dire au Roy qu’il deeſtoit la condute de",
            "elnoy",
            "e Pas, &amp; qu’il mourroir, pour ſon ſervice.Que celuy de Bourdeaux avoit",
            "re¬",
            "ſlod’envoyer cachetée à la Reyne, la lettre de euy dé Paris, ſi elle luy euſt",
            "eé",
            "ſnée.Que l’Arreſt publé ſous le nom de celuy de Bretagne eſtoit faux,",
            "’n enaireil avoit envoyé aſſeurer de ſon obeiſſance. Que ceux d’Aix &amp;",
            "e dauſe avent fait de meſme, avec promeſſe de conſerer leurs Provinces",
            "ſaanrmuvement ny umulte. Que pour Roüen ce n’eſtoit qu’vne petite",
            "lhſquiſeroit eſtene au moindre ſoſe du Comte de Harcourt, lequel avec",
            "paacs asmée portoit de la rerreur par tout, ſans que Mr. de Longueville",
            "apanee en Campague: En fn que le Roy avoi tant de roupes de ree, qu’i",
            "at nagedié vne grande partie, comme non neceſſres pour faire demandet",
            "nſtraao a cux qui paſſeoient, ou eſtoit cydevant la viſle de paris.Apre",
            "da, qu ee e’l à̀ dre.",
            "Caa . Ren du tout, ſi tu ne veux mieux rencontrer, &amp; cela meſme il ne",
            "laoitpa diue, T’u ue petſuades qu’il eſt de P aris, comme defaint oetmain,",
            "om",
            "oſcai que le nouveles que mous vouſons, &amp; en la maniee vnages ou faue",
            "Ausvoulons, Tu penſes que les Pariſiens ſont comme le Roy ou la Reyne,",
            "epeſonme ne parle, que nous ne leur ayons auparavant fat leé bec, ain que",
            "Pleuifailons dire par Bautru avec des poſtures dé Pantalon hui&amp;t jours",
            "apres",
            "faia ds Panis que chaqe moeeaus de pain y valoit demy piſtole, c’eſ bience",
            "ompe: Car encore que nous ayonis defendu les poſtes, intcercepré les let¬",
            "fera cous les paſſaes. Cla ’a pas empeſehe que par la voye meſme de",
            "amaii roee &amp; laiemens nSynre noueles dermes de",
            "dopai, qux-ynyt doné ds arres, ie-ls ae fe ſoie omië¬",
            "C 2",
            "vées,"
        ],
        [
            "vées, &amp; tous enſemble n’ayent demandé l’vnion avee celuy de Paris, &amp;",
            "n’y ayén?",
            "eſté receus. Regarde ſi tu prens bien tes meſures, &amp; ſi tu peux gagner",
            "de-lace¬",
            "ance ſur les Eſprits en leur debtant ſouz main toutes ces rnaenteries, au",
            "meſm",
            "cemps que les Colporteurs crient &amp; debitent par les rüs, les areſts",
            "d’vnion des;",
            "parſemiens &amp; des provinces contre moy, avec plus de raillerie qu’ils ne",
            "feroient.",
            "pass’ls, parloient de Scaramouche ou de Jodelet. Conſidere je ie prie ſi",
            "c’etoie.",
            "bien la raiſon d’pouvauter les pariſiens par les trouyes imaginaires du Comae",
            "de",
            "Harcourt, cependant qu’on publioit hautemen la chaſſe qu’on luy donnot de",
            "rous coſtez, avec les ptiſes des villes juſques à la porte du Haure par les",
            "Sieurs de",
            "Longuevlle &amp; de Matignon: Tu n’avois qu’a adjouſter ce qu’a dit",
            "l’Auheus.J",
            "Burleſque des Baricades, que Honiſmare eſto à Sainct Cloud, le Roy gan. !",
            "devant Biceſtre, &amp; le Poiſſon Clas ſut la Seine à la teſte d’vn milion de",
            "BRaleiex",
            "armées chacunc de dix canons de cent cinquante livres de calibre. Tu me",
            "ferii",
            "rire autant que jamais, ſi j’avois molndre ſujet que je n’ay pas de",
            "pleurer.",
            "Gaz. Je voy bien que V. E. eſt en mauvaiſe humeut, &amp; ſi je croyois",
            "qu’elle",
            "y deuſt perſeverer, je prendrois reſolution de ne plus rien faire que ſur les",
            "memioi¬",
            "es qu’elle me donneroit en main propre, car j’avois communiqué ces piecs",
            "Meſſieurs le Tellier, bautru &amp; de Lyonne, qui les avoyent trouvées",
            "raviſſamtes¬",
            "onoe ee e ie ereee",
            "puiſſantes pour noſtre deſſein: de façon que j’en attendois vn pareil",
            "applaudiſſe¬",
            "mentde V. E",
            "Quand on veut faire vn bon coup, il ne faut pas ſi fort ſonner la trompette:",
            "la",
            "trop grande publication de ſes forces, met les ennemis en defiance, &amp; les",
            "obligea2",
            "ſe tenir ſur leurs gardes. Il fallois ſeulement ſemer en ſecret parmy les",
            "Boueois,l",
            "que je ne reſpirois ricn tant que leur repos: que j’eſtois dans la reſolution",
            "de lee",
            "ſoulager: qu’ils eſtoient eſclaves ſouz les Generaux: que l’on uſeroit de",
            "violence¬",
            "en leur endroit, apres qu’ls auroent payé les taxes volontaires: que lagusrre",
            "lenr",
            "couſtoit deſia plus en deux mois, que ne feroient pas les impoſitions d’une",
            "années;.¬",
            "qu’ils devoient s’aſſembler ſecrettement, &amp; au licu d’allet en garde aux",
            "portes e¬",
            "nir fondre ſur le Parlement, ’obliger de tenir ſon bon, &amp; ſe retirer au",
            "lieu de ſo",
            "exil, &amp; puis s’en venir a Saint Germain, où ils ſeroient les tres-bien",
            "venus, &amp; bie.",
            "receus de la Reyne, laquelle avecle Roy s’en retourneroit avec eux à Paris,",
            "d’o",
            "ils ne partiroient jamais ſans leur en demander la per mſſion trois mois",
            "devant, &amp;.",
            "que ce Prin-temps l’on porteroit des habits à la mode, tous a l’Italienne, qui",
            "leue",
            "feront plus debiter d’eſtoffe en un mois, qu’ils n’ont pas fait depuis deux",
            "ans.",
            "Gaz. s’Il m’eſtoit permis de faire ripoſte a V. E. j’aurois advantage en",
            "cete",
            "rencontre: toutefois elle le pardonneras’il luy plaiſt au Gazetiet, &amp; luy",
            "permetra:",
            "de reſpondre, que j’ay fait encoe tout cela, &amp; beaucoup d’avantage, ſans",
            "que cela",
            "ait de tien profité. Car j’ay fait courir de jour &amp; de nuict, de maiſon en",
            "maiſo,",
            "pour annoncer tous ces diſcours: J’ay fais ſoliciter les ſix corps des",
            "Marchauds pour",
            "aller au Parlement, ſe plaindre de ce qu’on ne faiſoit point la paix, &amp;",
            "declarer au",
            "nom detout le peuple qu’on la vouloit à quelque prix que ce fuſt. Le vieux",
            "Mar¬",
            "1",
            "cand"
        ],
        [
            "ndl drapier, &amp; l’un des gardes, n’a il pas fait deux fſois aſſembler tous",
            "les autrres",
            "ealsmaiſon, encore qu’il ne ſoit pas l’ancien, pout les ſolliciter a prendre",
            "cette re¬",
            "léion? Monſieur le Lieuterant Civil. Ne les a il pas mandez chez luy, &amp;",
            "ex¬",
            "lrezà meſmne fin, les aſſeurant qu’ils feroient une Aétion agreable à la",
            "Reyne,",
            "a V. E. aude-la de ce qu’iis ſe pouvoyent figures? I’ay bien fait",
            "d’avantage;",
            "jy donné advis, &amp; qui a eſté pratiqué, de donner de l’argent à des",
            "artiſans,",
            "afade faire du bruit dans leurs compagnes, lors qu’ils ſeroyent en garde: &amp;",
            "aux",
            "aumes ſouz pretexte d’aumoſne parmy les ruës, en leur diſant qu’ils criaſſent ̀",
            "la",
            "aia: il y en a qui ont eſté crier de la ſorte juſques dans la ſalle du Palais,",
            "cepen¬",
            "Qtque le Parlement eſtoit aſſemble, auſquels on a donné de l’argent pout",
            "les",
            "fare fare, qui ont depuis eſté rmis en priſon quand la fourbe a eſté",
            "dcouverte.",
            "Ls Car. Et tout cela n’a de rien ſervy!",
            "az.Rien du tout. Au contraire, comme une oruche d’hule vetſée ſur un",
            "gandbraſier, ne fait que l’almer, au lieu de l’eſteindre: le peuple s’eſt plus",
            "for¬",
            "ementirrité par ces ſohcitations. Il eſt allé en foule au l’alais crier la mort",
            "de",
            "Maain, ôu la guerre. Monſieur le premier Preſident a eſté menaſſé en ſa",
            "per¬",
            "ſune, &amp; failſy d’eſtre d’echiré pat cette populace, que vous appe lez",
            "ordinaremenx",
            "anaile: Les ſemmes meſmes ont fait des aſſemblécs, ſont allées en corps",
            "trou¬",
            "vetMr. de eaufort, voſtre bon amy, luy donner advis de toutes ces menées",
            "ſe¬",
            "rttes, ne le ſoliciter pas ſeulement, mais le conjurer de tenir bon, comme il",
            "avoit",
            "mmencé, &amp; qu’a prcs- la vie de leurs maris, ellecs expeſroent la leur",
            "propre &amp;",
            "edroyent les armes pour vous aller mettre en pieces, fuſſie-vous entre les",
            "bras",
            "de ſa Mijete.",
            "Le Ca. Briſe l’a je te prie, &amp; n’en dis pas d’avantage, je voy bien",
            "qu’il",
            "’y a plus d’eſpoir, &amp; qu’il faut avaler le calice du derniet remede:",
            "N’impoté vn",
            "e d honte et bien-toſt paſſée, Il vaut mieux faire le poltron, que le",
            "temeraire,",
            "&amp;le laſche que le deſeſpereé.",
            "az. t quel eſt cde dermn’er remcde, aurois-je aſſez d’effronterie pour le",
            "de¬",
            "aander a V. EÉ.",
            "LE CaR. Il faut faire la paix à quel prix que ce ſoit: Mander au Parlemens",
            "u’il depute des Plenipotcntiaires, leur accorder tout ce qu’ils voudont, &amp;",
            "au de¬",
            "l, pourveu qu’on ne parle point de moy, &amp; que je demeure, I’advove qu’il y",
            "a",
            "peu de laſcheté à ceder de la ſorte, apres vne ſi grande le vcc de bocliers,",
            "mais",
            "il n’y adu remede c’eſt plus à la honte de Monſieur le Prince qu’a la mienne.",
            "il",
            "Vaut mieux eſchir que perir, &amp; en cente oceaſion, puis que le Tellier eſt",
            "ſi fort",
            "ompé en ſon calcul, &amp; que nous avons ſi maſ pris nos meſures, il eſt bon de",
            "recu¬",
            "tvi peu, afin de rmieux ſauter.",
            "Gaz. Et qu’eſt-ce que V. E. peurra faire opres avoir fait la paix, &amp; que",
            "la",
            "Peelaraion en aura eſe regſtree au Parlemens, &amp; aux autres Cours",
            "Souveraines,",
            "&amp;e nroyee dans oures les Pouinee?",
            "L Caro. Ce quont fait les Eſpagnols a Naples, &amp; y font encor tous les",
            "J, apres avoir par de belles promeſſes appaiſé les premiers mouvements que",
            "leur",
            "ryrannic",
            "C;"
        ],
        [
            "yraaniey avoit eauſés, comme la mienne a faie a Patis, &amp; das le efbade",
            "l’Ba¬",
            "Je feray tanr couper da teſtes, qu’il ſera dificile deles comper. ’ay",
            "letoléd",
            "tous ceux qui me travesſent: tiens pour certain que chacun auraſa part.",
            "On’a",
            "moqué des haches &amp; des verges qui font mes armes, on en a fait des",
            "railleries, je fe¬",
            "ray hien ſentir que les venges peſent, &amp; que les haches ſçavent couper. Ee",
            "com¬",
            "me tu parlois tantoſt de licol dans ta Propheie. Ie ’aſſeure bien que",
            "tuverases¬",
            "cherir les cordes, &amp; que Paris n’a jamais veu tant de ſentinelles perduës",
            "pour ſ",
            "garde, du coſt e dé Mont-faucon, que tu y en verras poſer avant que l’année",
            "fuiféfe.!",
            "Et pour la baſtille j’y donneray ſi bon ordre, qu’elle ne ſervira plus aus",
            "Pariſiens",
            "pout les canoniſer mas pour les canonraer.",
            "Gaz. Pour venir à bout de ce deſſein, il ne faloitpas tat faire debuit: aus",
            "avez auſi ben que moy event é la mine. Vous avez fait trop amplifier la",
            "cna¬",
            "é des Eſpagnols conre les Napolitains, il n’en faoit pas parler ſi ſouvent,",
            "&amp; aac",
            "tant d’exceds dans nos gaettes; l valoit mieux les publier pour gens de",
            "ame&amp;.",
            "de honne foy, que de les blaſmer de tant &amp; de ſi cruelles perfidies, comme",
            "a",
            "avous fait. Combien penſez- vous que cela a fait de bnut a Paris, &amp;",
            "comnbien ca",
            "ſert pour animer les peuples On le dc par tout hautement, qu’il ne fant",
            "jamais",
            "s’attendre aucune paix avec vous, ſi on ne ſe veuit reſoudre à la miſere de",
            "ceux de",
            "Naples, ſouz la furie des Eſpagnols, &amp; encore a quelque choſe de plus",
            "barbae ’il",
            "ſe peut imaginer, parce ue vous eſtez d’un naturel plus cruel &amp; plus felon,",
            "&amp; de",
            "ces perſonnes qui ne pardonnent jamais. Si vous aviez leu la lertre d’avis",
            "d’un",
            "Provincial, eſcrite au Parlement, vous autriez veu avec qu’elle force il debite",
            "&amp;",
            "preſſe cet argument. Ainſi, quoy qu’il arrive, ou de paix ou de guerre, enez",
            "pour",
            "tout aſſeré, que les Pariſieos ſeront deſormais tellemient ſur leurs gardes,",
            "que ſi",
            "vous entrcprenez quelque choſe, vous vous trouverez pis au trehuchet. ene¬",
            "cognoiſſent leurs fautes auſſi bien, que vous les voſtres: ce ſeta joüer au",
            "plus fin,",
            "&amp; je ne penſe pas que vous deviez jamais penſer d’y retourner; ar le Roy,",
            "ny l",
            "Reyne, ny le Parlement, ny tous les Filoux de vos gardes, ne ſroyent pas",
            "ales;",
            "forts pour vous garentir de la furie du peuple. Pource qui eſt de la Baſtfilſe,",
            "il ya",
            "longtemps qu’on ſçait le conleil barbare de la Meilleraye ſur ce ſujet: le",
            "Parle¬",
            "ment ny ſes rariſicns noe ſeront pas ſi ſots de ſe laſſer cere eſpine au ped,",
            "&amp; il y a",
            "apparece qu’a la premiere occalion elle ſautera pour faure la premere entrée",
            "da",
            "haſe Ji ſembleroir plus expedient, ſaut meilleur advis, de ſonger a vne",
            "retrate",
            "honorable, en evitant celle qui eſt huonceuſe-&amp; infame dans l’execution de",
            "l’Ae",
            "du alepent. Ea quoy i’appebsnde que voſte Eiaenee ne tamde beaueup,",
            "&amp; qu’en fin il ny en ait plus de lieu, lors qu’elle le deſirera le",
            "plus.",
            "LE CaRd. Ainſi a ce que je vois, tu voudrois que je fuſſe deſiabien lein,",
            "&amp;",
            "toy a patis; ms pren garde de ton coſté, que ce ne ſot la fatalité de la",
            "propheie,",
            "qui te fotce de me donnet cet advis puis quetu dois eſtre pendu, lors que: jene",
            "ſaay",
            "plus dans le Gouvernement.",
            "Ga2. Monſeigneur, elle ne dit pas que vous ſoyez hors du govarnement, y",
            "meſme de lſtat, mais lors que vous en ſeraz chaté. Or je preands, que ſe",
            "renr",
            "honneſte¬"
        ],
        [
            "¬-¬¬",
            "l",
            "taneit, &amp; de ſoy-meſme, ne doit pas eſtre appelle vne chafſe, a",
            "contraire,",
            "aas ma en ſeueté, &amp; me garenis de la corde, puis qu’eſtant vne fois hors",
            "du",
            "laume, voas n’enſerez point haſſe, n’eſtane pas d’illeurs croyable que vous",
            "jaaiunica jamais; mais croyez-moy, ce n’eſt pas mon lnte eſt q me lair par¬",
            "l, mais bien le voſftre; car apres avoir mis mon eſprit à la geſne, &amp;",
            "tellement re¬",
            "ué, ’il me leble que la ſuitte de voſt e vie. &amp; tout ce qui ſe paſſe, n’eſt",
            "que re¬",
            "leé; je ne trouve plus d’ouverture pout voſftre repos qu’vne leule, mais que",
            "je",
            "’oſerois propoſer à voſtre Eminence.",
            "Ls Card. Eſt ce que tu crains que j’en faſſe pareil jugement que j’ay fait",
            "des",
            "a! ou que quelques-uns s’y uouvent egagez, pour leſquels u ayez plus",
            "’afeion que pour moy, ou deſquels tu cſperes plus d’avanceinent, ou de",
            "prote¬",
            "os ! Ile ie croy pas pourtant qu’il y ait pcrſonnie dans le Royaume qui te",
            "puiſſe",
            "ieplus de bien que moy, ſi je veux, ou te lervir d’vn plus fort appuy, tuant",
            "que je",
            "ſeray ſur le hau de larovc, ou la fortune m’a eſlevé.",
            "Ga2. Ce n’eſt rien de tout cela, Monſeigneur, mais vne ce taine apprehenſio",
            "tſay, que vous ne jugiez autrement de la luite de mes advis, que vous ne",
            "devez",
            "paur la ſincenié de non affetiou a voſtre ſervice, &amp; pour lequel je",
            "voudrois re¬",
            "ucer au creſme. ſi l’on m’en avoit donné lors que je fus bapſé au preſche.",
            "Ie",
            "rusle diray pourtant en ſecret, quoy que nous re ſoyons que nous deux, &amp; a",
            "l’o¬",
            "nile, de pourt que les tapiſſeries ne nous entendent, avec pioteſl aion de le",
            "denier,",
            "s que V. E. en donnaſt la mondre connoiſſance.",
            "Ls Ca . Il faut que cet advis ſoit de grande importance, puis que tu y",
            "fais¬",
            "at de myſteres, &amp; y apportes tant de prccautions, miais c’eſt a la mode des",
            "Ga¬",
            "ees, afin de la faire trouver meilleure.",
            "2. Nullement, &amp; vous en allez juger: c’eſt qu’il faudroit laiſfer faire",
            "le",
            "Palennt pour l’eſtabliſſement de la Chambre de luſtice. Expcler à la lueut",
            "de",
            "leur chandelle, ceux qui ont leur part apres vous, du bien de l’Eſtat: faire",
            "rendse",
            "oape aux heritiers du defunét Catdnal, de ce que vous ſçavez bien qu’ils ont,",
            "&amp;",
            "ne leur appartient pas. Expoſer Emery &amp; ſoue la ſequele des Financiers",
            "&amp;",
            "A? Paiſans, excep é quelques ltaliens qui prendront la ſuinte, a l’exarmen de",
            "ces",
            "agiſtrats incorruptibles: &amp; pout eſteindre tous ces flambeaox funeſtes qui",
            "n’e¬",
            "daiient qu’aux tunerailles de la France, abbatte le chandeher qui les",
            "ſouſtient, vous",
            "ude bien ce que je veux dire: par ce moyen vous ferez pluſieurs &amp; de",
            "tres¬",
            "adeschoſes. Vous ferez qu’on trovera un grand fonds pour ſubvenir aux ne¬",
            "itez urgentes de l’Eſtat, ſans qu’il ſois beſoin de rien emprunter, au",
            "conraire, il",
            "I aura encore de reſte pour contribuer au rachapt du Domame du Roy. Vous",
            "aaerez lieu a deſcharger le peuple des Tailles pour deux ou tros annees,",
            "ſans",
            "uyil n’et pas poſible qu’il te reléve jamais de li miſere ou e. Vous vous",
            "nſavenez ſans rainte ecee richeſſes imnenſes que vous avez, capables",
            "d’acqueri",
            "laoilie dri’lalue &amp; Pne ſ r aeui que uoſdue fanile ui edoir la iu ouie",
            "la le du peuple, ſoi la plus ſupetbe &amp; la plus ſplendide parmy les rince",
            "&amp;",
            "uae pepiaere de Cardinaux &amp; de papes. Et paroiſant au peuple ſam",
            "Intereſt,",
            "1",
            ",, a,, am ¬¬",
            "pa"
        ],
        [
            "par l’abandonnement des peſonnes qu’il deeſte, &amp; auſquelles vous ſemblen",
            "le",
            "plus attache: Il changera pour voſtre regard ſon aveſion en amour, les",
            "injmresesl",
            "loüanges, chantera tant de mervelles par voſtre couduite, qu’elles ſuffirout",
            "u¬",
            "jour pour le proces verbal de vo tre canoniſation. Ainſi au leu qu’ls",
            "demandei;",
            "voſtre mor, ou voſtre eſloinement, ils ſeront dans vne continuelle",
            "apprehenſia,",
            "que vous ne ies quittiez, uſeront de toutes les complaiſances poſſibſes pouir",
            "vous",
            "retenir, &amp; prieront ieu que vous ne mouriez jamais. Ne voila pas vn",
            "advisi¬",
            "portant? mas Monſeigneur, comme je vous ay dit ſecretum, ſoit que vous vous",
            "en ſtrviez, ou ne vous en ſervicz ps.",
            "LE CaD. A ce coup il faut que j’advove que tu as touché aubut, au",
            "pour cela tu nauras pas les gands, non plus que tu ne les veux pas donner au",
            "Gaue¬",
            "iier de Cologne. Regarde ſi je ſuis en eſtat de deſcouvrir tes penſées, pois",
            "que",
            "ſans faire tant de ceremonies, ny chercher tant de précautions que toy, je té",
            "euale",
            "ſi lbreen: les miennes. Ily a plus d’un an que je les roule en mon Eſprit.",
            "s",
            "les premieres plaintes qu’on fiſt d’Emery. je vis bien que c’eſtot le vray",
            "rede;",
            "mais deux choſes m’ont retenu &amp; me retiennent encore. La premiere, le vœu",
            "que",
            "j’ay fait d’enlever tout l’a gent de France. Or comme j’ay deſia fat",
            "tranſporterei",
            "leur pays toutes les piſto!es d’I1alie, &amp; pour leur faire compaguie,",
            "preſque toutes",
            "à celles d’Eſpagne. Je ne ſuis pas encore venu a bout de tous les Lovis, pour",
            "le",
            "moins de ceux d’argen;er pour ceux d’or l y a long-temps que pourla facilité",
            "du",
            "traoſporr, je leur ay fat ſentir la fonte: &amp; je conſidere que ſije fais",
            "mettre les l¬",
            "nanciers à la preſſe, je e ſçaurms plus accomplir mon veu, ce que ’eſtimerois",
            "uh",
            "grand peché, ſi m’a conſcience eſtoit capahle de ſerupule. La ſeconle chioſe",
            "qui",
            "m’a retemo eſt; la crainte de demeurer lans appuy; car tu ſçais bien que",
            "aonſeule¬",
            "ment je n’ay point d’autre ſupport; mais que je ne voy poin où en prendre,",
            "ſije",
            "ne perds celuyla.",
            "Et que me ſervira d’avoir beaucoup travaillé pour amaſſer, &amp; fait cries",
            "au",
            "meurtre en amaſſant. li ie demeure ſeul, incapable de reſiter à tent de peuple,",
            "le¬",
            "quel a dire vray, a ſujet de me hayr, de ſe d’efier de moy, &amp; de me",
            "ſouhairer au¬",
            "dela des Monrs.",
            "GAz. Monſeigncur, avee la permiſſion de voſtre Eminence il me ſemble que",
            "tout cela nue doit pas laeuir; r pour l’argent, vous ſçavez que vous en ave",
            "tart",
            "fait emporter, &amp; en ieſte ſi peu que ſi cela dure, il en faudra faire de",
            "cuir. Il n’ya",
            "point de moſſonneur pour avare qu’il ſoit, qui ne laiſſe quelque choſe pour",
            "les",
            "glanneurs, je puis dire qu’il reſte moins de Louis d’aure onnoye en France,",
            "pres la rafle que vous y avez faite, qu’il ne tait d’epics dans un champ, apres",
            "qué",
            "le laboureur a fair tout ſon poſſible pour n’en point laiſſer. Pour l’appuy,",
            "c’eſt en¬",
            "core à monjugement ce qui vous loi fare noins de peur &amp; de peine. Vous",
            "ne",
            "doutez ps, aue demeurant touſiouts la Miſtre, comme vous eſtes, pour un",
            "perd",
            "il y en aura cent qui s’offriront à vous. Tant que la Majeſté vous verra de bon",
            "otil,",
            "comme il n’y a pas d’apparence qu’elle chnge, aandu les grands &amp; aſſidas",
            "ſervi¬",
            "ces que vous luy rendez, &amp; a l’Eſtat, vous ſerez touſiours un objeét de",
            "veneation,",
            "aux,"
        ],
        [
            "pes Sle Codon bes’euimeonthnepui b u pele",
            "paſſé, d’auendre roisheures pour avoir une oeillade de V. E. lots qu’elle",
            "paſſers",
            "aeardaaiy&amp;E Fee iy ene de peſone qui oae¬",
            ". oat ſerment de fidelitié, que vous en ſerez importuné: l’on demandera qui",
            "vi¬",
            "vs, &amp; la grande gloire ſera de dire, viuve Maarin. Les Princes nendont a",
            "honneur",
            "de vous poesr dans voître chaire juſqu’à la porte de la chambre de leur",
            "Majeſtez.",
            "Souvene vous de ce que vous avez dit cent fois depuis trois ans; que les",
            "François",
            "n’eolent que des badaux &amp; des coyons: &amp; ne me tenez jamais",
            "poutaGaetier2",
            "c’eſt a dire veritable, ſi vous n’avez ſujet de dire qu’ils ont fait vœu de",
            "coyonnerie ?",
            "aaſi bien que vous d’avoirtout le bien de l’Eſtat. Apres tout, &amp; quaad le",
            "Ciel",
            "toberoit, qui a-il a craindre pour vous, ne deneurez vous pas immobile dans",
            "les",
            "uines, uant que vous aurez Monſieur le Pnnce &amp; l’Abbé de la Riviere?",
            "Le Car . Je voy bien à ce coup, que c’eſt toy quì ne les cognois pas, ou",
            "gue ſuivant ton meſtier tu es payé pour me parler de cette ſorte. Tu manques",
            "en",
            "la parle la plus requiſe a une perſonne de ta profeſſion, qui eſt une",
            "excellente me¬",
            "moire en un menteur profets cornme toy, Ne me dſois-tu pas tantoſt qu’entre",
            "ous les hommes du monde, Monſieur le Prince eſtot celuy que je devois le",
            "plus",
            "pprehender que ſon appuy n’eſtoit qu’vn roſeau pour moy? maintenant tui",
            "veus que ce ſois mon Moyſe, ou mon joſue pour me ſauver des ondes de la JMe",
            "ouge, ou de la rapidité du jonrdain. Auſſi n’ay-je garde de ſonger a ce que tu",
            "me",
            "viens de dire, au conrtaire comme nous nous connoiſſont parfaitement l’un",
            "l’au¬",
            "e; que nos deſſeins oppoſez ne nous ſont point reciproquement cachez: que",
            "noſtre armbition ne tend qu’a un meſme bur, c’eſt a dire, à la Couronne, quoy",
            "gue",
            "par das rouces contraires, je feray tout mon poſſible pour le prevenir &amp;",
            "perdre ſans",
            "eſoree; &amp; ſi je puis appaiſer ces mouvements, dans leſquels j’ay engagé",
            "ſon",
            "honnear, &amp; luy dérobe l’affeion des peuples; la moindre choſe qu’il ayt à",
            "eſpe¬",
            "er, ſera la Baſtille ou le bois de Vcennes, que chacun eſtimera un effet de",
            "la",
            "providence de Dieus, pour le punir des excez qu’il a fait commetre. Et ſi une",
            "fois",
            "il y peut eſtre; commne u ſçais que c’eſt en ce lieu, ou durant la capivité de",
            "ſon",
            "Pere, il a eſté fair, l pourra bien comme le Phenisx trouver ſon ſepulchre dans",
            "ſan",
            "ercea. Il m’a trop gourmandé pour ne dire mepriſe:; il s’eſt ſervy avee",
            "trop",
            "d’inſolence de l’occaſion preſente, &amp; du beſoin que nous avions de luy; il",
            "s’eſt fait",
            "rendre des ſoumiſſions trop baſſes: Il m’atraitté en faquin, &amp; en homme qui",
            "ne",
            "povois vivre que par luy; &amp; a eſté bien aiſe que tout le monde le ſçeuſt:",
            "apres",
            "ela quel front pourrois-je porter a la Cour? quel rang y iendrois-je? qui",
            "me",
            "craindroit? Mais qui ne me ferit piece, pour apres ſe refugier entre les bras",
            "de",
            "Monſieur le Prince? Comme il ne faut pas deumx Roys dans un Royaume, il ne",
            "faut pas deux favoris ou ſouverains Miniſtres. Monſieur le Prince n’eſt pas",
            "d’aa¬",
            "eny de temperament à ceder: Je ne ſuis pas en eſtat de le faire, &amp; la Reyne",
            "le le",
            "ſouffriroie pas, Il n’y a donc point d’accormodement entre ous, que par un",
            "coup",
            "de piſtolet dans queſque rencontre, ou un boucon dans la Baſtile, ou",
            "Vincennes,",
            "daai di oea dipraeipe, &amp; doauau sesia.",
            "¬a-, ¬,¬ , ¬¬¬",
            "GaA."
        ],
        [
            "Gas, Monſeigneur, je me tends à la foule &amp; a la foeedoo a",
            "aj",
            "une marqua de la puiſſancede noſte genie, &amp; de la focced vſtag lpay dſ",
            "u preſſant dans cs occurrences quoy que les mediſaus veuillenseqolaé",
            "vez pardu, &amp; nec ſçavez plus ou vos eſt, je me. ſouvnois bien- g-e-qu",
            "¬",
            "ous avois dt; mais co me les avisſuivent la face ces affarea, je n’oi:i6",
            "que Monſieut le Princé s’attacheroi, plus foceuientà. vous, lqu-aysaui",
            "chaſſé toures les, mouches qu Vvaus envionnet. Neantmons al eſaçragop",
            "ſe voyant ſeul, cela ne luy enûaſt ellemens. le courage qu’l ’aſpiaſt a,la",
            "que vous tenez, quoy qu’il ne puiſſe la remplr auſſi diguaemeat eonne vous",
            "ſaj,",
            "Cela fat, que je chane auſi d’a vis touchant Monſeigneuc d’Celeans-en- la",
            "ſonne de la Rivjere; cCar vous devez ſç̧vair que ce nom de la Riuise- a’aas",
            "celuy de ſon Pere, ny de la famle. Son Pere eſtoit un gaigae emuos, -çpga",
            "de bois en toue, qui s’appeſoe arber, lequel par aileue. mepris fſa¬",
            "nqommé la Riviere par ſes camarades, comme on appelle un lacqay-a-oadre,l.",
            "Eontaine, ou la Roſe; ſa naiſſauce vile n’a pas eſte ſuivie d’une meilleuas",
            "adaap¬",
            "uiopn. Iln’y a pont de college dans l’Univeeſité qui ne retennſſe encar",
            "dees-fai¬",
            "puenies, &amp; toute la Cout ſçait pat-quels ſervices l a metté les bonnes",
            "gracea",
            "lo Maiſtre, qui luy. ont aeques le pitre gloieux. d’Aavaſi paraqtigog;j aſ",
            "das ces combats notuenes &amp; ſccrers que e Prince a goigaé les goSqila?¬",
            "gent maintena. nſ petſiſtant en ce quo je hſois tanoſt, s’l faut coaclua",
            "poqur ſon regard, c’eſt de le reduire au meſtiet de ſon Pere, ou de le",
            "metamorhas",
            "ep Riviere pour la nouiture des poiſſons, eu quoy j’eſtie que vous fer upa",
            "ſir indicible aux Pariſiens, q n’ont pas moins d’averſion pau luy quep",
            "vu.",
            "Ls CarD. Ie ſçay bien qu’ils ’ont pas plus d’amour pout luy que pous moy;",
            "mais je feray qu’ils le deeſteront davanage, &amp; qu’ls en auront ſujee. Je",
            "daſcau¬",
            "vtiray toutes les fourbes dont il s’eſt ſervy pout ſeduire ſon Mare.. Ie ftay",
            "l’i",
            "ventair de toutes le;, lachetez qu’il a commiles, en le laiſſans corconmpa",
            "luy¬",
            "meſme, Ie publeray toutes les trahiſons epouventables, dont il eſt",
            "ingeaieuo:",
            "leapetfidies eſtranges &amp; cruelles dont il a uſé a l’eadroit de Madame &amp;",
            "de Mſad¬",
            "moiſelle, Je donneray au public les memoires qu’il m’a donnez, ou dadamoie",
            "le versa l’inventaire des affrons qu’elle a ſoufferts, &amp; des malicesq’on",
            "leay a ſj¬.",
            "peſées; le Parlement &amp; Paris, l’urigine d’une partie de leurs perſecuioas,",
            "&amp;le¬",
            "peuplede la plus dure, pet-eſtre deſes miſeres. I’ou connoitras, mais avc",
            "ho¬¬",
            "eu, qu’à peu faite dans une ame vle, laſche, mercenaire, mais ablieuſ le..",
            "deſir du bien, de la gtandeur, &amp; de ſa conſervation aupres. d’un- Miniſtre,",
            "qui ſe",
            "peut dire le Maiſtre du Royaume comne je ſius. De maniere, qu’il ne ſara",
            "pas",
            "neceſſaire que j’y mette la oain, il ne faudra que cries haro, ou laiſſer faire",
            "les va¬",
            "les de pied, ou marmitons de Luxembourg: &amp; quand il le faudroit, mille",
            "iû¬",
            "les le ferons mettre en eſtat, que ſon tombeau ſera plus ignoté que cluy da",
            "Moyſe.",
            "Je ſuis ſeulement eſtonné de ce qu’on le laiſſe en repos, qu’on ne fait pas",
            "ſagaea¬",
            "logie avec la ſuitte de ſa belle vie, comme on a fait la mieue, &amp; qu’o ne",
            "deuande",
            "po",
            "¬",
            "¬"
        ],
        [
            "¬¬¬¬¬¬¬¬¬¬",
            "etté, doſbe, time on tait le mien, encore qu’il’att aitant, ou plus",
            "sdeie.",
            "e V. E. cee de ’eſtonmer, c’eſt une prudente adreſſe des Pariſien",
            "iautiéemenexperinenteroient dans cette occaſion la verité du Proverbe, qui",
            "paſ qui deux e meine. Cén’eſt pas comme je vens de dire qu’u",
            "ſ abini ’averſion pour luy, que pour vous, ny qu’il en daive atendre un",
            "lsfavorable ſuccez. L’on ſçait rop bien les peines qu’il priſt, pour fare",
            "trou¬",
            "trbba a ſon Maiſtre le depart du Roy, en un temps &amp; en un jour, ou l’on le",
            "de..",
            "t molns ſoupçonner. L’on ſçait bien la violence dont il obligea Monſieur",
            "d’ex¬",
            "erenvers Madame, pour la rendre de la partie de cette belle fuie. L’on et",
            "hin adverty qu’il et feul cauſe que ſon Maiſtre a eſté plus de trois jours à",
            "Saint",
            "rnain: que cognoiſſant la faute qu’il avoit faite, &amp; la breche qu’il",
            "faiſoit a ſon",
            "ueus, &amp; à l’athoritdu Rov, il la vouloit reparer par ſon etour aàj Patis,",
            "&amp;",
            "ſialſitancs au Parlement, ſans les charmes de ce traiſtre à ſon Maiſtre &amp; à",
            "ſa",
            "ie : &amp; que l’on n’auroir point veu de ſang reſpandu, ny de braſier alſumé",
            "baenton, s’il n’y avoit point eu d’are Riviere à Saint Germain, que celle",
            "qui",
            "&amp;le au pied duchaſteaui. Que Mon leigneur le Prince de Condé ſe ſeroit",
            "con¬",
            "lonné luy-meſme dans les fſames lnterieures de ſon deſpit, s’il n’avois point",
            "fait",
            "eronrte pout ton rafraichiſſement de cette Riviere infenale: que c’eſt dans",
            "cerc",
            "abarheſe &amp; chariante des ruines des miſerables, qu’vne partie des",
            "dragons",
            "nlez qui devorent avec tant de cruanté ont pris naiſſance. Et pour parler",
            "aeent, on ſçait parfaitement qu’il n’y a que V. E. &amp; luy, qui ſoyez la",
            "cauſe",
            "de tous les maux, &amp; de toutes les miſeres de l’Eſtar. Et ce qui fait",
            "l’eſtonuement",
            "de tes les natlons, que les Francois ſi ſubils, ſi adroits &amp; ſi genereux ſe",
            "laiſſen",
            "aai ôapper par deux perſonnes de la plus baſſe lie, &amp; d’une education ſi",
            "infame.",
            "ttnſe vous ſerez remis tur le chandelier &amp; hors des atteintes des mains,",
            "en¬",
            "ce que ous ne le ſoyez jamais des cœurs ny des langues: jugez ſi tout lorage",
            "de",
            "la colete, de la furie &amp; de la vengeance ne tombera pas ſur ce mal-heureux?",
            "&amp;",
            "quel traiûtement il receuta d’un peuple juſtement irrité, lors qu’il ſera en ſa",
            "puiſ¬",
            "ance, &amp; agira ſans apprehenſion? Pour moy, je ne voudrois pas eſtre dans",
            "ſa",
            "a, &amp; ſi on ne dit mot pour le preſent; c’eſt qu’on eſt oien aſſeuré qu’il",
            "ne s’en¬",
            "aira pas, &amp; qu’il payera l’attete avec plus d’uſure, que je n’en prends pas",
            "ſut mes",
            "aes à gage.",
            "L C. Tout ce que nons diſons eſt beau &amp; bon; mais il y a uue diffi¬",
            "lé, dont nous n’avons point parlé, &amp; qui neantmoins eſt a p:eſent le nœud",
            "de",
            "l’affaire ; &amp; le malheur eſt que nous n’avons point d’Hercule pour le",
            "rompre, puis¬",
            "ue le noſtre le tient en ſa main. Je veux dire ſi tu ne m’entends point, que le",
            "lP’rin¬",
            "e de Condé eſt le Maiftre de toutes nos troupes, qu’il leur commande, &amp; non",
            "pas",
            "general, mais en Roy: &amp; ce qui eſt encote plus &amp; pis, c’eſt qu’elles",
            "ont une tel¬",
            "le creance en luy, &amp; luy renden une obeiſſance ſi aveugle, qui s’il leur",
            "avoit com¬",
            "andé de me livrr entre les mains du Parlement, je ſerois dans deux heures a",
            "P’a¬",
            ". Combien de fos ay-je entendu d mes oreilles des Soldats qui dſoient pis",
            "que",
            "pendre",
            "D 2",
            "3",
            "lhe.",
            ".."
        ],
        [
            ".¬",
            "endne de moy, ſanms que j’en aye oſe faire ueun ſemblae Comoeada fala pe¬ l",
            "ſant parmv eux m’ont-ils fait la moüe, chantans apres, afin que e les",
            "enaendiſa,",
            "ces chanſons infames qu’o a fait a Paris conere moy, &amp; qu’on y chante ſiuar",
            "ls",
            "Pont-neuf? Pour eſtre infame &amp; hué, il ne faut qu’eſtre appelé Maaarin:",
            "&amp; es",
            "deux voyages que j’ay fait à S. Clou, je mourois de depi de voir, que la milice",
            "luy",
            "rendoit des ſubmiſſions qu’elle ne feroit pas au Roy, cependant qu’elle ne me",
            "con¬",
            "ſideroit qu’avecnffereace, ou pour mieux dire, que eomme le fol de la feſte,",
            "en¬.",
            "core que je paye les violons. Or tant qu’il ſera Maſtre des roupes, que",
            "puis-je",
            "faire pour ma ſeureté, quelque argent que je luy donne? Car il a deſia",
            "toudid",
            "quatre millions, &amp; n’eſt il pas a eraindre qu’il ne prenne la hardieſſe de",
            "merre la",
            "main ſur ma caſſetre, puis qu’il a toutes les forces de ſon coſté, &amp;",
            "qu’apres cela, il",
            "ne crie Elas ſur moy, afin que les Soldats achevent de me plumer avant que",
            "me",
            "livrer à la furie des Panſiens? A cela Renaudot je ne voy point de remede,",
            "c’e",
            "une nut ou je ne voys goutre, je n’ay point d’eſpec ny de Bovelier pour paret",
            "ce",
            "coup, &amp; ſi tu pouvois irouver quelque laurier pour me mettre à couvert de",
            "ce to¬",
            "nerre, &amp; me garentir du carreau, juge pat l’importance de mon bien, de ma",
            "fo¬",
            "tune, de mon honneur &amp; de ma vie, dont le peril eſte vident, la grandeur du",
            "he¬",
            "nefice dont je te ſerois obligé.",
            "Gaz. Il faut que j’advoüe que V. E. me ferme la bouche, neant moins com¬",
            "me il ne faut jamais demeurer irmmobile dans un bourbier ſans eſſayer ds s’on",
            "reti¬",
            "rer, quoy que bien ſouvent les eforts ſoyent vains, il ne faut pas auſſi dans",
            "ceue",
            "occaſion, qui eſt plus dans l’apprehenſion, que dans l’effet, perdre",
            "tellemen",
            "cœur, que comme a un mal deſeſperé, ou neglige d’y apporter aucun remede.",
            "Or parmy ceux que la memoire de lexperience me pourroient fournir, ſi j’avois",
            "le",
            "loiſir d’y ponſer: j’en voy deux quant a preſent, qui ne me ſemblent pas",
            "inutiles,",
            "ny à rejtter. Le premier, ſeroit de mettre de la jalouſie &amp; de la diviſion",
            "enta",
            "Mouſieur le Duc d’Orleans, &amp; Monſieur le ’rince, &amp; avoit Monſieur",
            "d’Orleans",
            "de voſtre coſté, Par ce moyen vous agitiez ſouverainement ſous le nom &amp;",
            "l’au¬",
            "thorité du Roy, dont Monſieut e Priuce eſtan prive, vous le feriez paſſe",
            "pous",
            "criminel de leze Majeſté &amp; perturbateur du repos public, ce qui eſtant",
            "joint avec",
            "l’averſion que les peuples ont conceu contre luy, à cauſe des violences qu’ib",
            "exer¬",
            "ce autour de Paris, ll ne ſeroit pas en Eſtat de vous faire de mal, ſi ce n’eſt",
            "par",
            "quelque effort à la derobée, dont vous ſçaurez bien vous donner de garde.",
            "Le Car. Ouy, Mais tu ne ds pas que pour eſtre Maiſtre de Monſieur",
            "d’Orleans, il faut auparavant l’eſtre de la Riviere, &amp; tu ſç̧ais que j’ay",
            "encor plus.",
            "d’Intereſt de me defaire de ce faquin, qui veut alles de pair avee moy, que",
            "du",
            "Prince, leque! par les conditions de fa naiſſance pourra eſte plus ſenfble à la",
            "ge¬",
            "neroſié, &amp; a la Clemence en quelque Eſtat que je me trouve, que ne feroit",
            "pas",
            "ce maraur s’il avoit l’adoantage ſur moy. Jont que je ne fais pas grand Eſtat",
            "de",
            "l’appuy de ſon Maiſtre. Chacun ſçait de quelle faon il a laiſſé peri",
            "houteulemen;",
            "ceux qui ſe ſont voulus attacher tropſtement à ſes Inereſts : qu’il a contribse",
            "à",
            "leur ruine, &amp; decouvett les ſecrets qui les pouvoyent rendre criminels.",
            "Quelle",
            "¬.¬",
            "¬.",
            "appaea",
            "¬ ..¬e,."
        ],
        [
            "cegu’ſſs mute beaucoap en pelne pour me conſerrers, puis qu’il s’et",
            "ané luy-ueſnme en abandounant ceux qui le ſervoyent? Ainſi, voila ton",
            "es pliſtrs plus cbatiſ que ceux des charlatans du Pont-neuf, puls que le",
            "an medme n’en vaut riea. Voyons le ſecond ’il ſera nmeilleur.",
            "Gaz.. Cuy, Monſeigneur, il eſt meilleur, &amp; infaillble, &amp; dautant plus",
            "aſſeu¬",
            "é qu’il’a jamais manqué de produne ſon effes, quand il a eſté bien applqué,",
            "&amp;",
            "qu’il et geeralement approuv de tout le monde, ſice n’eſt de V. E. c’eſt",
            "qu’il",
            "faudroit faue la paix geaerale, &amp; donner le repos a la Chreſtienté, qu’elle",
            "ſou¬",
            "haie ly a ſi log-emp. Ce remonde eſt indubitable, &amp; leul capable de",
            "vous",
            "aaintenr à la Cour, s’il y a leu pour vous de demeurer en France. Car encoc",
            "que vous ne ſogyez, ny Roy, ny Regent, quelque authorisé que vous donnicz à",
            "vobre miniſtere: L’on ſçai bien pourtant, que c’eſt vous qui avez touſiours",
            "tra¬",
            "veſé les moyens pour y parvenir, &amp; qui eſtes la ſcule cauſe qu’elle n’eſt",
            "pas faite,",
            "y a plus de trois ans, au grand mal-heur de toute l’Eurone. Et outre",
            "l’jntereſt¬",
            "general,qu pourtant me me touchne pas beaucoup, d’autant que pour vne gaete",
            "emps de paix, j’en fais ſix en temps de guere, quand ce ue ſeroit que pour",
            "des",
            "deffaues imaginanes, le mien particuher y eſt engagé par celuy de mon",
            "honneur,",
            "eje perdeois encor rous les jours, ſi je ne l’avois out perdu il y a",
            "long-emps,",
            "ples inſignes, mais deteſtables meeries dont j’ay endormy le peuple, en d¬",
            "ſat que vous demandez la paix, &amp; que l’Eſpagnol par ſon arrogance naturelle",
            "la",
            "u nſmue rſeil la demenoe , onne i ſai onne ies dens bom.",
            "uus indignes de ſa gravité, &amp; que c’eſt vous qui par une Tyrannie autant",
            "ſous¬",
            "dleuſe qe Sicilienne, l’ave touſiours empeſchéé, &amp; lempeſchez encore.",
            "Vous",
            "çavebien, outre les Gazettes qu m’auroient fait rougit, ſi j’avois eu de la",
            "pu¬",
            "denr, &amp; ſi je n’eſtois plus dole en effronterie qu’en Medecine, la querelle",
            "que",
            "j’ayeé a demeſler ſur ce ſujet, avec le Gazetier de Cologne? N’eſtut ce pas",
            "le",
            "fot de ſ attaque, de die que vous eſloignez la paix? &amp; le pouvois ſi",
            "forement,",
            "pate que c’eſt la verité, &amp; qu’elle prevaut touſiours ſur le menſonge, que",
            "j’ay",
            "eté un an &amp; dersy à chercher de nouvelles menteries, pour metre a",
            "repneation",
            "de V. E, &amp; la mienne à couvert, qui ſont a preſent ſou la preſſe, &amp;",
            "verront",
            "n-tot le jour, &amp; que je datteray de mil ſix cens vingt huit, ain de",
            "mieux",
            "Couvrir mon jeu, &amp; ou je ſuis contraint de renoncer au mariagie, &amp;",
            "faite paſler",
            "mes enfans pour baſtards, en diſant que je ne fais plus de Gaaetres: que pour",
            "ma",
            "ae leur invention a dommencé &amp; finy en moy, &amp; que ce n’eſt à preſent",
            "que",
            "employ des Commms, quoy que ce ſoit mes entans qui les compoſent &amp; les",
            "co¬",
            "igene, Mais laiſſons mon Intereſt à part: ne parlons pluos que cdu voftre. Le",
            "peu¬",
            "ple n’eéh peut plus, vous le ſç̧avez. La guerre &amp; vous l’ont epuiſé, vous",
            "le ſça¬",
            "vez encor mieux. Il ne reſpire que la paix, vous n’en doutez pas. Vcus eſtes",
            "ſe.l",
            "cauſe q’elle n’eſt pas faite, tout le monde le ſç̧ait auſſi bien que vous deux.",
            "Vous",
            "eſtes la haine du peuple, l’averſion des Magiſtrats, la riſéé des Comtiſans,",
            "&amp; le",
            "ovet des Princes, vous le vovez. Voules vous un remede à tous ces maux?",
            "Dites le bon mot à la Reyne, ſons fourbe &amp; ſans equivoque, qu’ellc ſaſſe la",
            "paix.",
            "Apres celuy-la n’en cherchez point d’aure.",
            "LE",
            "D 3.",
            "-¬¬¬¬ .aaaa¬"
        ],
        [
            "Le Ca . ’Si eépbiu ſbeſe dont tdrfes,’et uyêai ’aaea¬",
            "quelques fues, iſeroit plus a propos de le ſosninéir, qué de le montér.",
            "ſans doute tu fais qu’on noeus prendra pour des ſois, puis que tes menteries",
            "eſu¬",
            "rent jamais ſi impudentes, ny ſi manifeſtes. De grace pour m’eſpargner,",
            "efface",
            "la page o,. avec les huit ou neuf ſuivantes, autrement tu me feras paſſer pout",
            "v",
            "Quiniola. Il faudroit que l’Archiduc n’euſt pas eſcrit, &amp; teſmgnéhtout",
            "6",
            "monde, comne il a fait, l’extreme deſirt quel’Eſpdgnol a de faire la palx,",
            "pout",
            "avoix encore l’efronterie de dire que je la deſire, &amp; que je l’aye ſouitée",
            "par le",
            "paſſé. Il eſt plus expedient de Confeſſes la dete. &amp; avoüier ingenuë mett,",
            "quë",
            "j’ay ouſiours empeſche qu’elle n’aye eſté conduë, patce que je n’eſtois pas",
            "én¬",
            "core aſſez puſſant, je u’avois pas aſſez de bien pour l’eſtabliſſemerit que je",
            "re¬",
            "ends: &amp; je ne voyois poiht de ſujet pour le grand amas que ’ay faut,",
            "ſéde",
            "peſcher en eautronble, &amp; ſotz le pretete de la guerte, méttre le peuple au",
            "réſ¬",
            "ſoir, &amp; ravir mpunenent les finances de l’Eſtat. Mais a preſent, encoreé",
            "qte",
            "je ſois ouſiours dans le meſme Eſprit, plus alteré que jamais de ce peu de ſag",
            "qui",
            "reſte au peuple; &amp; mortel Ennemy de la paix, a cauſe qu’elle me ſermeroit",
            "la",
            "porte au pillage, &amp; manifeſteroit trop a decouvert le miſtere qu me fait",
            "ſubſiſfei",
            "avec tant d’eſat: il ny a pas dager de dire, que lés traverſes que j’y ay",
            "apprté,",
            "n’onteſté que pour le bien de l’Eſtar, &amp; pour lequel eſme ifaudroit",
            "etêrnelleé¬",
            "ment fairela gucrtre: Neanrmoins, parce que les Princes, le Parlemert, &amp;",
            "ll’",
            "Peuples, ne connoiſſant pas leur bien demandent la paix, avec tadt d’ardeur,",
            "com¬",
            "me ils la deuroyent deteſtet, que je pourray me reloudre a leut donner cette",
            "ſats¬",
            "faction, contre mon ſennment, &amp; mon propre Intereſt, pourvea qu’ils",
            "chaangit",
            "d’inclination pour moy, &amp; qu’ils parlent de moy avec autat d’eloges qu’ils",
            ".",
            "ſoient pour avoit donné un coup de chapeau devant Czal. Voila le pus coûiit",
            "moyen, ſioucun y en a, de faite ma paix particuliere, &amp; qui m touche bien",
            "plus",
            "que la generale, &amp; le meilleur ſervice que tu me puiſſe rendre dans cette",
            "coijunc¬",
            "ture, &amp; que je te denande ſi tu m’aymes.",
            "Gaz. Monſegneur, auſfi-toſt que j’auray achevé quelques fueilles qui me",
            "reſtent pour parer aux coups du Gazetier de Cologne,je travailleéray ſuivast es",
            "ſen¬",
            "timens de V.E. &amp;avec tant d’adreſſe qu’elle aura ſujet de me croire",
            "ſontres-hum¬",
            "ble ſerviteur.",
            "LE CARB. Va, Renaudot, &amp; que je t’emoraſſe pour ares de la recompenſe",
            "que tu dois eſperer.",
            "Ga2. Ainſi, Monſeigneur, le Croiſlant vous eſtant plus propre que la Tyare;",
            "puiſſe votre Emnence devemr bien-toſt le Grand Seigeur, j’eſpee qu’elle imé",
            "fera ſon Grand Viſir.",
            "FIN.",
            "Tu vois par la, Lecteur, les fourbes &amp; les intigues abominables, dont la",
            "paſſin,",
            "&amp; l’Intereſt ſe ſervent pour l’eecution de leurs pernicieux deſſeins. Tu",
            "en",
            "vos tous les jours le ſuccez &amp; la ſuitte. Prie Dieu qu’i! l’arreſte pout le",
            "bie",
            "de l’Egliſe &amp; de l’Eſtat.",
            "2 1, ¬¬",
            "..¬. ,1"
        ]
    ]
}