{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un marchand de Liège à un sien\n                    correspondant de Paris, avec l'instruction secrète du cardinal Mazarin pour\n                    Zongo Ondedei, retournant à Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "ETTE",
            "LIEGE",
            "A Se",
            "eeie ee eeree"
        ],
        [
            "a",
            "1",
            "a¬",
            ".",
            "1",
            "1",
            "1",
            "î",
            "Q4",
            "1",
            "m",
            "1"
        ],
        [
            "EE",
            "ONSIEYR,",
            "Le bruit qui a couru dans Paris que l’on auoit",
            "arreſté ZLongo Ondedei à Charlemont, &amp; qu’on",
            "luy auoit trouue’beaucoup de papiers d’importan¬",
            "ce eſt vray. Clas Ianſon noſtre Facteur, qui en eſt",
            "reuenu d puis peu, m’a confitme cette nouuelle,",
            "&amp; m’a apporté la coppie de l’inſtruction ſecrete",
            "du Ca dinal Maarin, qui a eſté́ d́chiffré́e par",
            "l’ordre de Dom Eſteuan de Guemare, auec le chf¬",
            "fre meſme dudt Zongo. Ie vous enuoye cette pie¬",
            "ce, par laquelle vous verrez que les Franços ne ſont",
            "pas au bout des peines que leur a donne iuſqu’icy",
            "le Cardinal Mazarin. Faites- moy ſçauoir ſi vous",
            "auez recçeu les Ballors de Hollande: Autre choſe",
            "ne vous puis mander, ſinon que ie prie Dieu",
            "qu’il vous tienne en ſa ſainte garde.",
            "e ege ee e. aa?",
            "165i.",
            "Voſtre bien afſectioné",
            "ſeruiteur &amp; bon amy.",
            ". D."
        ],
        [
            "&amp; &amp; &amp;, &amp;",
            "I NSTRVCTION POVR Z ONG",
            "Ondedei retournant à Paris.",
            "Prés auoir aſſeuré laReyne de mes tres-hum",
            "-",
            "reſpects, &amp; de la veneration que i’ay pour ſa",
            "jeſté, il luy exagera mes reſſentimens ſur la contin",
            "ion de ſes bontez &amp; des graces qu’elle m’a faites",
            "puis que ie ſuis hors de la Cour, il luy proteſtera",
            "i’en conſerueray eternellement le ſouuenir, &amp; que",
            "vne aueugle obeiſſance que i’auray route ma vie p",
            "ſes commandemens, &amp; par la fidelité extraordin",
            "que ie continür ay d’auoir pour ſon ſeruice, au pr",
            "dice de toutes ſortes d’autres intereſls ſans reſerue",
            "raſcheray de meriter mon reſtabliſſement dans lel",
            "niſtere, pour lequel ſa Majeſté à la bonte de pren",
            "tant de ſoins &amp; tant de peins.",
            "Il inſinuëra adroittement dans l’eſpri de ſa Maje",
            "qu’il y va plus de la gloire que de la mienne a repa",
            "l’iniure qui m’a eſté faite, que l’ourrage que i’ay re",
            "n’eſt qu’vn contre-coup de celuy qu’on a fait à ſon",
            "thorite, &amp; que ſaRegence ſeroit decriéedans les ſiec",
            "à venir parmy toutes les nations de la terre, ſi elle",
            "faiſoit veoir par quelque coup hardy que ce n’eſt",
            "toujour vne foibleſſe, de ceder à̀ la nec ſhté́ du tem",
            "Et parce que le credit de mes ennemis a fo: me dep",
            "peu des obſtales qui ſemblent reculer les e ſperan",
            "que ſa Majeſté́ m’auoit données de mon retour parl",
            "deux derniers Couriers qu’elle m’a fait l’honneur",
            "m’enuoyer, il luy dira qu’ayant long-temps meditél"
        ],
        [
            "5",
            "les moy ens auec leſquels on peut plus facilement de¬",
            "ſtruire tous ces empeſchemens; j’ay crû qu’il n’y en",
            "auoit point de meilleurs pour faire reüſſir ſes bonnes",
            "&amp; glorieuſes intentions que ceux qui ſuiuent, &amp; que",
            "l’on peut menager de telle ſorte, qu’ils n’engageront",
            "en aucune façon ſ Majeſté.",
            "Premierement, pour s’aſſeurer de l’eſprit de Mon¬",
            "ſieur le Coadjurteur, on luy fera connoiſtre que la",
            "Reyne eſt aſſez diſpoſée à oublier tout le paſſé, pour¬",
            "veu que ſe reſſouuenant des obligations qu’il a à ſa",
            "Majeſté, i! ſois à l’aduenir dans vne perpetuelle de¬",
            "pendance de ſs volontez, que c’eſt le chemin le jlus",
            "ſeur pour arriuer aux plus éminentes dignitez de l’E¬",
            "glſe,; &amp; pour peu qu’il témoigne de deſir de le remet¬",
            "tre bien dans les b-nnes graces de ſa Maj ſté ele luy",
            "luy permettra de la voir, luy fera vn acuil grecieux,",
            "&amp; luy accordera la nominatio au Cardna’at, quiſera",
            "en meſme téps trauetſée par les meſmes moyens qui",
            "ont rendu infructueuſe celle de l’Abbé́ de la Riuie re.",
            "2 Afin d’engager la Ducheſſe de Chevreuſe &amp; toute",
            "ſa Cabale dans nos intereſts, on luy fera entendie que",
            "le ſeul moyen de faire reü̈ſſir ſes ptetention, eſt de ſe¬",
            "cõder les bonnes volontez que la Reyne a pour moy,",
            "que pour luy eſmoigner le deſir que i’ay de bié viure",
            "àauec elle, j’appuyeray les demades qu’elle &amp; le Com¬.",
            "mandeur de lars m’ont faites pour le retour de M. de",
            "Chaſteauneuf, &amp; lelon la conduite qu’elie tiendra,",
            "il faudra le rappeller dans le Conſeil; &amp; pour perſua¬",
            "der au public que c’eſt pour réplir ma place, luy don¬",
            "ner la qualiteé́ de premiet Miniſtre; mais cependont il",
            "ae luy faudra laiſſer que la ſeule apparence de la con¬"
        ],
        [
            "fiance &amp; du credit que la Reyne ne peut donner à tre",
            "dautre qua moy, ſans hazard de le perdre.",
            "cle",
            "3. Pour balancer le pouuoir que M. Due d’Orleans",
            "&amp; Meſſieurs les Princes ont dans le Parlemét, on ren¬",
            "dra au premier Preſident Ies Sceaux pour vn temps,",
            "durant lequel toutefois on ne deferera point à ſes avis",
            "qu’autant qu’ils ſeront conformes à nos intentions.",
            "4. Pour dégager . de Turenne des inrereſts deM.",
            "le Prince, on luy fera eſperer des eſlabliſſer ens fort",
            "auantageux; on l’aſſeurera que la Rey ne fe ra conſide¬",
            "rer u Roy les ſeruices qu’il a rendus, que cetre nou¬",
            "uelle conduite fera oublier celle qu’il a tenuë depuis",
            "le ſiege de Paris &amp; ce pendant l’execution de toutres",
            "ces p: omeſes eſtant remiſe apres la Majoriteé du Roy,",
            "ſa Mjeſté ne laiſſera pas d’eſtre en eſtat d’oubiier, ou",
            "de le reſouuenir de tout ce qu’elle voudra.",
            "5. Pour gagner M.le Duc de Boüllon, &amp; le ſeparer",
            "entierement des intereſts de. le Prince, on luy pro¬",
            "poera vn double mariage, de rone pveu Manzini",
            "auec ſa Fi le, &amp; de ſon Fils auec l’vne de mes Niepces:",
            "on luy fera enté lre qu’il ne peut releuer ſaaiſon que",
            "par la faueur de laCour, qu’il ne peut’s’y reünir par des",
            "liens plusforts &amp; plus agreables; qe la Reyne porte¬",
            "ra l’eſprit du Roy aà̀ honorer de ſa faucur mon Neveu;",
            "que l’on joindra aà̀ ſa qualité de Favory, la Principauté",
            "de Charleville &amp; le Duché de Rhetelois, dôr on trait¬",
            "tera auee ls Dut de antouë, &amp; que ſeruãt de cautiõ",
            "au oy pour la fidelité, apres cette dou ble A’liance, ie",
            "le pourray faire rentrer dans Sedan Et dautant que la",
            "œyne trouuera peut-eſtre ces codirions trop avantâ¬",
            "geues, il faudra faire oonnoiſtre à ſa Majeſté qu’lſera",
            "lev",
            "p0",
            "pe",
            "de",
            "tou",
            "vil!",
            "tac",
            "dat",
            "cr",
            "che",
            "&amp;",
            "inc",
            "les",
            "dC",
            "vni",
            "p0",
            "p0",
            "Fil",
            "&amp;a",
            "dr",
            "laſ",
            "pe",
            "dar",
            "ma",
            "8. I",
            "Ma"
        ],
        [
            "7",
            "rres facile, aueec le temps, d’y foire naiſtre des obſta¬",
            "cles. ſoit du coſte de antouë, pour le traité́ de Char¬",
            "leville &amp; du Rhetelois, ſoit du coſté́ du Patlement,",
            "pour la reſtiturion de la Principauté́ de Sedan.",
            "6. Pour s’aſſeurer de la Princeſſe Palatine, on luy diras",
            "qu’encor que l’on euſt juſqu’icy doné́ beaucoup d’ef¬",
            "perance à pl ſi urs perſonnes de qualité de la charge",
            "de Sur Intendant, routefois à ſa coſiderion, ie feray",
            "tous mes efforts de l’obrenir pour le arquis de la Vie’¬",
            "ville, mais à condition qu’il demeurera tout à̀ fait at¬",
            "taché́ auxintereſts de la Reyne &amp; aux miens, &amp; cepen¬",
            "dãt il faudra dire à sartet qui m’eſt venu trouuer pour",
            "cette negociation, que le plus court hemin pour l’a¬",
            "cheuer, eſt d’executer ce dont nous ſommes couenus,",
            "&amp; de donner les quatre cens mil liures qu’on me fera",
            "incontinent tenir, par la meſe voye que i’ay receu",
            "les derniers cent mile eſcus qui m’ont eſteé́ enuoyez.",
            "7. Pour rompre l’intelligence quieſt entre m. le Duec",
            "d’O leans &amp; . le Prince, il faue r auailler à faire vne",
            "vnion ſecrerte ente la Reyne &amp; ſon Altſſe Royale, &amp;",
            "pour luy en faire voir de folides apparences, luy pro¬",
            "poſer le Mariage du Roy auee l’vnedes l’rinceſſes ſes",
            "Filles; mais afin de faire durer long temps de ſi bellesi",
            "&amp; avantageuſes eſp erances, &amp; n’er gagr point les in¬",
            "clinations &amp; le choix du Roy ſi abſolument, que dans",
            "la ſuitte des ans, mille conj ctures ne l’en puſſent diſ¬",
            "penſer; il faudra que la propoſition ſe faſle pous Ma¬",
            "damoiſelle d’Oleans, qui ne peut eſtre e n àge de ſe",
            "marier que de ſept ou huictans.",
            "8. La Reyne eonfiera le ſecret de cette rego iation au",
            "Mareſchal de-V illeroy, &amp; pou leſfaiteetouti daas!"
        ],
        [
            "mes intereſts, il ſera fort à̀ propos que ſa aajeſ!",
            "di: que i’ay touſiours eu de bones intétions pou",
            "que ie l ay touſiours rmaintenu auaãt qu’il m’a e ſt",
            "ſible, &amp; qu’enfin elle le menaſſe de ſon indignati",
            "de celle du Roy, en cas qu’il reule cette negocia",
            "qu’il s’opple aux bones volorez qu’elle a pour 1",
            "9. Bien que la propoſition du variage du Roy ſ",
            "pabe de gagner Madame la Dacheſſe d’Orleans,",
            "tefois afin de s’aſeurer encore plus fortement de",
            "eſprit, on luy donera de grandes aſſeuran es po",
            "reſtablſſement de M. le Duc de Lorraine ſo E",
            "sas que le ſeruice du Roy en reç̧oiue de prejulice",
            "que l’on en remettra l’eecution au traitté́ de la",
            "generale, dont il eſt à propos de diffrer encore la",
            "cluſion pour quelques années, &amp; dans le quel, i!",
            "facile d’éluder tout ce qu’on aura promis.",
            "Ie. On reculera autant que l’on poutra, pr tout. s",
            "tes de moyens &amp; d’artifices l’Aſséblée des Eſtats ge",
            "raux, &amp; d’autant qu’il eſt tres-important que la Re",
            "en ſoit abſolument maiſtreſſe, afin d’empeſcher",
            "l’on ne faſſe quelque propoſition faſcheuſe côtre n",
            "retour, &amp; ruyner entierement tout ce qu’on a fait",
            "ques icy. Pour le faire reüſſir, ſa Majeſté́ ne conſen",
            "point que l’Aſséblée ſe faſſe dans Paris, où ſon A. R",
            "Meſſieurs les Princes ont trop de crédit &amp;de creatu",
            "&amp; où le Peuple ſeroit aſſez puiſſant pour mainten",
            "liberteé́ des ſuffrages des Deputez; mais au conr",
            "elle perſiſtera à fare tenir les Eſtats à Tours où ils",
            "eſté conuoquez, &amp; reſiſtera à toutes les demandes",
            "luy ſeront faires pour le chagement du lieu.",
            "I faudua en cet endroit faire conderer à la Ro;",
            "c"
        ],
        [
            "9:",
            "que ſil’Aſſemblee ſe tlent dans vne peite Vle, il luy",
            "ſera facile d’intimider les Depute, &amp; de lers fermer",
            "la bouche lors qu’ls voudront faire les popſi ions",
            "qui ne ſeront point agreables à la Cour, &amp; pour luy",
            "perſuader que ſi elle veut ſe vanger haurement de",
            "Monſieur le Duec d’Orleans, s’il n’adhere a tout ce",
            "qu’elle deſire, &amp; de Monſieur le P’rince, qui penſe trou¬",
            "ier ſa ſeureteé́ dans l’Aſſemblée generale, elle pourra",
            "ors de Paris executer aſément la reſoluion qu’elle",
            "prendra. On luy remettra deuant les yeux ce qui ſe",
            "paſſa aux Eſtats d’Orleans, où ſur la bonne foy de l’Aſ¬",
            "ſemblé́e, le Prince de Condé fut arteſté priſonnier: &amp;",
            "ce qui ſe paſſa aux Eſtats de Blois, où ſur la meſme bon¬",
            "ne foy Meſſieuts de Guiſe furent tuë̈z, ſans que les E¬1",
            "ſtats peuſſent s’oppoſer aux volontez des Roys, qui",
            "n’auroient pas eſté ſi abſolus dans Paris, poer l’exeu¬",
            "tion de ſemh’ables entrepriſes.",
            "Il faudra pesdre Moaſieur de Beaufort, &amp; parce,",
            "qu’il eſt trop.attaché aux intereſts de Monſieur le",
            "Duc d’Orleans &amp; des Princes, &amp; parce qu’il n’a jamais",
            "voulu conſentir au mariage du Duc de Mercœur &amp; de",
            "ma Niepce. L’Aſſemblée des Eſtats peut donner mil¬.",
            "le occaſions de noqus en vanger auec toute ſorte de..",
            "facilité.",
            "Pour gagner les Deputez du Clergé, l’Eueſque de",
            "Lauaure &amp; celuy d’Evreux, leur prometront des Ab¬",
            "bayes &amp; des penſions, &amp; ſi durant ce temps-laà il vac¬",
            "que quelqu Eueſché ou quelques autres Benefices,",
            "iſ n’en faudra donner aucun, afin d’en auoir dauanea¬",
            "geàditribur: &amp; qependant les promettre de la part"
        ],
        [
            "1o",
            "e la Reyne &amp; de la mienne, à̀ chacun des Deputez én",
            "partieulier, &amp; pour les obliger d’eſtre dans mes inte¬",
            "reſts, ſans intermiſſion iuſques à la fin, on leur dira",
            "qu’immediatem nt apres l’Aſſemblée, ils ſeront pour¬",
            "ueus des Benefiees qu’on leur promet, &amp; que l’on ne",
            "dffere iuſqu’en ce temp-là que de peut de: les ren dse",
            "ſuſpects.",
            "Afin de s’aſſeurer du Regiment des Grdes on ro¬",
            "mettra aux Officiers de faire vn fonds inlienable à",
            "l’aduenir, pour dix monſtres; mais il ne ſera pas touee¬",
            "fois ſi fixe, qu’on ne le puiſſe diuertir quand on vou¬",
            "dra: &amp; pour tirer quelque vrlité de ce traité en appa¬",
            "rence avantageux, on les fera conſentit à remeetre au",
            "Roy tout ce qu’il leur eſt deu iſques aà’ preſenit!",
            "Afin de gagner l’Amitlédes Treuppés &amp; ’les engager",
            "puiſſamment dans les intereſts dela Cou, on fera vn",
            "fonds pour vne monſtre, que ie leurdo Aenuy noy¬",
            "meſme, pour en eſtre en ſuitre -idedemeb- eſeorteé́ à",
            "Rheims au Sacre du Roy. C’eſt dans cette CGeremonmé",
            "que i’eſtime qu’il eſt à prôpos ( ſi la choſe n’eſt des ja",
            "faitejque l’on ferende maiſtre dela peeſonne de M¬",
            "ſreur le Prince, en quelque façon quéce ſoit, &amp; 8de!",
            "celle de Monſieur leDuc d’Orleans,; encss-qu’il a’aie!",
            "point traitté́ auee la Cour. Par ce coup d’authotité,",
            "fait maen preſence, la Reyne reparera les injures qu’on",
            "luy a fait en ma perſonne.",
            "Mais d’autant qu’vne actio de etee conſequen¬",
            "pet alterer les Eſprits, il fudra en meſnae feps enr",
            "uoyerdes Manifeſtes dansles Prevlnees,&amp; des Let¬",
            "tres ux Parlemens, peur retenir eCpagais&amp;"
        ],
        [
            "1i",
            "les Peuples; &amp; leur faire entendre que le Roy, pour le",
            "reſtabliſſement de ſon Authorité́ &amp; du repos publiec,",
            "a jugé à propos de faire arreſter les Princes.",
            "Et pour me donner occaſion de regagnet l’affection",
            "des Peuples, la Reyne m’enuoyera negocier l Paix,",
            "auec laquelle ie croy pouuoir rerournr en ſeureteé.",
            "En cas que les Parlemens faſſent des Remonſtran",
            "ces, il les faudra entendre, &amp; ne reſpondre autre hoſs",
            "ſinon, que ſa Majeſteé́ y aura eſgard, lors que le ben",
            "de ſes affaires le permettra.",
            "Si Paris teſmoigne trop de chaleur pour l’intereſt",
            "de Monſieur le Duc d’Oileans, &amp; des Princes, il faudra",
            "le menaſſer de l’abſence du Roy, qui pour le chater",
            "de tous les portemens du Peuple, ira eſtablr ailleurs",
            "le principal ſiege de ſa Reſidence.",
            "Il ne faut rie n obmettre pour gagner, ou pour per¬",
            "dre Madamoiſelle de Beaumont, puis qu’elle parle ſ",
            "librement au Roy..",
            "Sur tout, on ne manquera pas d’aſſeurer Madame",
            "Dampus de mon affection, &amp; qu’outre les cinquante",
            "mil eſeus que ie luy ay promis, ie ne manqueray pas",
            "de ſol icirer puiſſamment aupres de la Rey ne, l’affnire",
            "qu’elle m’a fait recommander par mon Neveu le Duc",
            "de mercœur, lors qu’il m’eſt venu voir.",
            "O n aſſeurera le petit Bartet, Brachet, &amp; generale¬",
            "ei oenueoie eiue enenie ue e ee",
            "ment tous ceux qui m’aduertiſſent de ce qui ſe paſſe"
        ],
        [
            "¬",
            ".1",
            "e,",
            "A ’",
            ".",
            "Coole",
            "1"
        ]
    ]
}