{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Observations curieuses sur l’État et gouvernement\n                    de France, avec les noms, dignitez et familles principales, comme il est en la\n                    présente année 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "31"
    },
    "texte": [
        [
            "OBSERVATIONS",
            "CVRIEVSES.",
            "SVR LESTAT",
            "ET GOVVERNEMENT",
            "DE FRANCE",
            "Auec les Noms, Dignitez &amp; Familles",
            "principales,",
            "Comme il eſt en la preſente année 64.",
            "Nouucllement reueuës &amp; augmenté́es.",
            "t",
            "APAIS",
            "Chez GERVAIs",
            "LLIOT, Marchand Libraire, proche la",
            "e eiei io ienie aeie.",
            "lACQVES LAN",
            "1s, Imprimeur du Roy, vis à vis la Fonteine",
            "eine enopen n e e pnes",
            "¬¬¬"
        ],
        [
            "aa",
            "leltddllttſtllleee",
            "ete",
            "A TIC",
            "OBSERVATIONS",
            "CVRIEVSES,",
            "TE r¬ A e",
            "DV L 1 A 1",
            "ET GOVVERNEMENT",
            "DE FRANCE;",
            "T T",
            "E R",
            "Auec les Noms, Dignitez &amp; Familles",
            "principales.",
            "’ESTAT &amp; gouuernement de Franee eſt Mo",
            "narchique, les Roys y ſont ablſolas &amp; Souuerains,",
            "llid eune eoenr n lne oenunue ene de loe ee",
            "leur eſṕe. Ils entrent en ce grand heritage per . Monarehie",
            "les degrez de la ſucceſſion, &amp; depuis 17. ans, de France fu",
            "ſoixante cinq ont heureuſement continué leur ſodée l’an 4ao",
            "leeueſe e nueeoer e nie lilulen e ſde eouden pne e ue une",
            "de Fugues Caper, dont la Maiſon Royalle de Bourbon ire ſ naſ 22",
            "ſante, eſtaneſorie de Robert Comtede Clermont, damier fils ce nu e bi¬",
            "ſainct Louys.",
            "pul aiurmaa",
            "C’eſt elle que nous voyons aſſiſe fur le Throſne, malgré la li. hurso",
            "Ce utn iueo poneune enr e enene oei riſ en ee en",
            "’Sus parle decez dufou Roy louys XIIiI. ſon pere, aiut moibe",
            "le i. May 164, à ſainct Germain en Laye.",
            "re apresla mort",
            "du Roy Henry",
            "ley ſeulement les Enfans maſles ont prerogatiue de ſuc eeder à ſy",
            "A ij"
        ],
        [
            "8",
            "exclaſion des femelles, ſuiuant la loy Salique. C’eſt pourqõy",
            "les Anglois ont mauuaiſe grace de pretendre &amp; appuyer les fon¬",
            "denens d’Edoüard ſut ſon droict maternel; outre que cete que¬",
            "relle fut decidé́e par les Eſtats generaux aſſemblez aà Paris, qui",
            "adiugerent la Courone au Corate Philippe de Valois. La pluſ¬",
            "part des autres Roys ſont Electifs ou fiefs de l’Empire ou de l’E¬",
            "gliſe.",
            "Les Roys de France ſont Empereurs en leur Royaume, &amp; au¬",
            "tres n’y peuuent faire des loix &amp; Ordonnances, ny actes de Maje¬",
            "ſté; ce qu’on fi voir à l’Empereur Charles lVen la Ville de Lyon,",
            "quand il voulut eriger en Duché la Comté de Sauoye; &amp; de peur",
            "que les Vniuerſitez de France ne fuſſent comme vn adueu de",
            "leur authorité, les Loix des Empereurs Romains, &amp; des Iuriſcoa¬",
            "ſultes ne s’y enſeignent que par permiſſion de ’nos Roys, &amp; ne",
            "s’obſeruent que comme coformes à leurs Ordonnances &amp; à",
            "l’equité.",
            "Le Roy ſeul fait des loix &amp; les interprete; donne des lettres de",
            "grace, de remiſſion, de naturalite, de cotiſation, de leuées de",
            "deniers; qu’il peut meſme par vn priuilege ſpecial impoſer ſur",
            "le Clerge: Puiſque par le droict commun les Princes Laiques",
            "ne peuuent demander aucun don ny emprunt ſur les Eccleſiaſti¬",
            "Le Parlemens, es, ſans le conſentement du Pape. Le Roy donc le peut en toux",
            "fais depuis peu-casdé neceſſice, de laquelle interpretation l’arbitrage luy",
            "appar¬",
            "j, riene s’il eſt en aage de vingt ans ou au deſſus: où S’il en a moins",
            "ui prn aux Miniſtres principaux de ſon Eſtat: ce qui ſe pratique de¬",
            "ét arbiurag, puis peu, le Roy ayant pris fur tous les biens du Clergeé, la",
            "ſixieſme",
            "partie, bien que le droict de conferer des Prebandes ſoit Spiri¬",
            "tuel: toutesfois de plein droict ſa Majeſté confere des Benefices",
            "qui n’ont pas adminiſtration d’ordre Eccleſiaſtique, nonmmeé",
            "etblſſem aux Eueſchez tel qu’il luy plaiſt, reçoit par les Oſficiers de la",
            "du Conſeil de ¬",
            "de , Chambre des Comptes, leurs fidelitez &amp; hommages qu’ils",
            "ble preiudiea- preſtent, ayant l’Eſtole ſur le col &amp; les mains ſur la",
            "poi¬",
            "rine, qui eſt l’eſtomach, pout la diſtinction des Officiers La¬",
            "ques, qui joignent leurs mains pour marque de leur ſubjeion.",
            "De meſme il a cognoiſſance des actions rocles entre perſonnes",
            "Eccleſiaſtiques, &amp; du poſſeſſoire des choſes ſpirituelles, ou de cel¬",
            "les qui ont quelque annexe de Spiritualité, dont la Iuriſdiction eſt",
            "deffenduë aux Iuges ſpirituels.",
            "Paz"
        ],
        [
            "Par diſpenſation toute particuliere, il poſſede dignitez Ecce¬",
            "ſiatiques eſtant premier Chanoine de Lyon, de Poictiers, duMans;,",
            "d’Angers &amp; de ſainct Martin de Tours.",
            "Il a le pouuoir de prendre droicts de regale ſor certains Eueſ¬",
            "che; mais cette prerogariue l’ensporte ſur rous les Princes; ne.",
            "pouuant, comme eux, eſtre ex communié, ny ſon Royaume tnrer¬",
            "dit:; ce qui le met à couuert des Cenſures &amp; Anathemes de Rome, Teſmoin ce",
            "qa",
            "dontles ulles onteſtt ſouuentlacaes par Areſt de Paement, pe",
            "qui examine &amp; controlle ſeuerement tout ce qui peut choquer vſii a qe,",
            "l’authorit des Roys, &amp; les libercez de l’Egliſe Gallicane.",
            "Philippes V.",
            "Ils portent le tiltre de Tces Chreſtien &amp; Fils aiſné de l’Egliſ, dle",
            "ao¬",
            "non pas comme vn preſent venu de Rome, ainſi que les Roys",
            "d’Eſpagne, qui depuis le Roy Ferdinand portent le nom de Ca¬",
            "tholique que le Pape leur a conferé, pour auoir chaſſé les Maures",
            "de leur Pais, &amp; comme les Roys d’Angleterre nommnez Deffen¬",
            "ſeuns de la Foy, depuis que le Roy Henry V III. eſcriuit contre",
            "Luther: mais le conſentement de tout le monde &amp; leur vertu,",
            "les mit en poſſeſſio de ce nom Auguſte, ayans par les mains",
            "de Couis, Martel, Pepin, Charlemagne, &amp; tant de braues",
            "Ptines ſauué l’Eſta de l’Egliſe, &amp; conſerué ſes Autels, dc l’outra¬",
            "ge des Infidelles.",
            "l appartient au Roy ſeulement de ſeeler en cire jaune; le",
            "ſeel’des autres eſtant en cire rouge, ou verte, &amp; leurs grandeurs",
            "ne recognoiſſenr aucune Puiſſance plus Souueraine. Ils en com¬",
            "uniquent l’eſclat à leurs Fils aiſnez, qui en cette qualité",
            "precedent tous les autres Princes Chreſtiens, Et ſi les Am¬",
            "baſſadeurs d’Eſpagne diſputent aux noſtres le rang, &amp; l’hon¬",
            "neur de la preſeance, ce u’eſt que depuis Chaſes le Quinte,",
            "uils ont voudu vſurper cet auantage, qui par tous les Con.",
            "Sles, Eſtats de Pologne &amp; Iugement des Venitiens ont de¬",
            "euŕ en faueur de nos Roys, comme les plus Auguſtes &amp; anciens",
            "de la terre.",
            "Qu’il le fait beau voir le iout de ſon Sacre, reeuant ce Chara¬",
            "ere Royal, cette marque de Diuinité &amp; de Religion, le Ce!",
            "aAyane pris ſoin du temps de Clouis, d’enuoyer pour ce Myſtere la",
            "Saincte Ampoulle, qui ſe garde tres-religieuſement à Rheims, &amp;",
            "qu’vn Ange apporca miracuileuſemenr.",
            "Encette ceremonie le Roy eſt habillé de trois ſortes, en Diacres cue fqre e"
        ],
        [
            "au threſr de",
            "ſint Denys.",
            "en Roy, &amp; en Iuge, comme fait voir la figuredu Roy HenryI V. à",
            "ſaint Denvs en France.",
            "Tous les Pinces &amp; Pairs de France s’y trouuent, &amp; chacun y a ſon",
            "offiee &amp; eſtat particulier.",
            "L’Archeueſque de Rheims fait ſa charge accouſtumeée, qui eſt",
            "d’oindre &amp; conſacrer le Roy.",
            "L’Eueſque de Laon porte l’Ampou lle,",
            "L’Eueſque de Langres officie en l’abſence de l’Archeueſque de",
            "Rheims.",
            "L’Eueſque de Beauuais porte le Manteau Royal.",
            "L’Eueſque de Noyon la ceinture &amp; le bauldrier.",
            "L Eueſque de Châlons l’Anneau.",
            "Norez que de tout temps ces Eueſques ſont Pairs de France;",
            "les trois premiers, Ducs; &amp; les trois autres, comtes. Et que",
            "le Roy ayant depuis conferé cette qualité à plufieurs Seigneurs,",
            "il tire de ce nombre tel qu’il lay plaiſt pour repreſenter les anciens",
            "Dues &amp; ’airs, &amp; conſeruer leur lutre en cette ation.",
            "Vn ſous le nom du Duc de Bourgogne qui porte la Couronne",
            "du Roy.",
            "Vn autre ſoubs le nom du Due de Guienne qui porte la Ban¬",
            "niere quarrée.",
            "Vn autre ſoubs le nom di Duc de Normandie qui porte l’Eſpée.",
            "Le Comte de Thoulouſe les Eſperons.",
            "L Comte deChampagne la banniere Royalle.",
            "Et le Comte de Flandres repreſenté par quelqu’vn, les Gantelers.",
            "Vous remarquerez que ’Archeueſque de Rheims va prendre",
            "la Cou onne du Roy ſur l’Autel, pour monſtrer l’independance du",
            "Royqui ne releue que de Dieu.",
            "Les Reynes ſont ſeulerment ointes au chef, d’autre Creſtne que",
            "de celuy de la ſainte Ampoulle. Toutesfois la beauté des ceremo¬",
            "nies rend cette action mgnifque: Mais ce luy de Marie de Medi¬",
            "cis eut vn ſuccez bien fatl par la mort de Henry I V. tué le les¬",
            "deniain.",
            "Les Fils &amp; Filles des Roys n’ont point d’autre ſurnom que de",
            "France.",
            "Les ſeres des Roys pour marque de leur grandeur ſe nomnen",
            "freres du oy; comme Gaſton Iean Baptiſte fils de France, frere",
            "vnique du feu Roy, Duc d’Orleans."
        ],
        [
            "d¬¬",
            "Le fls aiſne des Roys prend la qualite de Dauphin. Imbert",
            "Ptince du Dauphine ayant donne la Couronne de ſa Prouince",
            "aux conditions qu’ils en porteroient toûjours le nom; comme",
            "eſtans heritiers preſomptifs du Royaume; ainſi qu’en Angletere",
            "l’aiſné s’appelle Prince de Galles, à Nauarre Prince de Viane.",
            "Le deuxieſme s’appelle Duc d’Orleans.",
            "Le troiſieſme Duc d’Anjou.",
            "Le quatrieſme Duc d’Alençon.",
            "Le cn quieſme Duc de Berty.",
            "Le ſxieme Duc de Valois.",
            "Les Roys venans à la couronnec, &amp; iſſus d’vne ligne collateralle,",
            "quittent le no. de la bran che de laquelle ils ſont deſcendus, com¬",
            "nme s’ils eſloient de Valois, Orleans, ou de Bourbon, ne portent",
            "plus ces noms, ainſi ſeulerment s’appellent Henry, Charles, Fran¬",
            "cos, Louys, ou autrementr.",
            "Vous remarquerez que tous Princes de la Maiſon de France poſ¬",
            "ſedent leurs terres &amp; reuenus ſous le nom d’Appannage, &amp; non en",
            "proprieé,&amp; quo tous leurs biens retournent à la Couronne par le",
            "drt de reuerſion, afin que le Domaine demeure entier, &amp; que",
            "lepartage ne vienne à le ruïner par la ſuite de ſes diuiſions. Les.",
            "Enfans qui deſcendent d’eux, retiennent le nom de leur Appan¬",
            "age; comme la fille de Monſieur le Duc d’Orleans s’appelle",
            "Anne Marie &amp; Louyſe d’Orleans, à cauſe que ce Duché eſt le til¬",
            "e de Monſieur ſon pere.",
            "Les filles des Roys portent le ſurnom de France, &amp; la qualité de",
            "Aadame, du iour de leur naiſſance; comme Elizabeh de France",
            "qui a eſté mariée auRoy d’Eſpagne, Henrietre Marie au Roy de la",
            "Grande Brergne: &amp; Chnſtine de France mariée au deffunct Due",
            "de Sauoye pere de celuy d’apreſent, toutes trois ſœurs du feu Roy.",
            "Les Reynes d France eſtans vefues ont le plus ſouuent les Du- La ret agne a",
            "chez de Bourbonnois, Auuergne, Angouleſme, &amp; le Comté d’E. e alles àl",
            "Reyne Regene",
            "veux, auecr d’autres appointemens proportionnez à la grandeur de apſe?",
            "leur condition; &amp; dans la minorite de leurs Enfans, elles ont le",
            "ouemement de l’Eſtat ſous le nom de Regente, lors que la",
            "Regence leur eſt conferée pat leParle ment de Paris, qu’elles quit¬",
            "en quan les R oys ſont aagez de quarorze ans, qui eſt le temps",
            "de leur maiorité. Les Princes eſtans cenſez majeurs à̀ dix-ſept ans,",
            "&amp; le comaaun à̀ vingt-cinq ans.",
            "B i"
        ],
        [
            "Il n’y auoit n’agueres en France q’vn Prince du ſang, ſçauoir",
            "Henry de Bourbon Prince de Conde, premier Pair de France,",
            "Duc de Chareauroux, Gouuerneur de Bourgogne &amp; de Berry, qui",
            "apres vne priſon de trois ans &amp; trois mois, cant au bois de Vin¬",
            "cennes qu’aà la Baſtille, a fait voir qu’on ne profite iamais dans les",
            "rebellions, &amp; que les loix ne flattent petſonne a preiudice de l’E¬",
            "ſtat. Il auoit eſpousé Charlotte Marguerite deMontmorency, ſœur",
            "du Duc de Montmorency, apres auoir eſté bleſſé &amp; pris en ba¬",
            "taille par le Mareſchal de Schomberg, qu’il oſa donner contre le",
            "feu Roy en faueur de Monſieur le Duc d’O leans en laditte annce",
            "pres de Caſtelnaudarry.",
            "Ilen a eu trois Enfans, à ſçauoir Louys de Bourbõ à preſentPrin.",
            "ce de Cõde, qui a eſpouſé la fille du Mareſchal de Brezé, de laquelle",
            "eſt né Henry lIules de Bourbon, à̀ preſent Duc d’Anguyen; &amp; Ar¬",
            "mand de Bourbon Prince de Conty, Gouuerneur de Chaãpagne &amp;.",
            "de Brie, &amp; vne fille vnique apellée Mademoiſelle de Bourbon ma¬",
            "riée à Monſieur le Duc de Longueuille, qui auoit eſpouſé en pre¬",
            "mieres nopces la ſœur aiſnée du Comte dc Soiſſons, de laquelle il",
            "a eu Mademoiſelle de Longueuille; &amp; de Mademoiſelle de Bour¬",
            "bn ſa ſeconde femme, deux garçons &amp; vne fille.",
            "Le Prince de Condé mourut le 6. de Decembre 1é64é6. aageé de",
            "5d ans &amp; quatre mois.",
            "Louys de Boarboa Comte de Soiſſons ; grand Maiſtre de Fra n¬",
            "ce, Gouuerneur de Dauphiń, de Champagne &amp; de Brie, aya nt",
            "eſté fugitif à Sedan depuis l’an mil ſix cens trente ſix, mourut en",
            "l’an mil ſix cens quarãte&amp; vn en la bataille aupres de la meſme vil¬",
            "le. Il n’apas eſte matie. Sa ieune ſœur eſpouſa le Prince Thonsas",
            "de Sauoye à preſent de Carignan, frere du feu Viétor Amedée Dac",
            "de Sauoye.",
            "Charles de Valois Dut d’Angouleſme, ancionnement appel¬",
            "u pe cna lé le Come d’Auuergae, ſtfnls narutol du feuAoy Ghaflesl",
            ",’’, Il a efpouſe en premieres nopces la ſœur de Madame la Prin¬",
            "lois, e’eſt a dre ceſſe mere, ayant eſté fait priſonnies auec le Mareſchal de",
            "Bi¬",
            "baſard de Va¬",
            "ron, apres vne priſon de creize ans qui a expié ſes fautes, fut",
            "lois.",
            "mis en liberté́ quelque temps auant la mort du Marſchal d’An¬",
            "cre, Il eſt marieé en ſecondes nopces à vne fille de la maiſon de",
            "Nargonne en Picardie.",
            "Louis"
        ],
        [
            "9",
            "Louis de Valois Comte d’Alez ſon fils eſt Gouernëur de Pr¬",
            "ence, c’eſt luyqui arreſta le Prince Caſimir. Il a eſpouſé la veufue",
            "du Come de Torigny qui fut tué en düel par le Baron de Boute¬",
            "ille,qui depuis en l’année mil ſix cens vingt-ſepc eut la teſte tren¬",
            "chee en la place de Greue, &amp; le Comte de la Chappelle auſſi, pour",
            "luy auoirſeruy de ſecond en vn cobat qu’il fit en la place Royal¬",
            "le contre le Baron de Beuuron, &amp; le Marquis de Buſſi d’Amboiſe,",
            "lsen premieres nopces de Madame la l’reſidente de Meſmes, la¬",
            "quelle par ſes ſoins les fie arreſter &amp; executer à mort.",
            "LeRoy Henry IV. a eu pluſieurs Enfans naturels, qui en faueur",
            "de leurlegitimation verifiée en Parlement, paſſent pour Princes,",
            "porent le nom &amp; atmes de Bourbon; mais auec vne bane qui",
            "aſſe du coſté gauche aà̀ trauers des trois Fleurs de Lvs.",
            "De Madame Gabelle d’Etrée Ducheſſe de Beaufort, il aeu",
            "Ceſar Duc de Vendoſme, pere de Louys de Vencoſme Duc de",
            "Mercœur, de François de Vendoſme Duc de Bea fort, &amp; d’Iſa¬",
            "belle de Vendoſme Ducheſſe de Nemours. J Auiourd’huy viuant",
            "heritier du coſté de ſa f mme de tous les b ens de la Maiſon de",
            "lecœur; Alexandre de Vendoſme ſn f ere grand Prieur de",
            "France qui mourut priſonnier au bois de Vincennes, &amp; Catheri¬",
            "ne de Vendoſme ſa ſœur marie au Duc d’Elbeuf.",
            "Hlenry de B nrbon Mrquis de Ver iiel Eueſque de Mets,",
            "Pnee du Sain&amp;t Empne, Abe de Saint Germain des Pre",
            "à Patis, eſt l de Hennietre de Baiſac Mrquiſe de Verneii, &amp;",
            "aeſte legirime en Parlement, comne Antoine de Bourbon Com¬",
            "e de Moret fils de lacqueline de Bueil Comteſſe de Moret, qui",
            "PPurut en la meſme bataille que ie vous ay marqué́ la priſe du",
            "Due de Montmorency.",
            "hleny IV. eut encores deux filles de Madame des Eſſars,",
            "aiourd’huy mriée à Monſieur le Mareſchal de l’Hoſpital,",
            "ſSauoit leanne de Bourbon, dicte de S Maur Abbeſe de Fonte.",
            "raud en Anjou, &amp; Mrie Henriette de Boubon, dicte de Saincte",
            "Placide, Aobeſſe de Chelles.",
            "Cette preten¬",
            "Moaſieurt le Due de Longueuille porte le nom de Henry u,",
            "Oleans eſtane deſendu de lean Comte de Dunois, baſturd e nde¬",
            "ciſe: cormrne",
            "de la maiſon ’Oreans. En cette qualite neantmoins l eſt lu",
            "nſidere comme Prince, &amp; deuroit preceder les Princes es en e oy¬",
            "ae",
            "etrangers, comme ceux de la maiſon de Lorraine qui ſon"
        ],
        [
            "16",
            "en France, Meſſieurs de Guyſe, le Due d’Elbeuf, &amp; le Com¬",
            "te de Harcourt, &amp; ceux de la maiſon de Nemours.",
            "De la maiſon de Mantouë depuis le mariage de la Prin¬",
            "reſſe Marie auec le Roy de Pologne, il n’y a maintenant en",
            "France que la Princeſſe Anne, mariée auec le Prince Edoüard",
            "de la maiſon Palatine, &amp; vne fille.",
            "De la Maiſon de Sauoye il n’y a plus que le Due de Ne¬",
            "mours &amp; le Due d’Aumalle ſon frere, dont l’aiſoe eſt marié",
            "auec Mademoiſelle de Vendoſme.",
            "Allons au Louure pour y conſiderer l’ordre dans la diuerſi.",
            "teé de tant d’offices. Il faut diſtinguer ceux de la Maſon, de",
            "la Couronne, &amp; des Finances.",
            "LE GRAND MAISTRE DE LA MAISON DV ROY.",
            "Eu Monueur le Come de Soiſſons auoit eetre charge , &amp;",
            "lL’apres ſa mort feu Monſieur le Prince de Condeé, en la¬",
            "quelle comme en toutes les autres luy a fuccedé ſon fils aiſné.",
            "l e eae lnro ne e uene le oſeone pele laiſonee",
            "Il a la Sur Intendance ſur tous les Officiers de la Maiſon da",
            "maiſon, d’appointer ou deſappoincer iuſques aux moindres, fi",
            "bien qu’il a Iuriſdiction ſur tout, &amp; perſonne ne ſe peut diſpenſer",
            "de l’ordre de ſes cemmandemens.",
            "Sous luy il y a vingt quatre Maiſtres d’Hoſtel qui parta¬",
            "gent les ſoins de cette charge, portant pour marque de leur",
            "authorité vn grand baſton de canne garny d’argent doré par",
            "les deux bouts, &amp; deuancent les Gentils- hommes ſer¬¬",
            "uans.",
            "Quand le Roy eſt mort, le grand Maiſtre rompt le baſton",
            "ſur la foſſe pour congedier tous les Officiers, &amp; leur annoncer",
            "cette triſte nouuelle qu’ils n’ont plus de charge, parce que les",
            "Offices chez le Roy ne ſont pas hereditaires; mais ils leur",
            "ſont toûjours conſeruez par le ſuceceſſeur de ſa Ma.",
            "jeſté."
        ],
        [
            "n",
            "GRAND CHAMBE LLAN.",
            "roſeurle pe de Cereoaſle ere duſen ee e fet",
            "VMueſl unlunirr eroaeoue douie e l r ile leun enel",
            "lleſ e eesirene d Due de ouſe danrourdbuvaee",
            "receu depuis quelques anńes.",
            "E eue ou i in neſinedou ſe ornunſ aſe enr enine",
            "le ree nu e neneounene u cCiuelos du ueos pnle",
            "lnl e lneumu us reſndes eee eun ei l neue",
            "pnre enrn l neu det ous les donounle none de",
            "e de oen enoene emnre uoue une oenaee",
            "eeue en en e i dae, ds orans e nrai e el le de",
            "eoe de peaenen cenrenilnonaonend a fotnle e de",
            "e e ot d&amp;e onoilernalbles ue ſeruet ve annde enier",
            "de quatreans vn: ’eſt à ſç̧auoir,",
            "Monſieur de Souure.",
            "Monſieur de Liancour.",
            "nfieur ie arquis de Mortemar.",
            "leele eee e ouir, ais de ſea leonſiout deC",
            "quy.",
            "le s cmanbelau a raureilement pniſane le oel",
            "liſi one ſeu ie ls ei deoe, dous il yone laſeueee",
            "uder es un dlerome ueounnens e eon ronrnien ne e",
            "n olepe rne ue enei nen ds leoe s uel ſe e eniee",
            "lro e ouine e pn eunrnus a ilnieai ue dae rn dnonſt",
            "er ue uene e e ee iu uneea i eine e eiſleer",
            "ne rnopne ae enni eunm ieaeuen le eſle ee l dil¬",
            "ener nr pe in eue a o, e oes deon onee ledne le",
            "oe e unp ue nun unue ens eies e ns ln lennes dee",
            "nre e emue a ſaſe , i ſt uou ſiouoaſin au piedi de¬",
            "Le Marquis de",
            "Miieté.",
            "mreur le arqusde la Eoree, oſeele lams de len lener",
            "dit derniere¬",
            "eleone e ereue iſi ſuna d u oanon ne n aoun eie e e",
            "elunee en ln is euunore di deor apas e quideint e ei",
            "eneone ens e nie qoen ie ende ne u de es le oeie",
            "de Monſieur",
            "l r onſs du anener eonnela eonne duſeu oy, i leinune",
            "5oooo liur6s.",
            "euſe dequoy, il eut la tefte trenchee."
        ],
        [
            "y",
            "GRAND ESCVYER.",
            "Ar la demiſſion de Monſieur le Duc de Bellegarde, cetts",
            "charge fut à Monſieur le Marquis de Cinq Mars, fils du Ma¬",
            "reſchal d’Effiat, Sur intendant des Finances, qui a eu l’honneur",
            "de poſſeder l’eſprit du feu Roy en qualité de ſon Fauory, &amp; le",
            "mal-heur de mourir ſur vn Eſchaffaut à Lyon, en l’an mil ſix cens",
            "quarante deux.",
            "Elle eſt à preſent poſſedée par Monſieur le Comte d’Harcourt;",
            "Il a ſur- Intendance ſur le premier Eſcuyer &amp; autres Offieiers de",
            "l’Eſcurie, Pages, Cheuaucheurs &amp; Mareſchaux d’icelle;de ſorte que",
            "tous les Cheuaux tant de ſeruice qu’autres ſont ſous ſa puiſſance.",
            "Aux enrŕes que les Roys font aux Villes, il marche au deuant",
            "d’eux à cheual, ayant l’eſpée au bauldrier; mais aux ent é́es des",
            "Villes ou il y a Parlement &amp; non ai leurs, il porte vne Caſaque de",
            "velours azurée ſemée de Fleurs de Lys, &amp; ſon Cheual caparaſſon¬",
            "né de meſme.",
            "Monſieur de Belinghen premier Eſcuyer de la petite Eſcurie, n’a",
            "guiere moins de puiſſance que luy, &amp; commande eſgallement à li",
            "grande &amp; petite Eſcurie, oùil y a cinquante Pages; &amp; tous deux",
            "ſcruis par quatre d’iceux.",
            "Ils auoient pouuoir d’aſſeoir les Poſtes par cout le Royaume;",
            "nais Monſieur de Nouueau Intendant general des Poſtes, eſt en",
            "poſſeſſion de cete dignité beaucoup lucratiue.",
            "GRAND VENEVR ET FAVCONNIER.",
            "A Chaſſe eſt vn paſetemps ordinaire aux Princes qui deſtruie",
            "L la pareſſe, &amp; entretient la diſpoſition du corps; Nos",
            "Roys l’ont touſiours aymée, &amp; parculierement le feu Roy, qui",
            "ſembloit trouuer ſes delices &amp; ſon repos dans ce trauail.",
            "Monſieur le Ducde Monbazon pere de Madame la Duheſſe",
            "de Churecuſe, eſt grand Veneur de France, &amp; en cette qualt́ a",
            "commandement ſur us les Gentils-hommes de la Venerie, Fure¬",
            "teut, Perdriſſeurs, ſeleurs, Louuetiers, Archers, Vallets des",
            "Chiens, &amp; autresOſficiers neceſſaires à laChaſſe; &amp; pour conſeruer",
            "les plaiſits du Roy, ily a des Gardes des Poreſts &amp; autres lieux, qui",
            "portent"
        ],
        [
            "portent la liurée de ſa Majeſte, &amp; enspeſchent la Chaſſe à ceux qu",
            "euont point de permiſſion.",
            "LE GRAND PANNETIER.",
            "Et Monfieur le Duc de Briſſae, beau pere de Monſieur le",
            ", Mareſchal de la Melletaye Cetre chatge regarde les Officiers",
            "quſeruent à la table du Roy; anciennement il mettoit le prix &amp;",
            "lataxeſur les bleds, aujourd huy elle a perdu ce priuilege deu aux",
            "Mgiſtrats des Villes.",
            "QuamndleRoy mange en ceremonie, vn Huiſier l’appelle ous",
            "haut pour ſe trouuer aux reglemens découuetrts, où il eſt aſſiſté",
            "des Gentils-hommes ſeruans, des ſcuyers crenchans, &amp; du Mal¬",
            "ſtre du Gobelet, qui fait eſſay du vin qu’on preſente au Roy, &amp;",
            "les ’anneiers, des viandes qu’on ſert à la table.",
            "GRAND BOVTEILLER.",
            "Etre qualité ſemble en quelque façon ſupprimée, quoy que",
            "des plus anciennes de France, &amp; les Comces de Sancerre en.",
            "poentle tiltre &amp; le nom, pretendanc qu’elle eſt hereditaire en",
            "leur faille.",
            "GRAND PREVOST.",
            "Ene charge a eſte antreſois exercée par le pere de feu Mon¬",
            "Aſeur le Cardinal de Rihelieu charge de grande importan¬",
            "eipuiſque ſon authotité s’eſtend non ſeulement fſur les Officiers",
            "de la Muiſon du Roy;mais encores à fix lieuës à l’entour de Paris &amp;e",
            "de la Cour; empeſcheles deſordres qui ſont ordinaires à la ſuitte,",
            "retient dans leur deuoir tant de perſonnes qui en compoſent le",
            "nombre. Pour ce ſujet il a ſous ſoy deux Lieutenans, des Sergens",
            "qi ſe diſent Sergens du Preuoſt de l’Hoſtel, ſes Archers ſont ve¬",
            "ſas de Hocquetons ou Caſaques de meſme que les Archers de la",
            "Garde duR oy qui le ſuiuent, &amp; vont pourſuiure les criminels.",
            "Outre cettce Iuriſdiction, c’eſt à luy à mettre prix au pain, au vin,",
            "à laviande, a foing &amp; à l’auoyne, à la ſutte de la Cour. Il co¬",
            "gnoit des cauſes des Officiers de la maiſoni du Roy, en ce qui eſt",
            "purement perſonnel; &amp; peut donner Lettres de Maiſtriſe, dont",
            "les Tailleurs eſtrangers ſe ſçauent bien preualoir conre les Mai¬",
            "D"
        ],
        [
            "ſtres Iurez de Paris, &amp; ce n’eſt pas la moindre partie de ſon reuenu,",
            "donnant indifferemment toutes ſortes de lettres, dont on ne peut",
            "deſtourner la force, pour quelque conſideration que ce ſoit.",
            "La Compagnie du Roy eſt de deux cents Gentils-hommes,",
            "Gens-d’armes, qui aux iours des barailles &amp; ceremonies, marchent",
            "deux à deux deuant ſa Majeſté. Monſieur le Mareſchal de l’Hoſpi¬",
            "tal en eſt Lieutenant, le Comte de Saligny ſous Lieutenant, &amp; le",
            "fieur de Marais Enſeigne.",
            "LA GARDE DV ROY.",
            "T Lle eſt compoſée de François &amp; de Suiſſes, comme auſſi d’E.",
            "t",
            "coſſois, qui pour marque de leur fidelité, &amp; ancienne confe¬",
            "L",
            "derarion auec le Royaume de France, n’ont beſn d’aucune Ler¬",
            "tre de naturalité.",
            "Elle eſt compoſée des quatre Capitaines des Gardes du Corps,",
            "ſeruans par quartier, comme i’ay dit, que font tous les autres Of¬",
            "ficiers: Sçauoir, Monſieur le Comte de Treſmes pere du Mar quis",
            "de Geſvres, Mareſchal de camp dans l’armee du Roy, qui fut tue",
            "à Thionulle,&amp; de ſon cadet qui a eu la meſme Charge en l’armée",
            "du feu Mareſchal de Gaſſion, en l’année 1644.",
            "Monſieur de Villequier Gouuerneur de Boulogne, Monſieur",
            "Il y a cinq ou;",
            "i’ololet le Comte de Charoſt Gouuerneur do Calais, fils de Monſieur le",
            "Come de cha- Comte de Bethune, qui a eſté deux fois Ambaſſadeur à Rome,",
            "&amp;",
            ";’ frere aiſne du feu Due de Suly, &amp; Monſieur le Marquis de Chan¬",
            "denier ont ete denier, mary de la Niece du feu Cardinal de la",
            "Rochefaucaulr.",
            "pux e leus Dans cette Compagnie des Gardes du Corps, il y a quatre cens",
            "charges, &amp; le",
            "CSede Archers, tous auec des caſaques d’eſcarlatte, couuerts de paſſement",
            "le, &amp;le Aa¬ d’argent; &amp; parmy eux, il y a des Exemps des Gardes qui",
            "portent",
            "quis de Gerzay",
            "le baſton, &amp; ſont comme Capitaines d’eſcoüade; les vns portent la",
            "halebarde, les autres la carrabine, chaſque place d’Archers vaut",
            "place.",
            "L2oo eſcus, ayant chacun oo. liures de gages, &amp; de beaux priui¬",
            "leges pour trois mois de ſeruice.",
            "LA COMPAGNIE DES MOVSQVETA IRES.",
            "r¬y",
            "Lle auoit pout Capitaine le Roy, &amp; pour Lieutenãt Monſieur",
            "E",
            "Lde Trois-Villes, perpetuel &amp; irrecõciliable ennemy du deffunt"
        ],
        [
            "15",
            "Cardinsal de Rich lien , &amp; pour Soſdats des Enfans des neillei",
            "res familles de France, come eſtoit vn fils de monſieur le",
            "Duc d’Vſez, ou du moins perſonnes de choix &amp; de courage, par¬",
            "my leſquels il eſt à remarquer, que le Roy Louys X III. qui en",
            "eſtoit l’inſtituteur ne voulut iamais admettre aucun rouſſeau. Ils",
            "poroientvne caſaque bleu diſtinguée par des Croix d’at gent.",
            "Ils eſtoient cent cinquante qui ſuiuoient le Roy par tout, meſes",
            "quand il alloit à la chaſſe;&amp; fut ſupprimee en l’an mil ſix cens qua¬",
            "ate quatte, auec quelque recompenſe aux chefs, parce que le",
            "ieur de Troiſvilles ne ſe voulut deffaire deſa charge à la ſemonce",
            "t nſur le CadiaMaain, qui en vouloit faire granfier o, eoius ¬",
            "r ſa Majeſté le ſieur Bufaliny ſon neueu. On parle auiour- c",
            "dhuy de la remetre, ſous pretexte que le Roy commence d’ay. faiſibſemen",
            "remiſe lors de",
            "merla chaſſe &amp; la promenade.",
            "LE REGIMENT DES GARDES",
            "FARÇIEs.",
            "I Leſt detrenre Compagnies, chacune de deux cens hommes, &amp;e",
            "llé qualite de Capitaine y eſt plus honnorable, que celle de Me¬",
            "ſtre de Camp dans vn autre Regiment, ayant cet auantage d’auoir",
            "Iauangade dans toutes leeoefions. onſfieur le Maſhai de",
            "Sammondeſt auiourd’huy Meſtre de Camp dans le Regiment",
            "la Majorisé du",
            "Roy.",
            "lea Gudese Auparauant luy ’eſdoit monſier de Rambure ſiee¬",
            "eue pou es beles adiout, lequeifueue au iege duCaule¬",
            "Picardie.",
            "LE REGIMENT DES GARDES SVISSES.",
            "IEcompoſe de ſeizeCompagnies, qui ont vnColonnel aà pare,",
            "Jouſibien que leur luſaieon ne deſpendont autonement de",
            "Plouoſt recal dende Oure e iepient, aiyernt uir",
            "osde lap ude, qui poren la inre da o ioepue ade ealoue",
            "&amp;lulaſ’barde mrehmt tous dex deux, amnoour Sareonad¬",
            "e le Roy, doat Monſieur de olilonl idar et Cpiuine.",
            "Tous leiounilenre deus Compagnaie, nt de Fnqois que",
            "deSuiſſesengnd.",
            "Ores entrevne ſi grande quantité de peſonnes qui ſuiuent le",
            "D ij"
        ],
        [
            "1",
            "6",
            "Roy, on a eſtaby eu tciltre d’offices des Mareſchaax des Logis &amp; ¬",
            "des Fouriers, pour mqyuerles logis,eant du Roy qua des Princes",
            "&amp; Seigneurs ſuiuans la Cour.",
            "Venons aux charges de la Couronne.",
            "DV CONNESTALE.",
            "A dignité de Coaneſtable eſt aſſez cogneuë en France, onm¬",
            "L,me eſtant le premier office de la Couronne, qui a le poouoir",
            "ſus toute la milice, &amp; qui eſt au deſſus de tous ceux qoi ſont dans¬",
            "les armées, excepté la perſonne du Roy; c’eſt à luy d’ordonners:.",
            "de toutes les batailles, cheuauchées &amp; places de Gouuernemet.2",
            "Il porte l’eſpée nuë du Roy, &amp; luy en fait hommage à ſa rece¬",
            "ption; il fait vn meſme corps auec les Mareſchaux de France ſes",
            "collegues, &amp; tous enſemble n’ont qu’vne meſme iuſtice au Pa¬",
            "lais, en laquellé les Iugemens s’intitulent de ſon nona &amp; deſdits;",
            "Mareſchaux, quoy que il n’y en aic de pouueu: l’ancien des Ma¬",
            "reſchaux le repreſentant, il eſt Duc &amp; Pair pour raiſon de ſa char¬",
            "ge, &amp; recei au Parlement il n’a point eſté nomné à icelle depuis",
            "edeceds de Monſieur de Leſdiguieres.",
            "MARESCHAVX DE FRANCE.",
            "V commencement cette qualité ne s’eſtoit pas renduë com¬",
            "mune comme à preſent. lIln’y en ausoit qu’vniapres deux,",
            "apres quatre; Et en fin le Roy pour recognoiſtre le merite, &amp; ani¬",
            "enrue oueue e oune o ole ronue ern noemnmeluueus",
            "honneur ax ptincipaux de ſon Royaume, voiey leurs nons ſui¬",
            "uant l’ordre de leur reception.",
            "Le Mareſchal de Chaulnes.",
            "Le Mareſthal d’Etrée.",
            "Le Mareſchal de la Force.",
            "Le Mareſchal de Brezé.",
            "Le Mareſchal de Scomberg.",
            "Le Mareſchal de la Melleraye.",
            "Le Mareſchal de Grammond.",
            "Le Mareſchal de la Motte- Haudancourt.",
            "Le Mareſchal de l’Hoſpital."
        ],
        [
            "Le Mareſchal de Turenne.",
            "Le Mareſchal du Pleſſis Praſlin.",
            "Le Mareſchal de Rantzau.",
            "Le Mareſchal de Villeroy.",
            "C’eſt de ce nombre que l’on cire les Generaux d’Armée, &amp; de¬",
            "uant emx que les querelles des Seigneurs ſe terminent. Ils ont Pre.",
            "uoſt ou Lieutenant danstoures les bonnes Villes de France, &amp; des",
            "Archers, pourenir laCampagne libre, &amp; cognoiſtre de tous excez",
            "&amp; delicts qui ſe iugent Preuoſtablement;c eſt à dire ſans appel.",
            "On ne peut leur oſfer leurs charges qu’auec la vie. Ils portent deux",
            "baſtonsaurez, ſemez de Fleurs de Lys, &amp; croiſez autour deleurs",
            "mes.",
            "ADMIRAL DE FRANCE.",
            "Cidere lunren diet ernſeneoiſenr teenenpe",
            "endant de la Nauigation, &amp; du Commerce de ce Royaume; &amp;",
            "aux meſmes honneurs, prerogatiues, authoritez, pouuoirs, &amp;",
            "drois de cy-deuant Adoiraux de France, tant par le comman¬",
            "dement des armees nauales, que pour la lIuriſdiction de la Marine3",
            "&amp; depuis ſa mort par le Duc de Brezeé, nepueu dudict feu Cardi¬",
            "nal Duc, auec les meſnes honneurs, fontions &amp; priuileges. Elle",
            "appartient à preſent à la Reyne egente.",
            "GRAND MAISTRE DE L’ARTILLERIE.",
            "DEſt Mooſieur le Mareſchal de la Meileraye, qui a Iuſtice à",
            "l’Arſenal ſur les Officiers d’iceluy. Cette charge eſt honno¬",
            "able, &amp; lucratiue, &amp; va de pir auec les Mareſchaux de France.",
            "Tout ce qui concernme la conduitte du Canon, l’attirail des Che¬",
            "l, des poulres &amp; munitions de guerre paſſenc par ſon ordre.",
            "Ellea ſes Lieutenans, Capicaines du chanoy, &amp; Archers, qui",
            "fone vngrandnombre.",
            "Il a la diſpoſition de en millions de liures tous les ans dont il eſt",
            "ondonmaeu ſans qu’il ſoit cenu den rendre compe, mais benle ls aa",
            "tion de 8ce.",
            "Treorier",
            "E Oces."
        ],
        [
            "18",
            "COLONNEL GENERAL DE L’INFANTERIE.",
            "Eſt vne des belles charges du oyaume, mais non des plus",
            "neceſaires. Monſieur le Due d’Eſperno la poſede coutes¬",
            "fois ſans fonction, &amp; le deſſein du feu Roy eſtoit de la ſupri¬",
            "mer. Il a droict de prendre huiét ſols ſur la monſtre de chaque",
            "Soldat.",
            "LE COLONNEL GENERAL DES SVISSES.",
            "Onſieur le Mareſchal de Baſſompierre, auoit long-temps",
            "exereé cette charge deuant ſa priſon, pendant laquelle il",
            "fut coutraint par le deffunt Cardinal de Richelieu d’en prendre",
            "quarre cent mil liures de recompenſe, &amp; de s’en deffaire en faueur",
            "du Marquis de Coaſlin, apres la mort duquel elle fut venduë au",
            "Comte de Nancey, ou de la Chaſtre; mais apres la mort du ſeu",
            "Roy, elle fut renduë par la Reyne Regente, gratuitement, &amp;",
            "en pur don à ce braue &amp; incomparable Mareſchal, qui l’a exercée",
            "dans vne grande approbation de la France, &amp; de ſes fidelles Suiſ¬",
            "ſes, auſquels il a liberalement &amp; ſans intereſt, diſtribué les cha¬",
            "ges vaccantes, n’ayant égard qu’au ſeul merite des perſonnes,",
            "iuſques à ſon decez, arriué à Prouins en Brie, au nmois d’Octobre,",
            "de l’année 66. au grand regret, non ſeulement des François &amp;",
            "e Suiſſes mais auſſi de toute l’Europe. Depuis lequel Monſieur le",
            "Marquis de Mareſchal de Schomberg, en a eſte pourueu par ſa Majeſté Tres¬",
            "Villeroy, aeſté Chreſtienne.",
            "fait Mareſchal",
            "de pt Il a Iuriſdiction ſur les Suiſſes, rant de la garde du Roy, que",
            "ceux qui ſeruent aux Garniſons, &amp; leur commande aux bat ailles",
            "&amp; occaſions.",
            "LE GENERAL DES GALERES.",
            "E petit Duc de Richelieu en eſt pourueu; la qualite eſt gran¬",
            "LL de, &amp; apporte grand reuenu à ſon Maiſtre.",
            "l y a ordinairement quatorze Galeres à Thoulon en Prouen¬",
            "ce, ſur les coſtes de laMer edy terranée, pour empeſcher les cou¬",
            "ſes des Pirates, &amp; tenir la frontiere libre. Onu enuoye aux Galeses"
        ],
        [
            "25",
            "l les priſonniers, &amp; on onuertit le ſupplice de mort en ce genre, au¬",
            "tant honteux que penible, quand le ſeruice du Roy l’exige.",
            "GRAND PRIE VR DE FRANCE.",
            "Ette qualité eſtant beaucoup releuée, ſe trouue ſouuent en¬",
            "tre les mmains des Princes: Le Duc d’Angouleſme l’a long¬",
            "teups poſſedce, le freredu Duc de Vendoſme, vn de la aiſon de",
            "la Vallette, le ſeur de la Porte, oncle maternel du Cardinal de",
            "Ri helieu: Le Comre du Buſſy la poſſede à preſent, ſon Palais eſt",
            "au Temple, autrefois la dereure des Cheualiers Templiers.",
            "Parlons maintenant;",
            "DV GOVVRNEMENT ET DIRECTION",
            "des FIAcE s.",
            "Epuis la diſgrace du ſieur dEmery Particelli, arriuée au",
            "L mois de Iuillet 648. monſieur le Mareſchal de la Meileraye,",
            "a etefait Sur-Intendant des Finances: lIl y a outre le Sur- Inten¬",
            "dant des fnances deux Directeurs; à ſçauoirs les ſieurs d’Aligre",
            "&amp; de Maurangis. Vn Controlleurt general &amp; quatre lntendans,",
            "qui ſont les ſieurs le Camus, Tubeuf, Mauroy, le Charon &amp;",
            "Malier de Moheruille.",
            "Tois Treſoiers de l’Eſpargne: à ſç̧auoir les ſieurs de OGuene",
            "Sau, de la Baſniere, &amp; Ieannin de Caſtille.",
            "Qee Secretaires du Conſeil : à ſçauoir les ſieurs de Bour¬",
            "deaux, Bodiet, Bouer des Fonteines &amp; Galland, chacunede ces",
            "quatre charges, vaut du moins 8ooooo. liures.",
            "Il y a trois Treſoriers des parties caſuelles qui reçoiuent les",
            "dain quon nnanpour les omtes de eux qui ſont mores ſans",
            "Pyrle doic annuel, vulgairement appellé la Paulette.",
            "l yanReceueur geneail des Decies ou Clerge de Ftance,",
            "ui met anmuellemet vn grand fond dans les coffres du Roy,",
            "oune peut etimerau vray.",
            "Les Treſotiers de France &amp; generaux des Finances, ſont diſtri¬",
            "uaengpnerauine ou bareou, oa iyaPeſiden",
            "E i"
        ],
        [
            "¬",
            "3",
            "2o",
            "Les Generalitez ſont a nombre de vingtdenx: à ſçauoir,",
            "Roüen.",
            "Paris.",
            "Caën.",
            "Dijon.",
            "Soiſſons.",
            "Tours.",
            "Lyon.",
            "Thoulouſe.",
            "Bourges.",
            "Chaalons.",
            "Riom.",
            "Orleans.",
            "Grenoble.",
            "Amiens.",
            "Poictiers.",
            "Bourdeaux.",
            "Montpellier.",
            "Alençon.",
            "Moulins.",
            "Montauban.",
            "Angers. &amp; Limoges.",
            "Aux Receueurs generaux de chaque Generalité, les Receueu",
            "particuliers des Viſles, apportent les deniers prouenans des Tail¬",
            "Iles, que les Eſleus de chaque Eſletion impoſent ſur les Parroiſſes,",
            "&amp; que les Collecteurs nommez en chacune d’icelles y reçoiuent.",
            "Ainſi rous ces ruiſſeaux font des riuieres, qui ſe viennent rendre",
            "dans ce grand Ocean de Paris; d’où ſe titent aujourd’huy les ſub¬",
            "ſiſtances, &amp; entretenemens de pluſieurs armées ques le Roy a ſur",
            "pied, dont le gros fait plus de cent mille hommes diuiſez, ayans",
            "vne Armee en Allemagne, vne en Italie, vne en Catalogne, vne",
            "en Flandres, &amp; vne ſur la mer, ſans y comprendre les garni¬",
            "ſons.",
            "LE CONSEIL SECRET",
            "e¬.",
            "J L’eft compoſé des plus haures intelligences de cet Eſtat, comme",
            "du Roy, dela Reyne Regente, de Monſeigneut le Due d’Or¬",
            "Ieans, de Meſſieurs les Princes de Cond́, de Conty &amp; de Longue¬",
            "uille, de mõſieur le Cardinal Mazarin, &amp; de onſieur le Chancelier.",
            "Il y a quatre Secretaires d’Eſtat; à ſçauoir, nonſieur le Comte",
            "de Brienne, qui a les affaires eſtrangeres; Monſieur de la Vrillie¬",
            "re, la pluſpart des Prouinces de France, Monſieur de Guene¬",
            "gaud la Maiſon du Roy; Monſieur le Tellier les affaires de la",
            "guetre.",
            "LE"
        ],
        [
            "i",
            "LE CONSEIL PRIVE.",
            "JL eſt conſideré en deux façons. Quand on y traite pu¬",
            "rement les afaires d’Eſtat, le Roy y aſfiſte ſouuent en",
            "perſonne, &amp; les Princes &amp; le Chanceſier, auec les Conſeil¬",
            "lers d’Eſtat, dont le nombre n’eſt borné ny limité, le Roy",
            "communiquant ce tiltre d’honneur &amp; de recompenſe, au",
            "merite des plus grands perſonnages de ſon Royaume.",
            "Ou lors quon y traite des affaires des Particuliers, ou",
            "Communautez pour euocations d’vne Cour Souueraine",
            "a vn autre, ou autres ſemblables matieres.",
            "Cette Aſſemblée eſt la plus auguſte de France, où en l’ab¬",
            "ſence du Roy preſide Monſieur le Chancelier.",
            "CHANCELIER DE FRANCE.",
            "V’EST Monſieur Seguier, cy-deuant Preſident au Par¬",
            "lement de Paris, dont l’authorité ne void rien au deſſus",
            "e luy, qui eſt comme ſeuere cenſeur des Ordonnaances,",
            "Edis, Volontez &amp; Commandemens du Roy, le Souuerain",
            "Magiſtrat de la luſtice. C’eſt luy qui depeſche les Graces,",
            "Dons, Ofices, &amp; autres ſemblables choſes que les Sujets",
            "uierent ordinairement, &amp; toutes Deépeſches qui ſont",
            "ſans Sceau ſonst de nulle valeur.",
            "Sil arriue quelque mé́contentement aux Roys contre le",
            "Chancelier, à cauſe que le nom en eſt ſainct &amp; inuiolable, &amp;",
            "lecaractere en quelque faç̧on indelebile, on leur donne des",
            "Subſtituts, qui portent le nom de Garde des Seaux, d’au¬",
            "ant que la qualité de Chancelier ne leur doit eſtre commu¬",
            "iquée du viuant de celuy qui a eſté pourueu &amp; honoré de",
            "et Ofice: Et ainſi nous auons veu Monſieur de Marillac, &amp;",
            "onſieur de Chaſteauneuf, tous deux Garde des Seaux,",
            "Pendant que Monſieur le Chancelier d’Aligre a v́cu. De¬",
            "puis ſa diſgrace &amp; apreés ſa mort, Meſſire Pierre Seguier a",
            "Pris letiltre de Chancelier, qu’il exerce auiourd’huy auec",
            "e approbatin generale detous les gens de bien.",
            "a¬.",
            "¬"
        ],
        [
            "i2",
            "vus rearquerez que iamais le Chancelier ne porte le",
            "dueil, ny pour pere, ny pour femme, ny aurres conſidera¬",
            "tions parieuiieres, ne deuant eſtre ſenſible à d’autres inte¬",
            "reſts qu’à ceux du Peuple. Il porte touſiours la robbe de",
            "velours noir, doublée de panne cramoiſie, &amp; deuant luy",
            "marchent deux Huiſiers auec de groſſes chaiſnes dor, &amp;",
            "d’autres auec des maſſes d’or ſur l’eſpaule.",
            "MAISTRES DES REQVESTES.",
            "J L y en a auiour d’huy . &amp; chaque Office vaut 7eooo",
            "Leſeus, ou enuiron. Ils ſont comme Aſſeſſeurs du Chan¬",
            "celier, eſtans du corps de la Cour du Parlement de Paris, &amp;",
            "ſon: ſſis aprés les Preſidens deuant les Conſeillers. Mais il",
            "faut noter qu’il n’y en peut auoir que quatre en meſme",
            "temps; Ils ont le priuilege de preſider au grand Conſeil, en",
            "l’abſence des Preſidens d’iccluy, &amp; en toutes les Secné¬",
            "chauſſées &amp; B aillages. Ils rapportent les Re queſtes de Iu¬",
            "ſtice &amp; de Finances en l’vn &amp; l’autre deſdits Conſeils, &amp; les",
            "Intendans des Finaces les Traitez, &amp;ce qui dé́pend d’iceux.",
            "Leur luriſdiction eſt vniuerielle par tout le Roy aume,",
            "tiennent le Seel de la Chancellerie quand ils vont ́s Villes",
            "de Parlement; &amp; quand il ſe preſente des Commiſſions di¬",
            "gnes de leur employ, ils vont dans les Prouinces pour con¬",
            "ſeruer l’authorit́ du Roy, qu’ils repreſentent: ſouuent par¬",
            "ny eux on choiſit les Ambaſſadeurs pour enuoyer aux pays",
            "eſtrangers, &amp; des lIntendans de luſtice dans les Prouinces",
            "&amp; armées",
            "Le Conſeil Priué eſt ordonń pour pouruoir aux plaintes",
            "&amp; remonſtrances des Villes, iuger les recuſations des Par¬",
            "lements, auiſer ſur les traites des bleds &amp; des vins, ſur tou¬",
            "tes les Marchandiſes qui entrent au Roy aume ou en ſor¬",
            "tent, ſur les Douanes &amp; impoſitions miſes deſſus ;pouruoit",
            "au cours &amp; aloy des monnoyes, auoir égard ſur le Domai¬",
            "ne de la Couronne, Aydes, Tailles, rabais des Fermes, les",
            "dechargeant auec connoiſſance de cauſe, &amp; informations",
            "precedentes jointes aux aduis des Treſoriers generaux de",
            "I’rance."
        ],
        [
            "23",
            "CHANCELLERIE.",
            "JL y a pluſieurs ſortes de Chancelleries en France, &amp; de",
            "toutes Monſieur le Chancelier eſt le Chef &amp; le Dire cteur.",
            "Premierement il y a la Chancellerie de France, en la¬",
            "quelle mondit ſieur le Chancelier ſeelle des Seaux de Fran¬",
            "ce.",
            "Il y a deux Seaux en ladite Chancellerie, l’vn de Fran¬",
            "ce, dans lequel eſt grauee l’effigie du Roy, tenant ſon lict de",
            "Iuſtice, le Sceptre à vne main, &amp; la main de Iuſtice en l’autre.",
            "L’autre eſtde Dauphine, dans lequel eſt auſſi grauée l’efſ¬",
            "figie du Roy, mais à cheual l’eſpée aà la main, comme eſtant",
            "le pays de Dauphiné, vne Prouince acquiſe &amp; iointe à la",
            "Couronne à certaines conditions, &amp; particulierement de",
            "conſeruer leurs anciens priuileges, &amp; les marques d’hoa¬",
            "neur de ladite Prouince.",
            "Eteſt à noter que comme du ſeau de France l’on ne ſee lle",
            "que de cire iaune â&amp;-de cire verte: De celuy de Dauphiué",
            "’onneſeelle que de cire rouge, &amp; de cire verte.",
            "ll y a pluſieurs autres Chancelleriesen France, les vnes",
            "eſtabliespré́s des Parlemens pour ſeeler les Lettres neceſ¬¬",
            "ſaires pour l’inſtruction des affaires, les autres en chacun",
            "Preſidial de France: &amp; en tontes leſdites Chancelleries il y",
            "desſeaux beaucoup pluspetits que le Seau de la Chancel¬",
            "lerie de France, dans leſquels il n’y a que l’Eſcuſſon de Fran¬",
            "e grau, &amp; toutes ces Chancelleries ſont ſubordinées à",
            "ondit ſieur le Chancelier, qui a le pouuoir, la dire ction &amp;",
            "iuriſdiction ſur tous les Officiers d’icelles, &amp; par ſes ſoins &amp;",
            "ordonnances l’on fait &amp; fabrique &amp; l’on regle leſdits Seaux",
            "&amp; leſdites Chancellerics.",
            "Il y a pluſieurs Officiers qui ſeruent eſdites Chancelle¬",
            "ries: les premiers &amp; les principaux ſont, les Conſeillers",
            "Seeretaires du Roy, qui prennent qualite de Maiſon &amp;",
            "Couronne de France, &amp; ade ſes Finances, pour la difference",
            "u’il y a entr eux, &amp; les autres Secretaires, oui ſont crecz &amp;",
            "eſtablis en certaines Chancelleries, ſoit prés des Parle¬",
            "ens, ſoit aux Preſidiaux."
        ],
        [
            "4",
            "Leur fonction eft de dreſſer toutes les Lettres qui doi¬",
            "uent eſtre ſeellé́es en la Chaheellerie de France, &amp; autres",
            "Chancelleries, &amp; de les ſigner, à l’exception de celles qui",
            "doiuent eſtre ſignées en commandement, leſquelles ſontſi¬",
            "gnées par les Secretaires d’Eſtat &amp; des Commandemens.",
            "Et leſdits Secretaires du Roy ont cet honneur que de",
            "leur Compagnie ſont tirez leſdits ſieurs Secretaires d’Eſtat,",
            "leſquels ne ſignent en Commandement que par Commiſ¬",
            "ſion; &amp; pour cette ſignature, il eſt neceſſaire qu’ils ſoient",
            "Secretaires du Roy.",
            "Leſdits Secretaires du Roy portent encore le tilrre de",
            "Conſeillers Secretaires du Roy Maiſon &amp; Couronne de",
            "France, pource que outre cette fonction de dreſſer, ſigner,",
            "&amp; expedier toutes les Lettres de Chancellerie ancienne¬",
            "ment, en qualité de Noraires &amp; Secretaires du oy, ils re¬",
            "ceuoient &amp; paſſoient tous les Actes &amp; Traitez de la Maiſon",
            "&amp; Couronne de France; &amp; ſi les Se cretaires d’Eſtat les ex¬",
            "pe dient auiour d’huy, ce n’eſt qu’en qualité de Secretaires",
            "du Roy, d’où s’enſuit que tous les Secretaires du Roy ont le",
            "pouuoir &amp; le caractere ſuffiſant pour ce faire, &amp; ne leur de¬",
            "faut que la Commiſſion, qui ne peut eſtre donnée qu’à vn",
            "Secretaire du Roy.",
            "lls ſont auſſi dits de la Maiſon &amp; Couronne de France",
            "pout deux raiſons; La premiere, pour marquer la condi¬",
            "tion deſdits Offices vrays Commençaux de la Maiſon du",
            "Roy; La ſeconde, pour les diſtinguer des autres Secre¬",
            "taires creez &amp; eſtablis és Chancelleries particulieres des",
            "Parlements &amp; des Preſidiaux, leſquels particuliers Secre¬",
            "taires n’ont le pouuoir d’expedier, &amp; ſigner des Lettres que¬",
            "dans la Chancellerie en laquelle ils ſont eſtablis, où les Se¬",
            "cCretaires du Roy Maiſon &amp; Couronne de France ont le pou¬",
            "uoir &amp; la faculté d’expedier dans toutes les Chan celleries",
            "de France.",
            "Il y a d’autres Officiers eſdites Chancelleries en la Chan¬",
            "cellerie de France; il y a grands Au dianciers qui ſeruent par",
            "quartier, &amp; leur fonction eſt de preſehter les Lettres qui",
            "leur ſont enuoyées par les Se cretaires à monſieur le Chan¬",
            "celier: Il y a auſſi en ladite Chancellerie quatre Control¬",
            "leurs"
        ],
        [
            "25",
            "leurs Generaux, qui ſeruent de meſme par quartier.",
            "Il y a quatre Garde-oolles, dont la fonction eſt de",
            "pteſenter à Monſieur le Chancelier les Ofhices qui doiuent",
            "eſtre ſeellez du grand Seau, &amp; ſont appellez Gar de des",
            "oolles, d’autant qu’ils ont la garde des Roolles potans",
            "taxes de tous les Ofices qui ſe ſeellent, &amp; ſur leſques",
            "Roolles mondit ſieur le Chancelier met de ſa main le",
            "ſeelle.",
            "Es Chancelleries particulieres des Parlemens &amp; Preſi.",
            "diaux, il y a des Conſeillers Garde des Seaux deſdites",
            "deſdites Chancelleries, qui ſont ordinairement annexez à",
            "vnOffice de Conſeiller du Parlement, ou du Preſidial où la",
            "Chancellerie eſt eſtablie.",
            "utre ce il y a en la Chancellerie de France quatre",
            "Chaufecire hereditaires, dont la fonction eſt d’appliquer",
            "les Seaux aux Lettres qui ſont ordonneées eſtre ſeeſeespar",
            "ondit ſeur le Chancelier, leſquels ſeruent par quartier",
            "en la Chancellerie de France, &amp; en la Chancellerie du Par¬",
            "lement de Paris par mois. Il y a auſi des Chaueeires en",
            "iles autres Chancelleries partieulieres creez en iltre",
            "d’Ofice, qui font la meſme fonction.",
            "Il y a grand nombre d’autres Officiers en toutes leſdites",
            "Cnaneeleries en la Chancelerie de Franee, rrois rreſo",
            "riers eneraux des deniers prouenans du Seau, &amp; es Chan.",
            "celleries pariculieres des Commis à̀ l’Audiance, dont ia",
            "omodion ede receuoir le,s lLettres par compte, ies dini.",
            "pues ̀ ceu qu eles ppariennent, &amp; en teeeuoir l.",
            "au pour eſtre par apres dſtribuée à̀ ceux à qui elle doit",
            "eſre diſtribuee: Les autres Ociers ſont Huiders Poe",
            "coes, &amp; quanuite d’autres que l’on obmet pour euiret",
            "plus long diſcours.",
            "G"
        ],
        [
            "26",
            "LE GRAND CONSEIL.",
            "E Chancelier eſt né premier Preſident de cette Com¬",
            "LApagnie; Ele eſt compoſée de huict Prefidens, &amp; cin¬¬",
            "quante-ſix ou huict Conſeillers, qui ſeruent par Semeſtre,",
            "c’eſt à dire, de ſix en ſix mois. Elle connoiſt Souueraine¬",
            "ment des euocations &amp; difſerends, qui procedent des con¬",
            "trarietez d’Arreſts, des priuileges &amp; droicts de la Iuriſdi¬",
            "ction des Preſidiaux &amp; Preuoſts des Maréchaux, lndults",
            "des Cardinaux, Archeueſques, Eueſques, Abbez, Mala¬",
            "deries, Hoſpitaux, Prieurez, Electifs ou Conuents, des",
            "autres Benefices, dont la nomination appartient au Pape,",
            "ou autrement la totale prouiſion, collations, ou preſen¬",
            "tations au Roy, qui a dans cette Cour ſon Aduocat &amp;",
            "Procureur general: Les Preſidens doiuent eſtre Maiſtres",
            "des Requeſtes, &amp; auoir vne Commiſſion de Preſident",
            "qu’ils deſ-vniſſent, apreés auoir ſeruy a2o ans en vne Com.",
            "pagnie ſouueraine; les charges de Conſeiller s’acheptent",
            "1ooooo liures: leur Iuriſdiction a ſon Palais prés du .ou¬",
            "ure, &amp; les Aduocats qui ſont receus en cette Compagne,",
            "peuuent plaider par tous les Parlemens, Cours Souue¬",
            "raines, &amp; reſſorts du Royaume.",
            "PARLEMENTS.",
            "Ais aprés tout, il faut aduoü̈er que les Parlements",
            "Vlont quelque choſe de ſainct &amp; de venerable. Il y",
            "en a dix en France; à ſçauoir,",
            "Le Parlement de Paris, pour les Prouinces de France,",
            "Champagne, Picardie, Berry, Poictou, Anjou, Tourai¬",
            "ne, Orleans, Auuergne, Angouleſme, Lyonnois, Foreſts.",
            "Eeauſſe, &amp; aurres.",
            "Roüen pour la Normandie.",
            "Thoulouze pour le Languedoc.",
            "Bourdeaux pour la Guyenne.",
            "Srecnoble pour le Dauphiné.",
            "Dijon pour la Bourgongne.",
            "Aix pout la Prouence.",
            "A"
        ],
        [
            "a7",
            "Paû pour le Bearn &amp; Nauarre.",
            "Rennes pour la Bretagne.",
            "Le Pat lement",
            "de Mez eſt à",
            "preent en la",
            "Mets pour la Lorraine.",
            "Vlle de Toul.",
            "Ie diray en paſſant que c’eſt vne choſe remar quable, que te natlement",
            "nos Roys auſquels Dieu a donneé vne puiſlance abſoluë̈, e aiie",
            "ayentvoulureduire leur Majeſté́, ſous la ciuilité de la Loy, de coeoilance",
            "des Finances,",
            "&amp; en ce faiſant, que les volontez &amp; decrets paſſent par l’Aa ,",
            "lambic des Parlemens, encores plus admirables que deſlors chambre des",
            "uequlques Ordonmances y ont eſé paſees &amp; verifiees, eſne o el",
            "les Peuples François y adherent ſans murmure, comme ſi o i’p¬",
            "cette Compagnie eſtoit le lien qui renouë l’obeyſſance des ru la Sepaios",
            "paſſ é́e derniere",
            "Subiects, auec le commandement du Prince.",
            "de l’annéeé48.",
            "Ils ſont égaux en authorité &amp; uriſdiction, concernant la Et eela a",
            "lieu",
            "diſtribution de la Ciuile &amp; Criminelle, ſauf pour les pro- oe’nalsnn",
            "pendane la mi¬",
            "cedures criminelles des Princes, Princeſſes, Ducs &amp; Pairs noie ooys.",
            "de fFrance; la connoiſſance deſquelles, &amp; la reception des",
            "grands Officiers de la Couronne appartient priuatiuement",
            "au Parlement de Paris, comme à la premiere Compagnie",
            "de France, &amp; la plus collaterale des Roys, de laquelle les",
            "Iugemensne ſont pas meſme bornez par les Frontieres, mais",
            "ont paſſiuſques aux nations eſtrangeres, par la ſubmiſfion",
            "volontaire des plus grands Princes de la Chreſtienté.",
            "Leur premicre &amp; principale authorité, eſt de voir &amp; veri¬",
            "fier les Edis, Ordonnances &amp; Lettres patentes, qui n’ont",
            "aucune authorit ́ qu’aprés la verification qui s’en fait par la",
            "lbre deliberation des Parlements. L’on a veu pluſieurs",
            "Edits refuſez, &amp; d’autres receus auec clauſes expreſſes,",
            "arquants la violence &amp; contrainte qu’on leur faiſoit. Tou¬",
            "Sſois quelque pouuoir &amp; authorite que les Roys leur",
            "ent concedée, ils ſe ſont reſeruez cinqactes de ſuprême",
            "louueraineté; ſçauoir, faire les Loix, creer ofces, arbi¬",
            "la paix &amp; la guerre, auoir le dernier reſſort de la Iuſti¬",
            "s &amp; fabriquer monnoye.",
            "eſt vray que ſa Majéſté permet à ſes principaux offi.",
            "cers, ſoi des Cours Souueraines, ſoit des vVilles, de faire",
            "des dleglenens ehacuon an fi de leurs charges, qui ne ſon",
            "Purant que prouiſoires, &amp; faires ſous l’adueu &amp; plaiſir du",
            "loy, auqueiſeuil appoarientſauire le, loiu aoſolues &amp; inuia"
        ],
        [
            "28",
            "lables, c’eſt deuant ce Tribunal, où l’Appanage des Fils &amp;",
            "Freres des Roys de France, ſont reglez &amp; verifiez, cõ̃me des",
            "Ere ctions de Duchez, &amp; Comtez; toutes Lettres de Natu¬",
            "ralitez, Graces, Remiſſions &amp; Pardons, tous Contracs &amp;",
            "Tranſactions faites par les Roys auec Princes &amp; Republi¬",
            "ques, erections &amp; fondations d’Abbayes, Chapitres, Colle¬",
            "es, &amp; Ordres de Religion, leur iuriſdiction s’eſtend ſur les",
            "perſonnes Eccleſiaftiques, &amp; quand le Pape enuoye en",
            "Ftance les Legats, ſes lettres ſont leuë̈s en la Cour, exami¬",
            "nées &amp; publices ſous les modifications qu’elle iuge neceſ¬",
            "ſaires pour le bien du Roy &amp; du Royaume, &amp; conſeruation",
            "des Libertez de l’Egliſe Gallicane. Ils connoiſſent des ap¬",
            "pellations comme d’abus, &amp; la paſſion des Papes a ſouucnt",
            "rougy deuant cét Auguſte Senat, qui en a fait brû̂ler les ana",
            "hemes &amp; cenſures, comme i’ay remar qué cy-deſſus. Les",
            "Re,;leméts entr Preuoſts, Baillifs, Senechaux, ſieges Pre¬",
            "ſidiaux, &amp; autrcs Iuges ordinaires &amp; leurs Lieutenans, com¬",
            "petent priuatiuement de la meſme connoiſſance des Gou¬",
            "uerneurs, &amp; Licutenans generaux des Prouinces, parce",
            "qu’ils n’ont point de iuriſdiction contentieuſe. Ile connoiſ¬",
            "ſen: de toutes appellations, Sentences, &amp; condcmnations",
            "à mort, mutilations de membres, condemnations aux ga¬",
            "leres, au foüet, amende honorable, &amp; banniſſcmens.",
            "Tellement qu’ils ont entre les mains les biens de toutes",
            "perſonnes, tant grandes, que petites du Royaume.",
            "Dans le Parlement de Paris, le nombre des Preſidens &amp;",
            "Conſeillers eſt certain &amp; limité, &amp; celuy des Aduocats &amp;",
            "Procureurs innombrable.",
            "Les Eueſques y ont droict de ſeance, mais non pas de",
            "voix deliberatiue, cxcepté́ l’Ar cheueſque de Paris, &amp; l’Ab¬",
            "bé de S. Denys, qui ſont Conſeillers nez; comme tous les",
            "Princes, Dues &amp; Pairs de France. C’eſt pourquoy par vn",
            "titre particulier il s’appelle le Parlement des Pairs, &amp; toutes",
            "leurs Cauſes ſont commiſes à̀ la grand’ Chambre, laquelle",
            "ſeule en connoiſt.",
            "Ceux de la Religion pretenduë reformée ont par la co¬",
            "ceſſion de nos Roys vne Chambre de l’Edict pour y eſtre",
            "leurs inſtances &amp; diſerents terminez.",
            "La"
        ],
        [
            "l",
            "1",
            "1",
            "29",
            "La Tournelle ſeule cognoit des erimes, &amp; condamne à Les Peſidens &amp;e",
            "Conſeillers d",
            "mor.",
            "la Tournelle ſe",
            "La charge de premier Preſident ſe donne, Meſſire Mat. prebnent e,",
            "eu Mole l’Anſtide de ce ſiecle, &amp; cy-deuant Procureur t;",
            "eneral, en eſt pourueu.",
            "Preſidens ne ſe",
            "Les autres Offices de Preſidens à Motier au nombre de prenent que de",
            "la grand Ch¬",
            "ſep, qui ſont tous de la grand’ Chambre, s’achet nt tous pl’",
            "6ooooo. liures, ou enuiron; Ils ſont auiourd’huy poſſedez me ſe doir do¬",
            "reſnauant pra¬",
            "patnſieus de Memmes, de DBailleul, le Coigneux, de Ne li,",
            "mond, de Bellievre, de Longueil, &amp; Potier; le premier deſquels chambe",
            "ae",
            "quieſt loſecond du Parlemenr, ne ſort point de la grand’Cham. lFd",
            "Il ya5 Charm¬",
            "bre, &amp; preſide aux Audiences que l’on donne les ardys &amp; e, ué¬",
            "Vendreys de releuée, depuis le commencenent du mois de ſ&amp; eu",
            "des Requeſtes",
            "Decembre, iuſques à la findu mois de May; les aurres preſident",
            "l J apres l’aurte chacun vne annee à la Chambre de l’Edi, &amp; ie Conſeier",
            "achetent la Cõ¬",
            "les quatre derniers demeurent à la Tournelle.",
            "l",
            "Les Ofices de Conſeller valent ioooo. liures.",
            "niſſion laquelle",
            "ayant gardé́e",
            "Danus les ouuertures du Parlement le sz Nouembre, &amp; plus de deun",
            "as, ils ne peu¬",
            "p aux ſembĺes publiques, ils portent la robbe rouge, com-t",
            "auſi aux enterremens des Roys, pour monftrer l’antho¬ a a pran",
            "e dea oy iunte enleurs petdoomne",
            "Chambre. Cette",
            "7",
            "2",
            "e",
            "A",
            "!",
            "s",
            "2",
            "e!",
            "1",
            "LA CHAMBRE DES COMPTES.",
            "õômiſſion cou¬",
            "ſte ;oooo. Iiures",
            "parce que le lu¬",
            "cre y eſt grand,",
            "à cauſe du grãd",
            "ES Meſieurs ont leur Iuriſdiion deſtachée du Par. nombre de eu",
            "umeau, eſebnie ſouerannemen pour Cogmnoiſre, l n denre.",
            "qui out leurs",
            "SSt, &amp; decider, clorre &amp; arreſter les comptes de tous Re- ſes aus",
            "equ¬",
            "ens, Thteſoriers, Payeurs, &amp; generalement de tous es du Palauis",
            "e ories compeable,, &amp; qul ont rereu, pis &amp; manis",
            "quelque ſorte que ce ſoit les finances du Royaume, &amp;",
            "’Ss impoſts &amp; leuées ſur le Peuple, &amp; au temps qui leur",
            "t ont pr le, ordres de cee Cour, alaqueſe n con",
            "equeoe d paunir e ioniſiſion ſonuernine queie 8",
            "llunitain des Pmancs, poes lres, Elnia, o¬",
            "omares, Caes, Tmes t oooumiens donenns le",
            "fais ee, dninnr edueleu ie pſres et ere ru",
            "Preieement uoues leures d’amoruſement, commiſis in",
            "Quints &amp; re¬",
            "H",
            "1"
        ],
        [
            "Il y a ſi peu d’é",
            "galité, que lors",
            "que le Parle¬.",
            "ment mande",
            "aux Preſid ens",
            "&amp; Maiſtres des",
            "Comptes d’y",
            "venir prendre",
            "ſeance pour de¬",
            "liberer de quel¬",
            "ques affaires",
            "de Finances, ils",
            "ne manquent",
            "de s’y rendre.",
            "183",
            "ſions, naturalitez, legirimarions, affeanchiſemens, diſ¬¬",
            "penſatibons, annobliſſ-mens, priuileges, dons de rachats,",
            "quints &amp; requints, deniers d’amende, gardes nobles, rega¬",
            "le, confiſcarions, nouueaux acquers, tous rabais, mode¬",
            "rations, &amp; dons d’aucunes ſommes, Aydes Tailles, &amp; au¬",
            "tres impots, tant aux Habitans des Villes qu’autres leurs",
            "Iuſticiers.",
            "Les Vaſſaux particuliers &amp; Iuſticiers du Roy ſont tenus",
            "de faire en ladite Chambre les foy &amp; homage qu’ils doi¬",
            "uent à ſa Majeſteé pour raiſon de leurs fiefs, terres &amp; Sei¬",
            "gneuries, &amp; bailler leurs adueus &amp; deſnombremens; &amp; ſi",
            "procedant à l’audition &amp; cloſture deſdits compres, il y a",
            "ſuppoſitien, fauſſeté, abus ou nulliteé aux rooles, mande¬",
            "mens, certifications, quittances, &amp; aurres pieces ſur ce rap¬",
            "portées, la verification en eſt faite par les Commiſſaires depu¬",
            "tez par la Chambre.",
            "L’autorite de cette Cour ſouuetaine eſt ſi grande, qu’el¬",
            "le dſpute le paſſage &amp; honneur à Meſſieurs du Parlement,",
            "teſmoing- les querelles arriuées depuis quelques années dans",
            "l’Egliſe de noſtre Dame ſur la conteſtation à qui marcheroit",
            "aeie er pe ſenue e ne enoerene e eenee",
            "deuant, toutes deux eſtans Sou ueraines &amp; creees par vn",
            "meſme Palais.",
            "Il y a dix Preſidens, dont le Preſident Nicolay eſt le pre¬",
            "mier: cette charge s’eſtaut conſeruée depuis 22o. ans de.",
            "pere en fils dans cette maiſon: il en a tefusé i4 ooooo. liures",
            "du ſieur d’Emery.",
            "Il y a 7o. Maiſtres des Comptes, leur Office vaur 6oooo.",
            "eſcus.",
            "Trente Correcteurs, dont les Offices valent 8oooo. liures",
            "&amp; plus.",
            "Soixante &amp; quatorze Auditeurs auſſi de quatre vingt mil",
            "liures chacun.",
            "Quand le Roy fied au Patlement, le premier Prince du",
            "Sang ſied à la Chambre des Comptes, où ſa Majeſte ne va",
            "imais."
        ],
        [
            "31",
            "LA COVR DES AYDES.",
            "EsT auſſi vne Cour Souueraine, à laquelle appar¬",
            "ient de cognoiſtre &amp; iuger prinatiuement à tous au¬",
            "trcs, ailles, Aydes, Otrois, Cruës, Leuées, Gabelles, Im¬",
            "poſitions, Traictes foraines, Fortificatious, Decimes, Dons",
            "gratuis, &amp; autres Odonnances par les Bureaux generaux",
            "des Finances, Receueurs d’icelles, &amp; generalement tous",
            "autres deniers mis &amp; à mettre pour fait d’aydes &amp; ſubuen¬",
            "ion de guerre ou aurement par tous les reſſorts &amp; luriſdi¬",
            "tions du Royaume, de tous procez ſur ce informez.",
            "Cette Cour eſt conpoſée de trois Chambres depuis la",
            "derniere augmentation qu’en a fait le Roy de a2;. Conſeil.",
            "lers &amp; deux Preſidens. En chacune les Offices y ſont preſ¬",
            "que auſſi chers comme aa Parlement: ils iouyſſent des meſmes",
            "priuileges &amp; prerogatiues.",
            "REQVESTES DVPALAIS.",
            "E ſont Conſeillers de la Cour du Patlement qui ſont",
            "eauoyez en cetts Compagnie, pour cognoiſtre des",
            "ptrocez &amp; diferents concenans le titte de tous les Offices",
            "oyaux de France, tant de iuſtice, domaine, finances, que",
            "de la maiſon du Roy au deſſous de 5ooo. liures, les autres",
            "ayanut leurs cauſes commiſes aux Requeſtes de l’Hoſtel.",
            "COVR DES MONNOYES.",
            "Ln eſt eſtablie pour cognoiſtre, iuger &amp; decidor en",
            "¬",
            "Ldenier refſort de toutes les monnoyes de France: &amp;",
            "pateillement des fautes, abus &amp; maluerſatious qui ſe com¬",
            "ettent au fait d’icelles, tant par les Maiſtres, qu’Officiers",
            "ui ſont en grand nombre diſtribuez par les Proulnces &amp;",
            "Paes d Royaume."
        ],
        [
            "LA TABLE DE MARBRE.",
            "Ly a dans le Palais à la porte de la grande Chambre, où̀ les",
            "leruon ene eneienn le l ei liene lee ele",
            "de Marbre, où ſont les trois plus anciennes luſtices Royalles d",
            "Royaume, qui ont ſuiuy le Parlement ambulatoire, &amp; ont eu",
            "leur eſtabliſſement dans le Palais lors qu’il a eſté cedé àla Cour.",
            "Sçauoir la Conneſtablie &amp; Mareſchauſſée de France; qui con¬",
            "noiſt de la Milice, du payement de la Gendarmerie, &amp; des abus",
            "&amp; maluerſations de tous les Preuoſts, Vice. Ballifs, &amp; Vice-Se¬",
            "néchaux, qui ſont tenus d’y preſter ſerment: l’Admirauteé qui",
            "connoît de la Marine, Hlavres &amp; Ports Maritimes, &amp; la troiſieſ¬",
            "me Iuſtice Royalle concernant les Eaux &amp; Foreſts, en laquelle",
            "il y a nombre de Conſeillers qui iugent en dernier reſſort auec",
            "meſſieurs de la Cour; aux deux autres Iuſtices, il n’y a aucuns",
            "Conſeillers, parce que les Conneſtables, Mareſchaux &amp; Adm i¬",
            "raux de France y ont voix deliberatiue.",
            "SIEGES PRESIDI AV X.",
            "IL ya pluſieurs en France, eſtablis en l’année i55. par le",
            "Roy Henry II. &amp; encor autres depuis creeés par le deffunét",
            "Roy Louys XIII. en chacun deſquels il y a vn Senechal,",
            "ou Baillifs, vn Preſident, Lieutenant Cinuil, vn Liecutenant",
            "Criminel, vn Lieurenant Particulier, vn Afſeſſeur, 25. Con¬",
            "ſeillers,vn Procureur, &amp; deux Aduocats du Roy.",
            "BAILLAGES.",
            "E ſont Iaſfices Royalles, mais moindres que les Preſ.",
            "diaux: eldes ont vn Lieutenant General, Ciuil &amp; Crimi¬",
            "nel, 5. ou ſix Conſeillers, Aduotat &amp; Procureur du Roy.",
            "Deuant eux ſe releuent les appellations des lIuges Subbalter.",
            "nes &amp; Chaſtellenmies; c’eſt à dire des Seigneurs qui ont droict de",
            "Iuſtice, dont le nombre eſt infiny.",
            "LE"
        ],
        [
            "l",
            "33",
            "LE BAN ET ARRIERE.BAN.",
            "Ans les publiques neceſſitez; &amp; quand les forces eſtrangeres",
            "Vſemblent menacer l’Eſtat, nos Roys ont le Ban, &amp; Arriere¬",
            "ban; c’eſt à dire la conuocation des Nobles, &amp; de cex qui poſſe.",
            "dent erres &amp; fiefs; &amp; c’eſt aux Baillifs &amp; Gouuerneusrs des",
            "Pro.",
            "inces, de donner ordre qu’ils ſe rendent au lieu de l’aſſignario",
            "&amp; des commandemens du Prince, comme aous auons veu en",
            "lannée iys6. quand les Eſpagnols entreret dans la Picardie, &amp;e",
            "que aous fûmes contraincts de conſidere ſaint Denysen France,",
            "omme vne Frontiere de Paris.",
            "GOV VERNEVRS DES PROVINCES.",
            "Es principaux Gouuernemens de ce Royanme ſone,",
            "Le OGouuernement de Paris &amp; de l’Iſle de France, &amp;eſtà",
            "lonſieur de Montbazon.",
            "Celuy de Guyenoe, à monſieur le Duc d’Eſpernon.",
            "eluy de Bourgogne, à monſieur le Prince de Condé.",
            "eluy de Languedoc, à Monſeigneur le Due d’Orleans.",
            "Celuy de Dauphiné, à̀ monfieur le Due de Leſdiguieres.",
            "Celuy de Champagne, &amp; de Brie, à monſieur le Prince de",
            "Comy",
            "eluy de Picardie, à monfieur le Duc d’Elbeuf",
            "Seluy de Normandie, à monſieur le Duc de Logueuille.",
            "Seluy de Breagme, a la Reyne Regente",
            "tluy de Beatn, au Mareſhal de Grammond.",
            "Celuy de Prouemce, à monſieur le Comte d’AIez.",
            "Celſd’Auuergne, au Due de Chaulnes.",
            "Celydoleans &amp; du pays d’alentour, àmonſieur le Marquiude",
            "Sourdis.",
            "Celuy d’Anjou, au Mareſchal de Brené.",
            "Celuy du Miyne, au Come de Treſme",
            "lrde ron au lareſehul de Vileroy",
            "Celuy de ery, a monſieur le prne de Conmde.",
            "Ci de mieou n Comre de la Roheſnoonui¬",
            "Sdjde lahaute &amp; oaſe Mrhe &amp;t paya duai à Maebriſace."
        ],
        [
            "34",
            "Les autres Gouuernemens ſont moins conſiderables.",
            "Remarquez que quand les Gouuerneurs vont preſenter leur",
            "lettres à la Cour de Parlement de leur reſſort, ils ſont receus à la",
            "charge, qu’ils n’entreprendront rien contre l’authorité du Parle¬",
            "ment, ny de la Iuſtice ordinaire, ſur laquelle ils n’ont droict que",
            "par vſurpatio.",
            "Il eſt bien vray qu’ils peuuent tuer vn Ennemy eſtranger, s’il",
            "vient troubler la Prouince, ou vn ſeditieux, ſur le fait de la ſedi¬",
            "ion; mais non faire le procez à perſonne.",
            "Ces Gouuernernens ne ſont pas Offices, mais Commiſſions;&amp;",
            "en conſideration de cetce qualité, chacuna droit de ſeance en la",
            "Prouince qu’il gouuene.",
            "L’ASSEMBLEE DES ESTATS.",
            "I ’Ouuerture s’en fait par le Chancelier, en la preſence du Roy,",
            "L qui remonſtre les mouiſs de cete conuocarion.",
            "Nobleſſe eſt la plus belle moití de France, &amp; le rempart qui",
            "aſſeure ſon tepos contre les puiſſancecs eſtrangeres.",
            "Le Clergé à de",
            "Feuema nauui Le Clergé poſſede beaucoup plus d’vn tiers du reuenu de",
            "oooooo le France.",
            "veux dire trois",
            "cens maillionss,",
            "&amp; douze mille",
            "liures ſans les",
            "eſete¬",
            "DE L’EGLISE GALLICANE.",
            "Ans m’eſtendre dauautage, ſur les priuileges &amp; libertez, qui",
            "ont donné ſubiect à tant de liures, &amp; tant de ialouſic à nos En¬",
            "nemis.",
            "Vous remarquerez qu’il y a en France 16. Archeueſchez ou",
            "Eueſchez.",
            "La Religion entra auec Clouis, laquelle s’eſt depuis cent ans di¬",
            "uiſée par la Sccte de Caluin.",
            "La Sorbonne eſt vne puiſſante colomne contre les nouueaux",
            "Religionaires. Elle doit ſa fondation à S. Louys Roy de France,",
            "ſa gloire au zele de quaurité de Prelats qui s’aduoüent enf ns de",
            "cette mere; &amp; la beauté de ſes edfices au feu Cardinal de Riche¬",
            "lieu, qui a donneé de grandes ſommes pour lecs faire conſtruire."
        ],
        [
            "15",
            "AA",
            "s",
            "T EPS DE L’ADVENEMENT",
            "à la Couronne, du decez des Roys de France,",
            "¬",
            "depus Huges Capet, iuſques à Laouis XIV.",
            "à preſent egnant.",
            "e, H ’nu ceinneanonrnn, l’aiuee l en l e oenn us",
            "l’année p87. &amp; eſt decedé le S. 185. &amp; eſt decedé le 29. No¬",
            "Aoat 998.",
            "uembre 1;14.",
            "p98 Rot eſt venu à la Couronne Lovs X. dit Hutin, eſt venu à ;14",
            "le 2 Aouſt 99&amp;8. &amp; eſt mort le la Couronne le as. Nouembre",
            "3o. Iuillet to;.",
            "314. eſt decedé le 5. Iuin 13;i6.",
            "o enr I. a-commencé à regner Ce Roy ayant laiſſé la Royne Cle¬",
            "le o. lIuillet o32. &amp; a fii ſes mence de longrie ſa 2. femrne",
            "ioursle . May ioé60.",
            "enceinte, Philippes le Long ſon",
            "1os Pupees I. a coamencé à re- frere fut declaré Regent du",
            "mer lea. May o6̃o. &amp; eſt de- Royaume. Cependant la Roy¬",
            "de le a9. Iuillet ieà.",
            "ne vefue accoucha d’vn fi!s poît¬",
            "1o 3 Lovs vVI. dit le Gros, eſt ven hume qui futnommé",
            "à la Couronne le a9. Iuillet Ie an l. qui naſquit &amp; vint à la i;6",
            "IoS-&amp; eſt mort le. Aouſt i;7. Couronne le i4. Noumbre",
            "Lovs VII. dit le eune, vintàls 3I6 &amp; mourut le a. ſits",
            "Couronn le i. Aouſt 1;7. &amp; mois &amp; an.",
            "deceda le o. Septembre iso. Quelques vns ne mettent ce Roy",
            "uS Ps 1Il. dit Auguſte, eom¬ au rang des Roys, à cauſe du",
            "mença à regner le a2o.Septembre peu de temps qu’il a veſcu &amp; re¬",
            "11ôo. &amp; mourut le i4. Iuillet-gné, &amp; auſſi qu’il n’a eſteé ny ſa¬",
            "223",
            "cré ny couronné comme les au¬",
            "12 2; Lovie VI. a commencé à re¬ tres.",
            "gner le i. Iuillet ia;. &amp; et Paiippes V. dit le Long, de 1;16",
            "decedé le . Nouecmbre 1a26. Regent deuenu Roy, commen¬",
            "lae . Lovs IX. eſt venu à la Cou- ça à regner le Nouemb. 1316.",
            "ronne lei. Nouembre i26. &amp; &amp; eſt mort le 6. Ianuier i322.",
            "eſt ore le 25. Aouſt270. CHarLes IV. dit le Bel, vintà la 12e",
            "l27 Ptieg I l I. commença à re Couronne le 6. Ianuier 3az &amp;",
            "gner le z5. Aouſt ia27o &amp; mou¬ mourut le i. Feurier i;27.( ou",
            "rut le 6. Octobre ô5. Il fut ſelon quelques vns 38.",
            "Eſtaut decedé, la Royne Ieanne",
            "ſurnommé le ardy."
        ],
        [
            "1327",
            "32",
            "14",
            "d’Evreux ſa derniere femme en- Couronne le3o. Aouſt i4ô;. &amp;.",
            "ceinte. Philippes de Valois ſon eſt decedé le 7. Auril 1498.",
            "Couſin Germain, &amp; premier Lovs X II. cormmença à oegnet 14o",
            "Prince du Sang, fut eſleu Re¬ le 7. Auril 14o8. &amp; deceda le i.",
            "gent du Royaume:mais la Roy- Ianuiery5..",
            "ne vefue eſtant accouchée deux Fra nçois I. vint à la Couronne 1i5",
            "mois apres d’vne fille poſthume, le 1. Hanuier i5y. &amp; maonrnt le",
            "qui fut nommée Blanche, de31. Mars547.",
            "Heny II. a commencé́ à regner 1547",
            "Regent",
            "PLippes V1. dit de Valois, de¬ le;. Mars 1547. &amp; eſt decedé́",
            "uint Roy, &amp; commença à re- le ao. Iuillet 1559.",
            "gner lei. Auril ;27. ou( ſelon FrAnçois II. eſt venu à la Cou¬-1559",
            "quelques hiſtoriens 1;28. &amp; ronne le 1. Iaillet i559. &amp; et",
            "mourut le 6. Aouſt 1;5e.",
            "aort le 5. Decembre 56o.",
            "3 Ie a II. eſt venu à la Couronne le C arEs I commença à re- 1g6a",
            "28. Aouſt ;5e. &amp; eſt decedé le gner le 5. Deeembre r5éo. &amp;",
            "8. Airil 1;64.",
            "mourat le3o. May 157 4.",
            "1364 Caares V. dit le Sage, a com- Heny II I.a commenceé à regner 574",
            "nencé́à regner le -Aurili36 4. le 3o. May 154. &amp;e aſt decedé",
            "&amp; eſt mort le 16. Septemb 1; 8e.",
            "leI. Aouſt;89.",
            ";8 CA ns VI. dit le Bien-aimé,",
            "vint à la Couronne le ié. Se¬",
            "pteabre i;8o. &amp; mourut le 2o.",
            "Oétobre 42.",
            "1422 CnALeS VII. dit le Victorieux,",
            "a commencé à regner le 2o.",
            "Octobre 1422. &amp; eſt decedé le",
            "22. luillet 4 61.",
            "46 Lovis XI. commença à regder",
            "le 2a2. Iuillet 6. &amp; a fini ſes",
            "iours le 3o. Aouſt 483.",
            "He IV. dit le Grand, vint à 15ôa",
            "la Couronne le 1. Aouſt i589.",
            "&amp; mourut lei, May ré6 io.",
            "Lovis XIII. dit le l uſte, a corm 1é6r0",
            "mencé à regner le 4. May iéõo.",
            "&amp; a fini ſes iours le i4. May",
            "I643.",
            "Los XIV. a commencé à re 1é4g",
            "gner le . May 64. &amp; regne",
            "à preſent heureuſeoent vito¬",
            "rieux de ſes ennemis.",
            "48; CsaLs VIII. eſt venu à la",
            "FIN"
        ]
    ]
}