{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Décision de la question du temps, à la reine régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": [
            {
                "@ref": "isni:000000001027361X",
                "@source": "Mazarine",
                "@role": "alleged_author",
                "persName": {
                    "forename": "Louis",
                    "surname": "Machon"
                }
            },
            {
                "@ref": "isni:0000000367671864",
                "persName": {
                    "forename": "Jean",
                    "surname": "Rousse"
                }
            }
        ],
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "#text": "Sans Lieu"
        },
        "publisher": "Anonyme",
        "nbPages": "24"
    },
    "texte": [
        [
            "TJT",
            "J DECISION",
            "H N",
            "DE L A",
            "OVESTIoN",
            "E CTI",
            "DV TEMPS.",
            "1",
            "RENEREGENTE.",
            "Ireſaoer",
            "8889)",
            "eni-a",
            "A PAR1S,",
            "o e ieie iuee",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "eoôllell?",
            "TCASSlC",
            "eee",
            "lae",
            "re¬",
            "¬"
        ],
        [
            ".",
            "AuRP. Confeſſeur de la Reyne.",
            "Mon Pere, dans là difficulté qu’il y a",
            "d’aborder la Reyne, ie vous adreſſe cette",
            "Lettre, afin de la preſenter à ſa Majeſlé.",
            "Vous auez intereſt qu’elle luy ſoit fidelle¬",
            "ment renduë, &amp; qu’elle la liſe auec atten¬",
            "tion, puu qu’il y va de rvoſtre conſicnce,",
            "auſſi bien que de la ſiene dont vous ren¬",
            "drez compte à la Iuſtice de Dieu."
        ],
        [
            "France, ont, par vn zele de chaité́ Cheeſtien¬",
            "ne &amp; vn cœur veritablement François, eſ¬",
            "ſayé de luy repreſenter l’eſtat déplorable où",
            "ſe trouuent reduits tous les Peuples, par la",
            "mauuaiſe adminiſtration de ceux qui regiſsét",
            "ſous voſtre Authorité. Neantmoins comme la",
            "Foy m’apprendque les cœurs des Grands ſont",
            "e la mai de Dleu: qu’il change leur dureté,",
            "&amp; les amolit par ſa miſericorde quand il luy",
            "plaiſt: Et que noſtre Seigneur nous comman¬",
            "dc dans l’Euangile de demander auec inſtace,",
            "ayant lay-meſme accordé aux clameurs im¬",
            "portunes d’vne femme, ce qu’auparauant il a¬",
            "uoit refuſé à ſa priere auec injure. I’ay creu",
            "qu’en fin, Dieu toucheroit le cœur de voſtre",
            "Majeſté; qu’il ne permettroit pas que les lar¬",
            "mes de tant d’innocens fuſſent inutilemẽt reé¬",
            "panduës: que les vœux qu’ils font inceſſam¬",
            "ment, proſternez à ſes pieds deuant l’Autel,",
            "ſeroient exaucez: qu’il romproit les charmes",
            "dont ſes ennemis &amp; ceux de l’Eſtat ont en¬",
            "chanté Voſtre Majeſté, &amp; oſteroit ces Catara¬",
            "ctes funeſtes de deſſus vos yeux, afin de faire",
            "9oir à V. M. auec horreur, la conditibn mal¬",
            "heureuſé &amp; pire que celle des cbdens, ouù̀ ſont",
            "reduits les Sujets du Roy &amp; les ſiens.",
            "Perſonne, MADAME, n’a jamais douté de",
            "la Pieté deV. M. Elle en a donné &amp; donne in"
        ],
        [
            "1",
            "1",
            "ceſſamment des témoignages trop ſenſibles:",
            "Nous ſçauõs qu’elle a la conſ ience timorée:",
            "que la leule ombre du peché́ veniel luy fait",
            "peur: Et par ainſi que ces extrémes mal-heurs",
            "qui commencent auec tant de barbarie, &amp;",
            "qui ne ſont pas preſts de prendre fin, ſi Dieu",
            "par ſa miſericorde n’y met la main, ne ſçau¬",
            "roient prendre leur ſource dans le cœur tout",
            "deuot de V. M. que de la mauuaiſe impreſ¬",
            "ſion que luy en peuuent auoir fait des Theo¬",
            "logiens Mahumetans, non pas Euangeliques.",
            "On le dit, MADAME, &amp; nous le tenons",
            "comme article de creance, tant nous ſommes",
            "affermis dans les hons ſentimens que nous a¬",
            "uons de ceux de voſtre Majeſté, qu’il s’et",
            "trouué des perſonnes ſi éloigné́es des Loix du",
            "Chriſtianiſme, &amp; ſi peruerties de jugement,",
            "qu’elles ont bien oſé luy perſuader, que non",
            "ſeulement elle pouuoit, mais qu’elle deuoit",
            "traiter Paris, le Parlement &amp; toute la France,",
            "auec la rigueur ſans exẽple, dõ̃t nous voyons",
            "les é́tranges commencemens: qu’il y alloit de",
            "ſon honneur &amp; de ſa conſcience, aufſi bien",
            "que de la grandeur du Roy, dont elle doit",
            "maintenir &amp; cõôſeruer l’authorité:que c’eſtoit",
            "vne Rebellion formée qu’il falloit punir, à",
            "peine d’en eſtre reſponſable deuant Dieu &amp;",
            "deuant les hommes: Et que dans l’exçez &amp; la"
        ],
        [
            "¬¬¬¬¬¬¬¬r-g",
            "ſuite de cette veneance, il n’y auoit pas ſ",
            "pour voſtre Majeſteé,matiere de pecheé veniel. J q",
            "O Dieu! ̂ Sauueur! ô Sang adorable reé¬",
            "padu en la Croix!o Corps ſacré immolé eusr",
            "les jours ſur nos Autels! Ce peut-ilbien faire",
            "que parmy ceux qui ſot deſtinez au miniſtere. Je",
            "d’vn ſi auguſte Sacrifice, il s’en trouue, dot les",
            "pẽſeées ſoiẽt ſi ſacrileges? qu’apres vous auoir",
            "preſté leurs mains &amp; leur bouche , pour offrir",
            "voſtre Corps en victime agreable à voſtre Pe¬",
            "re, ils les preſtent en ſuite à̀ Satan, pour ſe",
            "faire des victimes ſanglantes de yos enfans8",
            "Que la meſme langue qui vous a ſeruy d’in¬",
            "ſtrument pour former voſtre Corps, ſerue",
            "d’inſtrument au Demon, pour inſpirer dans",
            "l’eſprit d’vne ſi vertueuſe Ptinceſſe des ſenti¬",
            "mens ſi barbares? Et que vſtre Chai5 viuan¬",
            "te &amp; voſtre Sang tout bouillant, puiſſent",
            "Cõpatir auec eux, dans vn meſme cœur, auec",
            "des Maximes ſi cruelles &amp; ſi innouyes?",
            "Que voſtre Majeſté,MADAME, pardonne",
            "ce tranſport à ma douleur, c’eſt pour ſon in¬",
            "tereſt &amp; non pour le mien que je me lens ani¬",
            "mé: l’honneur qu’elle me fait de m’é́couter",
            "quelquesfois &amp; de me communiquer auec",
            "confiance de ſes actions de piete, ne permet",
            "pas que je ſouffre auec ſilence, l’outrage ſi¬",
            "gnale que l’on fait en ce point &amp; à ſa con¬"
        ],
        [
            "ſeience &amp; à ſon honneur.Il taut que je crie &amp;",
            "que je faſſe violence, pour la garantir des",
            "mains de ces Harpies, qui s’efforcent par ces",
            "mal-heureux dogmes, de ſacrifier ſon ame",
            "aux enfers, &amp; ſa reputation aà̀ vne infamie",
            "eternelle: Oüy, MAD AME, c’eſt leur but, &amp;",
            "non pas le repos de voſtre cœur. Ils tachent,",
            "l",
            "comme Satan fiſt à noſre Seigneur, de ſe¬",
            "duire voſtre cteance ſous le manteau de l¬",
            "Vertu, ſçachant bien qu’ils n’en viendroient",
            "pas à bout ſous celuy du Vice; &amp; apres, mais",
            "en vain, auoir employé tous leurs efforts,",
            "pour rendre vos mains ſacrileges en les ar¬",
            "mant contre le Sanctuaire;, ils les armẽt con¬",
            "tre le peuple, ſans diſtinction de ſexe, d’age,",
            "ni de profefſion; afin qu’ils faſſent par cette",
            "voye ce qu’ils n’ont pu ſaire par l’autre, &amp; que",
            "le ſang des enfans à la mammelle meſlé auec",
            "celuy de leurs meres, celuy des Preſtres parmy",
            "celuy des Laiques, &amp; celuy des autres Vier.",
            "es conſacŕes à Dieu auec celuy des autres",
            "filles, ils dreſſent vne hecatombe aux De¬",
            "mons, du corps, du ſang &amp; de la vie des inno¬",
            "cens, &amp; de l’ame de vonre Majeſté.",
            "e ne doute point, MADAME, que ces pa¬",
            "roles ne vous touchent; te ſçay que voitre",
            "Majeſté ne les pourra lire ſas fremir, &amp; qu’el¬",
            "les luy glaçeront le cœur: mais la preuue luy"
        ],
        [
            "8",
            "en fera connoiſtre la veriteé́, à la confuſion de",
            "ces faux Prophetes, à la gloire de Dieu, au",
            "bien du Roy &amp; de ſes Sujets, &amp; à ſa propre",
            "conſolation. Les Pariſiens dit-on, ſont Rebeſ¬",
            "les, il les faut punit &amp; les exterminer,il n’y a",
            "point de peche, adu contraire il y à obligation,",
            "afin de maintenir l’authorité du Roy, à quoy",
            "voſtre Majeſté s’eſt engagée par ſerment, lors",
            "qu’elle a accepté la Regence. Ainſi, MADA¬",
            "ME, s’ils ſont Rebelles, vous auez raiſon;jmais",
            "s’ils ne ſont point Rcbelles, ais adu contraire",
            "fidelles Sujets &amp; Seruiteurs, li faut que voſtre",
            "Majeſté auoue qu’elle eſt homicide de tant",
            "d’ames qui periſlent, &amp; reſponſable à la uſti¬",
            "ce de Dieu &amp; à celle du Roy, de toutes lesJ",
            "cruautez, les vols; les vlols &amp; les ſacrileges,",
            "qui ont eſté exercez &amp; qui continuent ſous",
            "uvoſtre Autorireé. Ainſi toute la difficeulté con¬",
            "ſiſte; à ſeuoir s’ils ſ nt Rebeiles ou Obeyſ¬",
            "ſans; ce qui ne ſe pet mieux connoiltre",
            "u’en examinant ce que c’eit que Rebelilon,",
            "&amp; quels ſont ſes eflets.",
            "On appelle Rebellion, vne deſobeyſſance",
            "des Sujets aux Loix &amp; aux Ordounances ju¬",
            "ſtes &amp; legitimes de leur Souuerain. Vn ſoule¬",
            "uement des peuples contre leur Prince, quià",
            "main armée attentẽt à ſa Perſonne ſacrée, ou",
            "troublent le repos de ſon Eſtat. Qui ſe caton¬",
            "nene"
        ],
        [
            "e1",
            "a2 l",
            "71",
            "s5",
            "1",
            "sS",
            "2",
            "s5",
            "e",
            "1",
            "à",
            "1",
            "tl¬",
            "9",
            "nent dans les Prouinces, pour y établir vneé",
            "Republique. Qui appellent l’Etranger à leur",
            "ſecours en ſe mettant ſous ſa protection, ou",
            "uy liurent entre les mains les Villes &amp; les",
            "Prouinces, en le recõnoiſſant pour leut Roy,",
            "au prejudice de celuy que Dieu leur a donné,",
            "&amp; auquel ils ſont tenus d’obeyr. On appelle",
            "Rebelllon, lors qu’on ferme les portes de la",
            "Ville à ſon Roy, qu’on le chaſſe de ſon Palais,",
            "qu’on le pourſuit à̀ main armée, qu’on ſe laiſſe",
            "corrompre par l’Etranger, &amp; éleuant ſes en¬",
            "ſeignes au miiieu du peuple, on employe &amp;",
            "biens &amp; vie pour ſon ſeruice.",
            "Voila, MADAME, le Tableau au naturel",
            "de la Rebellion, voila ſa naifue peinture auec",
            "ſes veritables couleurs.Que voltre Majeſté les",
            "conſidere maintenant l’vne apres l’autre. &amp;",
            "auec la force de cét eſprit dont elle a coutu¬",
            "me d’vſer au jugemét des choſes de cette im¬",
            "portance, elle voye s’il y en a quelqu’vne dont",
            "elle puiſſe faire reproche au Patlemẽt, ni aux",
            "Pariſiens Ou ſont les Loix &amp; les Ordonnan¬",
            "ces dont ils ſe ſoient rendus tfractaires Au",
            "contraire, on les veut faire criminels de ce",
            "qu’ils en demãdent l’executiõ, pour l’hõneur",
            "&amp; le bien du Roy, &amp; celuy de tous ſes Sujets.",
            "Quel attentat ont-ils commis contre la per¬",
            "ſoneSacrée du RoyQut-ils de l’aurion",
            "B",
            "ſo",
            "s",
            "1",
            "1"
        ],
        [
            "1",
            "10",
            "pour ce Prince ſi parfait de corps &amp; d’eſprit?",
            "ils le demandent auec ſoupirs. L’ont- ils chaſ¬",
            "ſeé de ſon Palais Ils ſe pleignent de ſon enle¬",
            "uement. Ont-ils refuſeé de contribuer aux ne¬",
            "ceſſitez de la guerre? Ils ſe ſont épuiſez &amp; re¬",
            "duits à la beſace pour y ſuuenir. Ont-ils fait",
            "des ligues pour perdre l’Eſtat ? Ils ne font que",
            "des remoôntrances pour ſa conſeruation, con¬",
            "tre ceux qui le ruinent. En fin, ſe ſont-ils ar¬",
            "mez ponr l’Etrãgere Luy ont-ils fourny àſous¬",
            "main des hormes, de l’argent ou des viures?",
            "L’ont-ils appellé à leur ſecours? Se ſont-ils",
            "donnez a luy? A preſent qu’on les pourſuit,",
            "eleele eieueeunoeue nee",
            "de cruauté que ne feroit pas le Turc, s’il eſtoi",
            "aux portes de Paris, l’appellet-ils ſe dõnẽt-ils",
            "à luy’Et parmy lesCourriers qu’on a arreſtez,",
            "a-t’on intercepté des lcttres que le Parlement",
            "ait écrit en Eſpagne, en Flandres, en Hollan¬",
            "de, ou n Angleterre, afin d’auoir des forces",
            "pour ſa prot ecion",
            "Les Pariſiens ont-ils fait comme les Cata¬",
            "lanse Ont ils renoncé a la domination de Fraã¬",
            "c pour ſe mettre ſous celle d’Eſpagne, &amp; en",
            "ueir n Viceroy? A-t’on veu Paris, pour vne",
            "impoſition de neant, réply de fang &amp; de car¬",
            "hage comme Naples?&amp; aà ſon imitation,tuer,",
            "maſſacrer &amp;chaſſer tous les fidelles ſeruiteurs",
            ",,,..,, ag ,",
            "l"
        ],
        [
            ".",
            "t",
            "e",
            "!",
            "S",
            "8",
            "93",
            "t",
            "S",
            "1l",
            "11",
            "du Roy, cõme ont fait les Napolitains? Ie ne",
            "parle point de la furie enragée des Anglois, qui",
            "parvn execrable reglcide, ont fait vnOriginal",
            "effroyable à la poſteriteé, ſur lequel les plus",
            "deteſtablesRebelles puiſsét tirer des coppies.",
            "Qu’ont-ils donc fait qui les rende Rebelles?",
            "&amp; qui merite le ſacrifice de toutes les vies",
            "iuſqu’a celle des enfans? Qi oblige voſtre",
            "Majeſté d’attirer les forces des places frontie¬",
            "res, &amp; de prouoquer iuſques aux enfers, afin",
            "de cauſer le ſac de cette Ville incomparable,",
            "l’abregé du monde, &amp; les merueilles de l’Vni¬",
            "uers? Depuis 25. ans ils ſont auec le reſte de",
            "l’Eſtat chargez &amp; ſurchargez de toutes ſortes",
            "de ſubſides. Il n’y a point eu d’année qu’on",
            "n’ait fait de nouuelles impoſitions. Ona mul¬",
            "tiplié les Offiiers ſans nombre. Il n’a pas eſté",
            "iuſqu’aux bouës dont on n’ait trouué l’inuen¬",
            "tion de tirer de l’or &amp; de l’argent. Les Nom¬",
            "ont plutoſt manqué au pretexte des leuees à",
            "ceux qui les impoſoient, que le payement.",
            "Parmy tous ces fardeaux, inſupportables à",
            "d’autres épaules qu’à celles des Francois: On",
            "a toujours patienté auec douceur; On s’eſt",
            "laiſſé non pas tondre, mais écorcher, L’exem¬",
            "ple des Etrangers n’a jamais fait d’impreſſion",
            "dans les cœurs, contre le deuoir de vrays",
            "Chreſties &amp;de veritables Sujets. Ou s’eſt laiſſeé",
            "Bi"
        ],
        [
            "ouurir les veines &amp; épuiſer le ſang ſans dire",
            "mot; &amp; comme on eſt venu juſqu’à l’extremi¬t",
            "teé &amp; a la defaillance, qu’a-t’on encore fait? e",
            "On a pleuré, on a gemy, on a prié, ona ſup¬",
            "plié; on a eu recours à voſtre Majeſté, auec",
            "des humiliations plusprofondes que l’on n’en1",
            "té́moigne pas à Dieu, &amp; auec des gemiſſemes",
            "de cœur plus amers, que ceux que l’on demã¬",
            "le pour le Sacrement de Penitence. En fin le J",
            "cœur deV. M. MADAME, qui eſt de ceux",
            "que Dieu demande pour ſoy dans l’Ecriture,",
            "c’eſt à dire de chair, non pas de hronze, ou de l",
            "diamant, en a eſté touché., Les larmes publi¬",
            "ques ont eſteé accompagnées des voſtres. Vos1",
            "ſouipirs par vn Echo ſacré, ont répodu à ceux",
            "de tout le peuple;, V. M. a fait tout ce qu’elle",
            "pouuoit pour le ſoulagement des miſerables,",
            "dans la conjõcture preſſante des affaires: elle",
            "a fait vne Declaration, qui portoit quelque",
            "relache à̀ tant de ſouffrances; On l’a receuë",
            "comme venant de Dieu, on en a fait des feux",
            "de joye, &amp; chanté des Te Deums, d’actions de",
            "graces. Mais en meſme temps, ô mal-heur!",
            "ceux qui abuſent du nom de Roy &amp; de voſtre",
            "Authorité, ont changé nos joyes en larmes,",
            "&amp; nos cantiques en gemiſſemens. La premie¬",
            "re Declaration eſtoit encore moitte de l’im¬",
            "preſſion, qu’on en a veu vne ſeconde, qui re¬"
        ],
        [
            "i¬",
            "e 1",
            "n",
            "és",
            "ai¬!",
            "le",
            "X",
            ",",
            "2 1",
            "i¬",
            "15",
            "x",
            "e",
            "e1",
            "ë",
            "x",
            "e",
            "!",
            "e",
            "duiſoit les choſes en pire eſtat qu’elles in’eſ¬",
            "toient auparauant, qui remettant les Tailles",
            "en party, remettoit le Peuple ſous la barbarie",
            "des Partiſans; qui renouuelant les preſts auec",
            "vne nouuelle methode, établiſſoit vne nou¬",
            "uelle ſorte d’vſure, infame &amp; tyrannique, in¬",
            "ouye juſqu’à preſent, contraire à l’Euangile,",
            "à l’vſage de l’Egliſe &amp; à ſes Canons: &amp; pour",
            "vne ſaignée du bras que l’on faiſoit aupara¬",
            "uant au Peuple, donnoit la llberté à ces vo¬",
            "leurs publics, de leur couper auec impunité",
            "la veine jngalaire.",
            "AhMaDAME!ah MADAME! que je di¬",
            "rois de grandes choſes à V. M. ſi j’oſois rap¬",
            "peler le paſſé, ſans crainte de luy bleſſer le",
            "cœur. Q’il y a long-temps que les François",
            "¬¬",
            "auroient eu juſte ſujet de ſe ſouleuer, &amp; qu’ils",
            "l’auroient pu, ue manquant point de cœur, nl",
            "de forces pour ſe maintenir,s’ils eſtoient Ma¬",
            "chiaueliſtes, &amp; pour dire tout, s’ils eſtolene",
            "Italiens &amp; non point François. Ie demande¬",
            "rois à V. M. quels ſentimens elle auoit de l’eſ¬",
            "tat des Peuples, ſous la conduite du Cardinal",
            "de Richelieu, du viuant du feu Roy? Ie la ſup¬",
            "plierois de rappeler ſa memoire, pour ſe ſou¬",
            "uenir coabien de fois elle en a pleuré ? &amp; ju¬",
            "geant des miſeres dont lePeuple eſtoit oppri¬",
            "mé, pa ce qu’elle ſouftroit en ſa perſonn"
        ],
        [
            "14",
            "propre, n’eſtimoit-elle pas la condition des",
            "François plus dure &amp; moins ſupportable que",
            "celle des Eſclaues? Et neantmoins, MAD ¬",
            "ME, j’oſe dire àV.M. que ce n’eſtoit que l’om¬",
            "bre de ce dont à preſent nous voyons la veri¬",
            "té. Ce n’eſtoit que la peinture, de ce dont la",
            "ealite fait dans nos jours horreur au Ciel &amp;",
            "à la terre. Et ce qui eſt plus étrange duraat la",
            "Regence d’vne Princeſſe de vertu incompa¬",
            "rable, comme tout le monde reconnoiſt &amp;",
            "admire V.MOne voyoit pas pour lors, com¬",
            "me on fait à preſent, les gens de guerre, deſti¬",
            "nez pour la deffence de l’Etat contre les en¬",
            "nemis, employez pour eſtre les Sergens des",
            "Partiſans, afin de piller &amp; ruiner le peuple.",
            "Nous n’auions jamais apris en France, qu’il",
            "falluſt des Fuzilliers pour leuet la Taille. Cet¬",
            "te race maudite eſt trop execrable, pour auoir",
            "on inuenioparm les peuples quiſe diſent",
            "Chreſtiens. On les a veus oſter le pain aux me¬",
            "res, &amp; le laict aux enfans, rauir les brebis, &amp;",
            "laiſſer les aigneaux dans la ueige: renfermer",
            "les troupeaux dans les étables, ſans ſouffrir",
            "qu’on leur donnaſt à manger, afin qu’ils y pe¬",
            "riſſene de faim. On les a veus auec blaſphe¬",
            "mer, prendre les Preſtres à̀ la barbe, battre,",
            "bleſſer, tuer, bruſler, ſans qu’on adit oſeé ſe",
            "plaindre, à cauſe de la protection qu’ils auoie",
            "n"
        ],
        [
            "l",
            "aupres des Intendans. On a veu les prilons",
            "pleines de miſcrables pour raiſon de la taille,",
            "où ils ont demeuré les deux &amp; les trois an¬",
            "nées, cependant que leurs enfans demandant",
            "l’aumoſne, ne trouuoient point de pain pour",
            "ſe nourrir. On a veu des brigands voler &amp; aſ¬",
            "ſaſiner les Marchands en pleine campagne,",
            "&amp; au milieu du Royaume, ſous pretexte de",
            "traicte foraine, ſans qu’on en ai: pu auoir rai¬",
            "ſon, meſme dans le Conſeil Priué du Roy. On",
            "a veu dans la plus grande fertilité́ des anneés,",
            "les pauures Payſans mangets l’herbe, &amp; qui",
            "euſſent creu d’eſtre à la nopce, ayant du pain",
            "que l’on donne aux chiens, parce qu’ils n’a¬",
            "uoient pas vn ſol pour en acheter Et pour ne",
            "propoſer point des exemples éloignez, com¬",
            "bien de fois voſtre Majeſté, MADAME, aelle",
            "eſté importunée des clameurs &amp; des plaintes",
            "de toute ſorte de perſonnes, &amp; de toutes con¬",
            "ditions, dedans &amp; dehors de Paris, ſans qu’el¬",
            "les ayent receu aucun foulagement, parce",
            "que voſtre Majeſté obſedée, a toujours eſté",
            "diuertie, de l’inclination naturelle qu’elle a à",
            "la compaſſion, ſous des pretextes impies &amp;",
            "cruels, que l’on qualifie du nom de Politiques",
            "Parmy tant &amp; de ſi rudes traitemens, &amp;",
            "durant tant d’années, qu’aà-t’on dit? qu’a-t’on",
            "fait?L’Egliſe &amp; la Nobleſſe ont eſté dans l’op",
            "i"
        ],
        [
            "preſſion comme les autres, quelle émotion à¬",
            "on fait pour cela? a-t’on fait ligue? s’eſt-t’on",
            "ſouleué?a-t’on pris les armes, encore qu’ily",
            "en euſt iuſte ſujet, contre ces ſangſuës",
            "humaines, qui de laquais &amp; banqueroutiers,",
            "ſont deuenus grands Seigneurs, &amp; poſſedent",
            "des biens immenſes, qu’ils ont volé auec im¬",
            "puniteé, &amp; ruiné l’Eſtat ſous le nom du Roy,",
            "&amp; devoſtre Authorité?",
            "Mais on les a priſes? Oûy. Mais quandeLors",
            "qu’on s’eſt veu aſſailly par le fer, le feu, le",
            "ſang &amp; la faim, les plus extraordinaires &amp;",
            "cruels ennemis de la vie des hommes: Lors",
            "qu’on s’eſt veu aſſiegé de tous coſtez, par des",
            "demons, non par des hommes. Lors qu’on a",
            "veu les Allemans &amp; les Polonois voler, vio¬",
            "ler, &amp; piller pius cruellement qu’en vnpays",
            "de conqueſte. Lors qu’on a entendu publier",
            "les deffenſes, d’apporter àParis aucuns viures,",
            "ſur peine de la vie. Lors qu’on a veu les villa¬",
            "ges pillez &amp; deolez, pour maque de ce que",
            "l’on preparoit aux Pariſiens. Mais encore",
            "qu’a-t’on fait auec armes-On a taâché à ſe con¬",
            "le lre e e ene euoue nel",
            "A ſe garantir des coureurs, qui viennent vo¬",
            "ler juſques dedans les portes. Et ſi l’on s’eſt ;",
            "nuei ln u lſelreenenieeſ",
            "du pain,afn que les paures ne mouruſfent",
            "pas",
            "p.",
            "le",
            "C"
        ],
        [
            "a¬",
            "n",
            "ly",
            "ës!",
            "nt",
            "n¬",
            "yl",
            "rs",
            "le",
            "rs",
            "es",
            "1d",
            "o.¬",
            "ys",
            "ier",
            "S,",
            "a2¬",
            "ue",
            "re",
            "al.",
            "¬",
            "eſt",
            "er",
            "né",
            "as",
            "17",
            "pas de faim, encore ne l’a-t’on peu auoir qu’al",
            "prix de beaucoup de ſang. Et voila, Madame;",
            "ce que ces ſçauans en la Theologie de Mac¬",
            "chiauel, veulent faire paſſer dans l’eſprit de",
            "voſlre Majeſté pour rebellion; dont Dieu, qui",
            "voit tout, &amp; qui penetre les cœurs, ſera en",
            "fin le Iuge, &amp; prendra le party de la Iuſice;",
            "comme non ſeulement ’aris, mais toute la",
            "France l’en ſupplie auec des larmes &amp; des",
            "gemiſſemens.",
            "Mais ſi le Parlement, ſi Paris eſt rebelle,",
            "qu’eſt-ce que les habitans de la campagne ont",
            "fait à volre Majeſté Dequoy ſont coupables",
            "les pauures villageois que l’on a mis en che¬",
            "miſe &amp; à la beſace, ne leur laiſſant pas ſeu¬",
            "lement de la paille pour coucher, ny des por¬",
            "tes à leurs maiſons, pour ſe deffendre de la",
            "rigueur dc l’Hyuer Hé, l’oſeray-ie dire à vo¬",
            "ſtre Majeſlé? &amp; le pourra-t’elle bien entendre",
            "ſans mourir de douleurDe quel crime eſtoiẽt",
            "coupables les femmes &amp; les filles des villages",
            "circonuoiſins, que pour l’expier il ait fallu les",
            "expoler à la barbarie des Soldats, pour eſtre",
            "violées? Qu’on les aye veu rauies d’entre les",
            "bras de leur Paſteur, où elles s’eſtoient refu¬",
            "gieées, traiſnées dans l’Egliſe;&amp; là leur pudeut",
            "&amp; leur virginité proſtituée, en la preſence da",
            "Ieſus-hit a Sainoacreent de l’Autel"
        ],
        [
            "18",
            "afin de joindre le ſacrilege, au rauiſſement,&amp;",
            "faire voir qu’on n’eſt pas moins ennemy de",
            "Dieu que des hommes? Oſeray-ie encore fai¬",
            "re vne demandee Quel tort auoit receu voſtre",
            "Majeſté des Egliſes, pour en punition eſtre",
            "expoſées au pillages; juſqu’aux nappes, aux",
            "Croix, aux Calices &amp; au Cyboire ou repoſe",
            "le Corps de Ieſus Chriſt? ſans parler des au¬",
            "tres Prophanations inſolentes &amp; ſacrileges,",
            "qui y ont eſté eommiſese Et puis l’on dira que",
            "cela eſt iuſte!et puis l’on aſfeurcra voſlre Ma¬",
            "jeſteé, qu’il n’y a point matiere de peché ve¬",
            "niel! Va flateuſe, mais ſacrilege &amp; abomina¬",
            "ble Theologiel Allez Eſprts de tenebres, In¬",
            "ſtrumens d’Enfer, Demons deguiſez, Atheées",
            "execrables. Si l’on va au Ciel par cette voye,",
            "quel chemin faut-il tenir pour aller en Enfer?",
            "Si l’on opere ſon ſalut parmy les vols, les",
            "rauages, les ſacrileges, quelles actions faut-il",
            "faire, pour fabiquer ſa torture, &amp; trauailler",
            "à ſa damnationSi c’eſt la conduite qu’il faut",
            "tenir, pour viare auec les Anges &amp; les bi en¬",
            "heureux: Enſeignez nous celle, qui rend les",
            "hommes compagnons des Diabes, afin que",
            "mous tachions de ’euiter?",
            "Mais il ſemble, MADAME, que je voyV.",
            "ougir, &amp; d’vn mouuement de colere, répon¬",
            "e, qu’elle ne paricipe point à aous ces cri¬"
        ],
        [
            "3",
            "1",
            "7",
            "?",
            "S",
            "2",
            "l1",
            "19",
            "mes, auſquels elle ne voudroit pas meſme pé¬",
            "ſer: qu’elle ne les a point commandez, au con¬",
            "traire, qu’elle les improuue &amp; les deteſte. Ie",
            "ne doute point qu’il ne ſoit ainſi: mais mon",
            "ſouhait ſeroit, que cette excuſe, quoy que ve¬",
            "ritable, fuſt legitime deuant Dieu, pout le re¬",
            "pos &amp; la dechage de voſtre conſcience. Oûy,",
            "MADAME, &amp; pleuſt à̀ Dieu que ce fuſt aſſez",
            "pour ſatisfaire à cette ſuprême Iuſtice, deuant",
            "laquelle les Roys ne ſont pas plus fauorable¬",
            "ment traittez que les autres hommes.",
            "Mais voſtre Majeſté eſt mieux inſtruite que",
            "cela, elle ſç̧ait trop bien, &amp; ſes directeurs ne",
            "peuuent pas dire le contraire, que les fautes",
            "des ſeruiteurs ſont imputées au Maiſtre lors",
            "qu’il les peut corriger, qu’il le doit &amp; ne le fait",
            "pas. Q’Eli dans l’Ecriture mourut mal-heu¬",
            "reuſement, pour auoir toleré́ les crimes de ſes",
            "enfans. Qe les Loix Diuines &amp; humaines,",
            "puniſſent les Capitaines, pour les outrages",
            "cauſez par leurs Soldats, encore qu’ils ne",
            "ſoient pas commis en leut preſence, qu’ils les",
            "deffendent, &amp; qu’ils en ayent du déplaiſir.",
            "Que les Princes ſont reſponſables de toutes",
            "les fautes de ceux qui agiſſent ſous leut con¬",
            "duite. Et encor qu’ils n’ayent point de Supe¬",
            "rieur de la Iuſtice duquel ils releuent, &amp; dont",
            "ils apprehendent les châtimens, leur condi¬",
            "Cij"
        ],
        [
            "2.",
            "dltion en cela en eſt d’autant plus dangereuſe,",
            "plus à craindre &amp; plus à plaindre, qu’ils ont",
            "pour Inge de leurs actions celuy qui en eſt le",
            "témoin. Qe le meſme Dieu, qui voit &amp; lit",
            "juſqu’au centre de leur cœur, eſt le Souuerain",
            "incorruptible, qui prononcera l’Arreſt dont",
            "il n’y aura point d’appel. Ainſi, MADAME,",
            "&amp; ſuiuant la maxime que nous faiſons nous",
            "meſme, ce que nous faiſns par les mains",
            "d’autruy. Ie le diray, mais auec larmes &amp; re¬",
            "ſpect que ie dis à vore Majeſteé;que c’eſt elle",
            "qui fait tous les outrages, &amp; qui cauſe tous",
            "ces maux:C’eſt elle qui vole: c’eſt elle qui pil¬",
            "lIe, qui tue, qui meurtrit, qui aſſaſine, &amp; par l!",
            "vne inuention du demon, contre la Nature &amp;",
            "la poſſibilité́ de ſon ſexe, qui rauit la pudeur",
            "aux femmes, &amp; aux filles la virginité. Et par¬",
            "my tous ces deſordres incroyables, il ne ſe !",
            "trouuera pas vn peché veniel.",
            "Heé quoy? piller les Egliſes, prophaner les",
            "choſes ſainctes, faire de la Maiſon de Dieu,",
            "non ſeulement vne retraitte de voleurs, mais",
            "vn lieu infame pour la proſtitution &amp; le rauiſ¬",
            "ſement de la pudicité́ des Vierges Françoiſes,",
            "par la rage des Polonois &amp; des Allemans, paſ¬",
            "ſera pour vne action legitime? Si les vols, les",
            "viols, les ſacrileges, les cruautez, les barbaries,",
            "ſont permiſes ſous vn pretexte de guerre!"
        ],
        [
            "2",
            "3",
            "5",
            "21",
            "ourquoy blà mons nous les Turcs &amp; les H¬",
            "retiques, dans les ruines dont nous voy s",
            "encore fumer les veſtiges? Les Sarraine &amp; es",
            "Barbares, qui tiennent les Chreties àla",
            "chaine, par l’aduerſion qu’ils ont à noie¬",
            "ligion &amp; au Sauueur que nous a ron, ’s",
            "ttaittent-ils auec la ſeuerireé, pour ne dire la",
            "cruauté, auec laquelle voſtre Majeſté ſouffre,",
            "que l’on trai te les Sujets du Roy &amp; les enfans",
            "de Ieſus-Chriſt, tous nuds dans les plus apres",
            "rigueurs de l’hyuer à Saint Germain dans vn",
            "tripot, ou au bois de Vincenne das vne caue,",
            "où trois cens ſans paille, n’ont autre chaiour",
            "que celle de la puanteur des excremens, que",
            "la nature les contrdlnt de ſe faire l’vn ſur l’au¬",
            "tre? Sont-ce les Loix de la guerre, meſme en¬",
            "tre les plus Barbares? Et tout cela eſt Chreſ¬",
            "tien! Et tout cela d’vne Princeſſe qui entend",
            "tous les iours la Meſſe, qui communie ſou¬",
            "uent, qui frequente le Sacrement de Peniten¬",
            "ce, &amp; qui n’en eſt point touchée, &amp; nes’en",
            "confeſſe point, parce qu’on l’a aſſeureé́e qu’il",
            "n’y auoit point de peché meſme Veniel! Et ſi",
            "l’on rendra compte aà Dleu d’vne parole oiſeu¬",
            "ſe, &amp; de laquelle perſonne n’eſt offenſé, ſera¬",
            "t’on canoniſé pour auoir verſé le ſang des in¬",
            "nocens? Ieſus Chriſt recompenſera t’il de ſa",
            "gloire au dernier iour, ceux qui auront fait"
        ],
        [
            "perir par le fer, par le feu &amp; par la faim, les",
            "enfans qu’il a enfantez en la Croix dans l’ef¬",
            "fort &amp; l’excez de ſes ſouffrances, luy qui pro¬",
            "eſte de preeipiter eo Enfer, ceux qui leur au¬ l",
            "ront refuſé du pain en leur neceſſité3",
            "AhMADAME,ce ne ſont pas les maximes",
            "de l’Euangile! Et il eſt bien ćtrange, qu’au",
            "meſme temps, que tout Paris eſt proſterné",
            "dans les Egliſes, en la preſẽce de Ieſus-Chriſt,",
            "expoſe ſur les Autels, pour demander à Dieu",
            "la conſeruation de voſtre Majeſté, &amp; la pro¬",
            "longuation de ſa vie, vous defendiez, ſous pei¬",
            "ne de la vie, de leur rien apporter, afin que",
            "dans huit iours vous offriez a la mort, vne",
            "Hoſtie de quatre cents mille vies! Cependane",
            "qu’ils crient aà Dieu du plus profond de leur a¬",
            "me qu’il conſerue le Roy, vous prononcez",
            "l’Arreſt pour leur rauir, par le plus cruel Ty¬",
            "ran de la vie, qui eſt la faim. Vousdemandez",
            "leur mort, cependant qu’ils ne ſoupirent que",
            "pour voſtre vie. Vous appelez les Etrangers",
            "pour les oprimer, ſç̧achant hbieu que les vrays",
            "François n’auroient pas aſſez de cœur pour ſe",
            "ſouler du ſang de leurs cõpatriotes, auec tant",
            "d’inhumanité, cependãt qu’ils prouoquent les",
            "Anges de vous eſtre fauorables.Et vo’mettez",
            "les armes en la main de la colere, du dépit, de",
            "la perfidie, de l’auarice &amp; de l’intereſt, pour",
            "coil"
        ],
        [
            "s",
            "¬",
            "¬",
            "1",
            ".",
            "1",
            "1",
            "1",
            ".",
            "1",
            "23",
            "eouper les teſtes &amp; les mains qui ſont éleuées vers le",
            "Ciel, aſin dimplorer ſõ ſecours pour la ſiré du Roy,",
            "pour la prolperite de ſcs armnes contre ſes ennemis,",
            "pour le repos &amp; la tranquillité de ſon Eſtar, &amp; pout",
            "I’heureux ſuccez de voſtre Regence. Ainſi faiſant vn",
            "crime de leurs vœnx, &amp; vne impieté de leurs ptieres,",
            "vous changez les loüianges qu’ils meritẽt en lnjures,",
            "les rccompenſes honorables en ſupplices: &amp; comme",
            "ſi cc n’eſtoit pas aſſez de leur oſter la vie, vous vou¬",
            "driez leur rauir l’honneur &amp; la conſience ſi vous",
            "pouuiez, enu les faiſant paſſer pour Rebelles &amp; Fa¬",
            "ieux, &amp; tout cela auec luſtice, &amp; ſans apprehen¬",
            "ſion d’oftencer, non p as meſme veniellement.",
            "Ie ſuplierois vo’ontiersV. M MAAE, qu’elle",
            "demandaſt à ces Caſuiſtes admirables, l’explicat ion",
            "&amp; ’intelligence de l’iſoie tragique de Naboth,",
            "qu’ils luy r aportaſſent auec fidelité, quel en eſſoit le",
            "ſujet, quels en furent les acteurs, le commencement,",
            "le progrez, la fin &amp; la ſuirte, ainſi que nous l’appre¬",
            "nons de l’Ecrituse ſainte. Naboth anoit vne vigne",
            "qui luy appartenoit, &amp; non pas au Roy: Les Fran¬",
            "çois ont des bicns qui lntr appartienent, &amp; non",
            "pas aà leur Prince, quoy que vü̈illent dire les faux",
            "Miniſtres, &amp; les petfides l’artiſans. L Roy voulue",
            "auoir la igne de Naboth, par le ſeul moriſ de ſes",
            "plaiſirs, les Miniſſres ſous l’Autorité du Roy,",
            "ayant déja rauy plus des trcis quarts, veulent auoit",
            "le reſte des facultez des Peuples, pour aſſouuir leurs",
            "paſſions &amp; leurs anarices. Naboth fiſt des remôn¬",
            "trances au Roy: Le Parlement au Nom de tous les",
            "Smets du Roy, en a fait &amp; reireré pluſieurs de tres¬",
            "jaſtes &amp; tres-importantes. Pour forcer Naboth, à",
            "perdre la vie, auec ſa vigne, on inuente cruellement",
            "qu’il a mal paré du Roy: Pour rauir la vie aux",
            "Erançois auee leurs biens, on ſuppoſe aliieuſe:;"
        ],
        [
            "1",
            "24",
            "ment qu’ils ſont Rebelles. Ie ne fais point l’applicà¬",
            "tion du reſte de l’hiſtoire, faſſe noſtre Segneur par",
            "ſa miſericorde, qu’elle ſoit defetueuſe pour noſtre",
            "egard, qu’elle n’arriue jamais.",
            "Ie laiſſe V. M. dans ces penſées, mais entre les¬",
            "bras de la Croix, &amp; dans les playes du Crucifié, afin",
            "de les mieux digerer, &amp; d’en temperert les amertu¬",
            "mes par le mélange de celles de cet ay mablc Sau¬",
            "ueur. C’eſt dans e Cœut ſacré́, MA E, dans ce",
            "cabinet Royal, dans cette fournaiſe de chariteé, que",
            "je coniure V. M. par tous les ſentimens d’vne ame",
            "Chreſtienne, &amp; par elle meſmle, de coſiderer auee",
            "attention, &amp; peſer auec le poids du Santuaire, le",
            "deſſein, l’eſpi it &amp; la conduite de ce Dieu miſericor¬",
            "dieux, de ce Roy clement; de ce Pere benin &amp; de¬",
            "bonnaire Seigneur, &amp; d’en ſaire la comparaiſon a¬",
            "uec les voſtres. Cependant que proſterné́ au pied de",
            "ſa Croix, les larmes aux yeux, les ſanglots en la",
            "bouche &amp; les ſoupirs dans le e œur, ie he me conten¬",
            "teray pas de le ſuplier; mais ie le coniureray aueo",
            "tous les delles Fraņois, par la vertu &amp; les merites",
            "de ſon San, de conſeruer vnſtre Maieſté dans l’e¬",
            "minence de a l’ieté &amp; de laVertu, neceſſaires à̀ né",
            "grande Princeſle qu’i par l’ſler de deux Sacremens,",
            "porte les titres glorieux, de Tres-Chreſt ienne &amp;",
            "Tres-Catholique. Qu’il luy remette par ſa miſeri¬",
            "corde tous les meurres, les vols, les viols, les incen¬",
            "dies&amp; les ſacrileges, qui ont eſté commis ſous ſon",
            "Autorité, &amp; qu’lle a tollerez par vne conſcienc",
            "erronée, formée par des Caſuiſtes ignorans &amp; ma¬",
            "licieux. Qu’il luy donne à l’auenit de meilleurs con",
            "ſeils, plus Chreſtiens &amp; moins intereſſez. Qil cou.¬",
            "ea rie ſilierune ue leoeiene ei e¬",
            "eleoienelne lneiſlnere l nieien",
            "11",
            "e",
            ".¬",
            "7"
        ]
    ]
}