{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Complot (le) et entretien burlesque sur l’arrêt\n                    du 29 décembre, contenant les principaux chefs d’accusation conitre le ministère\n                    du cardinal Mazarin, par le sieur de Sandricourt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "23"
    },
    "texte": [
        [
            "LE",
            "COMPLOT",
            "ENTRETIEN",
            "BVRLESQVE",
            "LAREST DV 9DECEMRE.",
            "s ueux ouues pacevaro",
            "ntre le Miniſtere",
            "du, Cordinl ndlneunin",
            "Par le ſieur DE SANDRICOVRT.",
            "da?",
            "pas",
            "ee",
            "Ss."
        ],
        [
            "E",
            "8",
            ".",
            "r !",
            ".",
            "a",
            "E",
            "s",
            ". li",
            "ei",
            "i.a ...",
            "¬",
            "ba,a",
            "1",
            "¬"
        ],
        [
            "1",
            "2",
            "1 IDT ¬",
            "IT LI",
            "ET ENTRETIEN",
            "BVRLESE.",
            "1",
            "SvR",
            "L’ARREST DV 2,. DECEMBRE",
            "Caeenmanes principaue Chei dAeſaion papoſez pr",
            "la Fance conme le Miniftere du Cndual,",
            "Maani.",
            "ET Infame Suiee qui ſe faierout blane de coae",
            "d pidieiſdes pou ueodet aue pue de feonue ruſae",
            "l’Aret de Proſeription du 9. Decembne, e,l",
            "al’leuie erelns le pdue ieriſiueu e eilu ieiei¬",
            "Cruel &amp; le plus Cimal de eous les Hoa- ua",
            "oenuee unein r nue reene nereoen oe e n le",
            "eclararions meſaes du Prince, par le Conſentemens sem.",
            "s aions, par les Naturels &amp; les Eftrangers, par les",
            "ys Illuſtres Parlenents du Royaume, par les plus Equi¬",
            "E ie eu eere epedſmet",
            "A ij"
        ],
        [
            ".",
            "3",
            "4",
            "de condamnier leParftsmy lesPa’esſanà les oneendre.",
            "I’ay remarqué tant de Fourbes, tant de Figures, &amp; tant",
            "de beaux Pretextes dans cét Eſcriuain pour colorer ſes",
            "Inuectiuecs contre le Parlement de Paris, qu’il careſſe",
            "d’abord comme les Scorpios, pour captiuer la patience",
            "de ſon Lecteur, &amp; pouuoir plus fifiement darder le poi¬",
            "ſon qu’iLrépand aàain,qund ſe ſeryaa d’vne ahorgé",
            "u ſ de Tullius, il lappelle porau haminm Come, * be",
            "lium Ciee¬",
            "ſBe gens iranpree de colere: que toiterces",
            "re li. .",
            "Ep. 7. dd",
            "Lentulum.",
            "adreſſes de Rheequiquje,&amp; sa ſpacieuſes agpences de",
            "Pieté, fondée ſ le eu-écat ’vre dignité des hono¬",
            "rée par le Crime,n’npgs-fortemet perſuadé que ce",
            "braue ſuiet, eſtoit buodoietre qldelque fat d’Italien",
            "lettré de Naturalité, ou. bien pluſtoſt quelque laâche",
            "François du Naturel de ceés Rauaillacs, quirenonçant au",
            "ſolide &amp; à̀ a Raifon auoitaſſen foupsſe aneau",
            "d’vné Deuotion hypocrite de nous plonger le Couteau",
            "dans le cœur de lEſtat, des Familles, &amp; des particuliers;",
            "en maintenant parmy nous ce Temeraire Miniſtre, qui",
            "trauaille ſi puifſamment aà̀ la deſolation de la Monarchie",
            "depuis tant d’années.",
            "Dans ce demêlé, puiſque Tullius vient à la rencon¬",
            "tre pour ietter le venim par la plume de cet Eſelauei’é¬",
            "craſeray labeſte ſut la p laye pou ſerxbifd contrepoiſou",
            "à ſa bade, &amp; luyrepointeray le coureaùdans les Inteſtins,",
            "ausec les paroles meſmes de ce grand homme d’Eſtat,",
            "quandil parle pertinemment de la Naturedes Dieux, &amp;",
            "du Culte qui leur doit. eſtre nendu:",
            "Ie diray à ce grand Eſtalleur de Cdnons de Decres.",
            "&amp; de Reſpects, que la Simplicité de nos Princes a porté",
            "autresfois à des Prelats criminels’au préiudice de leurs",
            "Peuples: que la veritable Pietré ( non, ce n’eſt pas bien",
            "parlé, car i n’y en a point d’autre que de veritable) ie",
            "dis que l Pieté ne peuc iamais eſtre feinmte, ny déguiiſée,",
            "(quoy qu’on s’eforce de le faire) omme lesauttes Ver¬",
            "tS"
        ],
        [
            "5",
            "us: In ſpecie ſte ſimalafionis ſcut relique ’virirotes ità cieero ade",
            "Pas eſſe non potet. Elle a des Characteres ſi viſibles, NatDo.",
            "des marques ſi fort eéuidentes, &amp; des conſequences ſi pal¬",
            "fables, que ie trouue impoſſible aà tous les Maſques &amp; aà.",
            "toutes les Larues de la pouuoir diſſimuler.Qui la bannit cuu qua",
            "nt ae¬",
            "lu Cormerce des hommes, dit ce grand Politique, l li eie",
            "netrangse la Saintere, il met enfuiréla Peligon lerape ueu.",
            "port, la beauté, la diſtinction, l’ordre &amp; toute l’harmo¬ eſt, &amp;e.",
            "nedu monde:tque had ſco, n Pietate aduersaà̀s Deos ſas¬",
            "blaa ffdes erias &amp; ſacieas hmani generis &amp; va excel¬",
            "lniſrma virtae Iatitias tollaur: C’eſt tout dire qu’il",
            "chaſe à̀ grands coups d’eſtriuiere la Foy &amp; la Fidelite,.",
            "la Societe &amp; l’Alliage, l’Entretien, mon Amy, le Ciment",
            "le Firmament des Eſtats, cela qu’on appelle Iluſtice.",
            "Ah! double Mazarin fieffé, qui veux cbuurir l’infamie.",
            "des Crimes auec le Manteau Royal des vertus, qui veux",
            "ſouſtenir ton Criminel auec les Colomnes de la Recligioni:",
            "Baſtiſſeur de Sepulcres qui r’enferme de vilaines Carcaſ¬",
            "ſes auec des Marbres blancs, as tu bien l’effronterie au",
            "milieu des braſiers que cét incendiaire nous a allumé de",
            "chanter les loüanges de ton Idoſe? La Religion pour",
            "eluy qui introduit le mépris des Dieux, &amp; la licence",
            "des Sacrileges! Les Vertus pour vn homme qui eſt tout",
            "couſu de Crimes! Des Porphyres pour celuy qui merite",
            "e paſſer par la rigueur de tous les Elements! Infame,",
            "laſche, eſclaue, tu te citre encorec du nom de fid:le ſujet,",
            "u oſc bien aucc vn front de publique éuenter des Sen¬",
            "mens fort eéloignez de l’équité &amp; de la Raiſon. Ie t’a¬",
            "uoue que parmy les loü̈anges qu’on te donnoit de forte",
            "plume, ie m’eſtois perſuad́ que tu eſtois quelque Milton",
            "ou vn Saulmaiſe en matiere de Politique, que tu produi¬",
            "ſois de puiſſantes ra iſons pour metrre au iour l’innocence",
            "cachée de con Proſcript, &amp; que tu faiſois voir des ſerui¬",
            "es publics, ou ſecrets tres-conſiderablcs dans la con¬",
            "oucture de nos affaires. Toutesfois apires auoir mis le",
            "B2",
            ",",
            "9",
            "1 A",
            "8"
        ],
        [
            "Le Pape.",
            "6",
            "nez dans tes ſentiments, ic n’y ay rencontré ny Muſq,",
            "ny Ciuette, mais vn puant intereſſé, qui ſe retranchec du",
            "Paradis &amp; des Enfers pour faire peur aux mercenaires,",
            "&amp; arborer l’impunité des Crimes ſur l’immuniteé des Pre¬",
            "latures. Ah! Ie ne le ſç̧aurois ſouffrir, car ie ſç̧ay bien",
            "que mon grand Papa * ne l’entend pas aiiſy, que ſes En¬",
            "fans maltraitent ſes petits Nepueus: Et que luy meſime à̀",
            "bien fait dégrader le Maſcambruni en pleurant, le bon",
            "pere Eſpagnol qui ne veut point donner d’Eueſques aux",
            "Portugais ny aux Caralans, pour faire retourner les Peu¬",
            "ples à la bergerie des Roys; Et que dans ſes Galcres il y",
            "a bien des mains ſacrées qui manient la longue plume:",
            "Pour tec dire, mon pauurec Amy, que la Sainteté́ ne ſup¬",
            "perte pas les Crimes, que la liete enuers les Dieux, le",
            "Pais &amp; les Parens doit eſtre eſtablie ſur la Raiſon, éloi¬",
            "gnée de l’iniuſtice, des fourbes, des intereſts, &amp; de cet¬",
            "te enchaiſnurc de crimes que nous decouurons à toute",
            "heure ds ton Signore Ginlio Madrini, lequel a peu eſtre",
            "legitimemenr proſcrit en qualité dec Boutefeu armé, &amp;",
            "que bien luy a pris de n’auoir pas encore cſte pris. Car",
            "poureltrc criminel, ie te le feray bicn-toſt voir par la meil¬",
            "leure Poiitique, tout auſſi-toſt que j’auray vn peu rallé",
            "Monſeigneur le Parlement ainſi nous le faut-il faire,",
            "touſiour; à̀ l’Academique) qui donne des Arreſts- leſ¬",
            "quels ne l’ont pas gueres empeſché de paſſer outre. Eſ¬",
            "couté donc, Ieancu, leanfeſſe, Roſtocole, le burleſque",
            "complot de mecs deux Braues.",
            "Vn Gcntilhomme Italien, qui ſe vouloit indiſcrete¬",
            "ment railler de nous &amp; de nos Arreſts, me diſoit-il y a",
            "quelques iours, auec les geſtes de ſa Narion, quc Ciron",
            "ayant entendu le ;o. Decembre par le Valet du Sccre¬",
            "trc de Monſienr le Procureur General, que la Teſte de",
            "ſon Eminentiſſme Seign. ’onſ. Ialo12urii du",
            "noble ſang des Bouchers de Sicile auoi: eſte proſcrite",
            "par Monſieurlc Parlecmẽt de Paris la ſcmmc de 5yo oo"
        ],
        [
            "7¬",
            "7",
            "eſcus, mit auſſi-toſt les plumes au vent,, &amp; les talons¬",
            "dans ſes bottes de euir bouilly, pour en porter en poſte",
            "Ies nouuelles à Sedan, &amp; faire ſon poſſible pour deétour¬",
            "ner l’orage de deſſus la teſte de ſon cher Maiſtre: Mais",
            "qu’ayãt fait trop grande diligence pour guarantir la teſte",
            "d’autruy, il y auoit perdu la ſienne auec la vie, eſtant",
            "ombeé mort de deſſus ſon cheual à l’entrée de la porte,",
            "ſans pouuoir dire que cinqou ſix paroles tout eſtoufflées,",
            "à vn Menuiſier qui etoit en faction de Soldat ſur le gar¬",
            "defou. du pont leuis.",
            "Ainſi( diſoit cét Italien) mourut le ſieur Ciron, men¬",
            "tionné au monitoire du ’ape Parſement, laiſſant vn ecx̃¬",
            "ple de fidelite remarquable à tous ſes Confreres valets",
            "de trefle du Cardinal lulio.",
            "Mais ne pouuant ſouffrir cette Rai e hors de ſai¬",
            "ſon, ie luy répondis bruſquement. Qu’aux ſeruiteurs",
            "dubien public, du Droit &amp; de la Raiſon, vne celle Fide¬",
            "lité dé uroit eſtre, comme à Rome, &amp; en Angleterre, ac¬",
            "cuſee de haute trahiſon, puis qu’elle eſt ſi preiudiciable",
            "au bier de l’Eſtac, &amp; à la tranquillité des Peuples: Et que",
            "lamour du Pays nous doit faire oublier tout deuoit en¬",
            "uers les noſtres: La grandeur de courage &amp; la vertu he¬",
            "oique commandans de mépriſer l’amitié, les obliga¬",
            "tions priuées, ſa parole meſme, &amp; ſa parenteé pour le",
            "bien commun &amp; l’obeiſſance du Magiſtrat.",
            "Von vos pietatis ima ga",
            "s, nec aduerſ conuſpeti fronte paretes",
            "Coaoae..",
            "cC’.1.",
            "re, qu’a¬",
            "cu-ptcter¬",
            "c de piee,",
            "n le regd",
            "Il eſt vray, dit l’Italien: Mais les Princes n’acceptent de os p¬",
            "ren, ne v",
            "s les perſonnes à moitié, ils ne veulent point de ſer-",
            "uices conditionnez, Et faut, entrant chez eux, faire ſer-dan, ee ren¬",
            "ment de fidelité eſclauone, quoy, qu’Eſclaue, on ne le oatre.",
            "oiuc eſtrc que de Dieu &amp; dc la Raiſon. Puis m’ayant re¬",
            "quis d’ttenton patiente."
        ],
        [
            "3",
            "Vnc mort ſi ſoudaine, dit-il en continuant, mit Char¬",
            "les Martel dans la teſte du Cardinal, ne pouuant ap¬",
            "prendre ny conjecturer de quelles nouuelles lenommé",
            "Ciron eſtoit Porteur, aril ne fut trouué aucun memoire",
            "dans ſes pochetres, ſinon des parties qui cõ̃tenoient qu¬",
            "tité de ports de paquets, &amp; vne ſomme notable diſtri¬",
            "buée à diuerſes occaſions par ledit Ciron aux Emiſſai¬",
            ",",
            "res de ſon Cardinal.",
            "Or vous deuez ſçauoir que le Menuiſier a fait ſon pro¬",
            "fit aà voſtre auantage des nouuelles qu’apportoit le Poſtil.",
            "lon Ciron:Car il feignit n’auoir pas entendu les paroles",
            "qu’il luy auoit dit en mourant(il luy auoit dit poutant de",
            "dire au Cardinal de redoubler ſes Gardes, parce qu’il y",
            "auoit vn Arreſt de Monſieur Parlement, &amp; 5oooo eſcus,",
            "&amp;c.) ELt le drolle ne penſa gueresà dite Deproſundis pour",
            "Ciron: car Argent, mon amy, c’eſt vn Sorcier bien in¬",
            "humain, &amp; ie connois vn Gentil-homme Limoſin, qui",
            "pora en croupe à dix lieuës de là le corps mort tout nud",
            "d’vn Prieur, afin que ſa mort fuſt caché́e, &amp; qu’il peut",
            "er aſſeurance obtenir pour ſon fils les prouiſions du be",
            "nefice: Et tout cela pour ce diable d’Argent qui nous",
            "gueit de la peur, quoy que les Philoſophes diſcnt, que",
            "c’eſt la plus eſtrange de toures nos paſſions, &amp; qu’elle",
            "nous faſſe voir des Lutins &amp; des Loups garoux, &amp; les",
            "ombres de nos parens quand nous paſſons par les Cime¬.",
            "tieres. Ainſi les cinquante mil eſcus, ce ſont cent cin¬",
            "quante mil liures: Et c’eſt le reuenu du riche Abbé de",
            "ſainr Denys, Cap de Grecous, 5oooo eſcus ne ſont pas",
            "des Nefles, &amp; tout cela pour vn coup de laache, diſoir ce",
            "Menuiſier, &amp; ie fais bien ſauter vn ais de cheſne qui eſt",
            "plus dur, &amp; mort d’vn ca &amp; mort den chien, ſi ie pouuois",
            "entroller l’Ornie de balle, &amp; auoir la teſte à Mazarin:",
            "&amp; adieu les outils &amp; l’eſtablie, &amp; le Varlet &amp; la Varlop¬",
            "pe e le eleil o l e le e lunuaoer ennerenot dn"
        ],
        [
            "la brauerie de ſes penſées, &amp; de ce qu’il pourroit faire de",
            "ſon argent, &amp; des beaux habits qu’il acheteroit: Voicy",
            "arnuer chez luy(il eſtoit retourne du corps de Garde,j",
            "vn Compagnon Chirurgien qui retournoit de chez le",
            "Mazarin, lequel à ce que ſes gens luy auoient dit, eſtoit",
            "fort tourmenté d’vne Migraine, à laquelle peu de Mede¬",
            "cins trouuent de bons remedes. Pour moy, dit le Chi¬",
            "rrgien, j’en ſçay vn bien aſſeuré: Mais ces Meſſieurs-là",
            "font tant les douillets, qu’ils ne voudroient point ſouf¬",
            "frir vne Chiquenaude pour ſe guerir d’vn mauuais mal.",
            "Et quel remede luy voudrois-tu faire? dt le Menuiſier:",
            "Ce ſeroit, dit le Chirurgien, de lui appliquer vn Cautere",
            "ſur les ſutures. Suture! dit le Menuſier, quel Diable eſt",
            "cela Ho, tu n’entends point cela, dit le Chirurgien, c’eſt",
            "que fſur le Crane nous auons des couſtures par ouù̀ les va¬",
            "peurs fuligineuſes s’euaporent, &amp; c’eſt-ce qu’on voit ſurt",
            "les teſtes des morts fait en façon de ſcye, qu s’entreden¬",
            "te de part &amp; d’autre. Voila, dit le Menuiſier des Sutu¬",
            "res, &amp; du Crane, &amp; des fuligineuſes, &amp; encores des",
            "ſyes: quand ic ne ſerois pas le Cardinal Mazarin, &amp; que",
            "j’aurois toutes les Migraines &amp; le mal de teſte tout en¬",
            "tier, au diable ſi ie voulois du Cranec, ny de ſon magiſte¬",
            "re, ny de la ſuture, ny qu’on me ſcia lateſte. Ie vois bien,.",
            "dit le Chirurgien, que tu ne m’entends pas, mais c’eſt",
            "pourtant vn bon remede que le Cautere: Ouy, dit le Me¬",
            "nuiſicr, quand le mal d’enfant nous prend aux feſſes;",
            "Car cela s’appelle, penſer lc Cautere:lais ic ſay vn au¬",
            "tre remede pour la Migraine, que ſi tu le ſç̧auois teu y ga¬",
            "gnerois 25 mil eſcus à ta part, &amp; vn Chapeau au bout, &amp; de",
            "quoy faire paſſertes Raſoirs. Que diable dis-tu la 2; ml",
            "eſcus dit le Chirurgien: Ouy, 25. mil eſeus, dit l’autre, &amp; ſi",
            "tu les veux gagner, il ne faut qu’vn coup de Bſtoy. Et",
            "auſſi-roſt le tirant à quarticr, il luy raconte telle choſe&amp;",
            "telle, &amp; telle, &amp; celle; &amp; 5o. mil eſcus ſont bcaux S cent",
            "Aquanc miliurcs ne ſont pas des Prunes, &amp; nous auos¬"
        ],
        [
            "beau hacher toy auec ton Raſoir, &amp; moy auec mon Ci¬",
            "2cau &amp; tirer le Diable par la queuë: 25. mil eſcus cha¬",
            "cun ſont vn bon remede à la neceſſité &amp; à la Migraine à",
            "Mazarin.",
            "Nais, il y a vn Mais: &amp; quel Mais ? dit le Chirurgien:",
            "C’eſt dit le Menuiſier, que ie crains ſes Gardes qui nous",
            "deſpeſcheront auſli-toſt, ſi nous faiſons tant ſoit peu de",
            "bruit; car pour l’auoir j’en ſçay bien lec moyen, en me ca¬",
            "chant dans la chambre aux pommes qui eſt tapiſſée: Et",
            "puis encor vn autre Mais; c’eſt qu’il faut montrer ſa",
            "Teſtcà Monſieur Parlement, &amp; aux Cautions Et tu ſçais",
            "bien qu’on n’emporte pas comme cela vne teſte toute",
            "en ſang, ſi ce n’eſt qu’on euſt vn ſac comme ludith, mais",
            "il faudroit auoir vne Chambriere pour le porter com¬",
            "me ellec.",
            "Le Chirurgien attentif à tout ce diſcours ſe mordoits",
            "les ongles ſans dire mot, iuſques à̀ ce que l’autre le preſ¬",
            "ſant de luy dire ce qui luy ſembloit de l’affate, apres y",
            "auoir bien reſué, il luy reſpondit: lour le bruit, ie ſç̧ay",
            "bien le remede; &amp; pour la teſte, ie ſçay vn expedient",
            "ſans beſace, qui nous mettra toy &amp; moy aà couucrt: Car",
            "ſi ru l’aſſene bien par la teſte, tiens, voila vn aphoriſme",
            "’Aphor., d’Hippocrate; * Qibas á externa aliquea eaſa valid?",
            "concuſſm faeris Cerebran, hos mauros feri neceſſe eſl; Mais",
            "tu n’entends pas le Latin, c’eſt à dire, que quand on dõ̃¬",
            "ne vn coup vn peu rude ſur la teſte, tiens, on ne ſonne",
            "plus vn mot: Bon, dit le Menuiſier; Et pour la teſte? Le",
            "Chir. Tu me la jetteras par les feneſtres, &amp; ie la met¬",
            "tray dans vn ſac, &amp; tu ſortiras ſans bruit, diſant adieu à",
            "Champagne: Et puis tu es connu dans le logis, car tu y",
            "as racommodé des Contrevents.",
            "Le Menuiſier bien reſolu d’attrapper à peu de frais",
            "l’argent de Monſieur Parlement, apres auoir bien mar¬",
            "que au Chirurgien l’endroit où il faudroit amaſſer la",
            "boule, entra ſubtilement au logis du Cardinal, &amp; ſe a¬"
        ],
        [
            "cha dans la Garderobbe, portant auec ſoy vne courte",
            "Hache bien affilée ſur le gray, attendant le Maarin de",
            "pied ferme, qui comme vous ſçauez a le ventre plus libre",
            "que la main, qu’on dit eſtre faite en Chappon roſty. Il",
            "vint ſur les neuf heures du ſoir auec Fraſari ſon Valet¬",
            "de chambre, qui luy ayant mis le flambeau au milieu de",
            "la place, ſe rerira, crainte du muſe qui luy fait mal au",
            "Cerucau.",
            "Alors épiant ſon temps( il auoit oſté ſes ſouliers pour",
            "ne point faire bruit aux trois ou quatre pas qu’il auoit à",
            "faire il vous luy décharge vn coup de ſa hache auſſirude",
            "pourle moins, que celuy de Tanne guy du Chaſtel, *mais Aa ue e.",
            "mieux aſſené, ſur la Sutre lambdoide, qui vous me ougoges",
            "mon Mazarin par terre, ſans pouuoir dire vn pauure mot:",
            "Mais ce premier coup étonna bien mon Menuiſier; Car",
            "enla place de Fraſcasi qui s’eſtoit retiré: Voicy ſortir de",
            "la teſte du Cardinal vn valet de Carreau, qui ſe mit à",
            "dire, oc: Lt puis vne Dame de Pic ( il penſoit parce",
            "qu’elle auoit vne pique, que ce fuſt Pallas qui ſortiſt de",
            "ſa Ceruelle) mais ſi roſt qu’elle eut dit or, comme l’au¬",
            "tre, il vit bien que c’eſtõit le oc azarn, qui ſe reſ¬",
            "pandoit à terre. C’eſt pourquoy redoublant le coup par",
            "le coſté, il vous luy fait fauter le Crane &amp; la Ceruelle, &amp;",
            "tout ce qui en dépend. Er ſi tu veus ſç̧auoir ce qui s’y",
            "reſpandit: Premierement tout le reſte du oc, e. deux",
            "ou trois Rafles qu’il auoit encore dans la teſte. Terì,",
            "vn asa ealdta auere * repoſfs d’Italie, contre les Pari¬ , ſoonenir",
            "ſiens, &amp; les Bourdelois: Et puis toute la Bouette à Pando- de vengea¬",
            "re: Er puis le Bibliore quaire Naudé qui courut en poſte ?",
            "t’lalienae,",
            "dans vn mannequin percé, porter la clef de la Biblio¬",
            "theque aux Cautions: Et puis vn grand nombre d’Ani¬",
            "croches, &amp; puis vn Macuauel en petit Vlume, impri¬",
            "mé à Armſterdam. Et enfin ſon diable de genie, pieds &amp;",
            "poings lez, qu’vnc legion de Lutins ont emmené au ſie¬",
            "ge de R hadanante. Ce fut alors que le pauure Menui¬",
            "ſier eut grand peur."
        ],
        [
            "s6 ras. Obapuis * ſfeterustque comne, &amp; vox facibus haſitr..",
            "ruoit, les Car il penſoit que tous ces Lutins à les entendre parler,",
            "l fuſſent les ſix mille Alemands, qui deuoient entrer en",
            "France: Mais s’eſtant enfin raſſeuré, &amp; Fraſcati ne re¬",
            "&amp; le reſpis",
            "deneur",
            "oase,",
            "tournant pas, il commence à ramaſſer les dez, &amp; les Hocs",
            "&amp; les anicroches, &amp; le Repoſtam, pour les luy remetre",
            "dans la teſte: Toutesfois s’aviſant que le temps luy",
            "eſtoit trop precieux, &amp; que coupant le reſte de la teſte,",
            "elle ne ſeroit point connoiſſable, ayant fait voler rout le",
            "Crane: Il ſe contenta de luy couper les oreilles qu’il miſt",
            "dãs ſes pochettes aucc la Bouictte à l’Pandore, &amp; ſortit ha¬",
            "bilement par vne autre porte, qui reſpondoit à̀ la garde¬",
            "robe, pour aller rejoindre le Frater qui l’artendoit auec",
            "grande imparience. Ils s’en allerent enſemble en grand",
            "haſte, ſans ſe dire mot, au logis du Menuiſier, où celui¬",
            "cy ayant rendu conte à l’autre de ſon expedlrion, &amp; alle¬",
            "gué de bonnes raiſons, pourquoy il n’auoit peu appor¬",
            "ler toute la Teſte aux Pariſiens; il luy en voulut montrer",
            "les orecilles, par ou diſoit-il, il ſeroit aiſément reconnu,",
            "&amp; les cent cinquante mil liures, zeſt, payees en bonne",
            "monnoye, qui ne peſeroit point vne plume: Car le bon",
            "Monſieur Tubœuf dit que le loüiage de ſa Maiſon luy",
            "cſt deu, &amp; que la Bibliothcque, zeſt, doit demeurer pour",
            "les gages: Mais des deux Oreilles, l’vne s’eſtoit meta¬",
            "morphoſé́e cn celle d’vn Bourrique, &amp; l’autre d’vn Mu¬",
            "Pſa’u? let, zeſt. *Qaibus non et ineletus.",
            "œutt.",
            "Iamais ils ne furent plus eſtonnez, &amp; ſe regardans",
            "l’vn l autre, le Chirurgien diſoit au Menuiſier, c’eſt vn",
            "Sorcier que Mazarin; le Menuiſier dſoit, il faut que ce",
            "ſoit vn Loup garou, car ic luy ay fait ſaurer la Ceruelle,",
            "&amp; ie luy ay couppeé les Oreilles,’&amp; ie netrouue icy que",
            "celle d’vn Aſne: I’aurois beau les porrer aà l’aris, auant",
            "qu’on me deliurair les cent nquante mil liurcs: ar on",
            "nc diroit que les Aſnes, à moins qu’ils ne fuſent des",
            "Apulées, n’ont point de Bibliotheques. Et voila, di¬",
            "ſoit"
        ],
        [
            "ſoit mon Italien, pourquoy la Teſte ny les Oreilles ne",
            "ſont point encore arriuées.",
            "Touresfois s’eſtant apperceu à mon ſerieux, que ſa",
            "Boufonnerie ne meſtoit pas beaucoup agreable ( car",
            "nous ne ſommes pas en temps de railler) &amp; que j’auois",
            "eſté fort imparient le long de ſon diſcours, qui puoit",
            "le Mazarin, &amp; ſentoit le fagor, il adjouſta comme",
            "pour r’habiller ſa faute.",
            "Que le Courier qui auoit apporté ces nouuelles,",
            "auoit ſongé la nuict, que quantité d’Harpyes habillées",
            "en Procureurs du Chaſtelet, propoſoient vn grand",
            "nombre de Chefs (ce ne ſont pas des Teſtes) d’accu¬",
            "tion contre le Cardinal., Que Proſerpine faiſoit exco¬",
            "giter de nouueaux tourmens contre luy par ſes Furies:",
            "Que Conchini le Marquis d’Ancre alloit diſant par",
            "toutes les marmites du Dieu Pluton, qu’il auroit bien",
            "toſt l’oncle des Mancini pour Camarade: Que Caron",
            "le Battelier ſe rejoü̈iſſoit dans leſperance d’auoirbien",
            "oſt pour le moins dix Loüis d’or pour le paſſage de",
            "Mazarin aux Enfers, quoy que les autres ne luy don¬",
            "naſlent qu’vn denier: Et que Cerbere le Chien à trois",
            "gueules le houſpilleroit d’vn diable deſorte auec ſes",
            "ratteliers de dents:; Et( ce qui me mit de meilleure hu¬",
            "eur pour reſpondre pertinemment à cc bouffon d’I¬",
            "talien) que le Cardinal de Richelieu auoit eſté ramené",
            "deuant le tribunal des trois Iuges- pour y renoir ſon",
            "procez, &amp; eſtre chaſtié d’n pechéſecre, qui auoit",
            "eſté paſſé par deſſus à ſa premiere Condemnation. Ce",
            "peche, diſoit- il, eſtoit vne vanité qu’il aàuoit eu de ſe",
            "ptocurer pour ſueceſſeur vn Gaſtetout, afin que ſa con¬",
            "duitte dans le Miniſtre fuſt loüee &amp; regrettée apres",
            "ſa mort: Et que Miaos ayant faite conaoiſtre que cela",
            "eſtoit plein d’amour propre, &amp; par trop preiudiciable",
            "au bin public, auquel nous deuons poſtpoſer toutes",
            "ſortes d’intereſts, l’auoit condamné pour ce peché à",
            "D"
        ],
        [
            "14",
            "demeurer encore attache 25. ans 5. mois &amp; dix iors",
            "à ſon Purgatoire du Mont Caucaſe.",
            "Reſeruoir.",
            "Cette derniere penſeée, comme plus raifonnable,",
            "m’ayant adoucy l’Eſprit, que ſa gauſſerie auoit irrité.",
            "Ie luy reſpondis lerieulement que toutes ces agrea¬",
            "bles fictions, onſtroient hien que lesaliens portent",
            "leur Eſprit ſur le deuant de la teſte, puis qu’ils ſont fi",
            "habiles a inuenter: Toutesfois que l’expiience nous",
            "faiſoit tous les iours ſentir à nſtre dommage, que tou¬",
            "tes leurs inuentions eſtoient forgees dans la boutique",
            "de Phalaris pur nous tome ter:Que les Banquiers",
            "qui s’introdilirent en France du te mps de Catherine",
            "de Medicis, auoient fourny aànos Maltottiers mille ſtra¬",
            "tagemes pour epufer le ſang &amp; la bourſe du pauure",
            "peuple, ui gent a preſent de tous les coſtez: Que",
            "Mazarin auot eſte dans ce meſtier plus hable que",
            "rous les aues, &amp; qu ay ant reduit les moins aiiz à",
            "brouter l herbe, il auoit runé les mediocres, &amp; noſtre",
            "plus âorllante Nobleſſe. Que les plus grands &amp; les",
            "mieu intentionnez comme les Ducs de Beaufort, &amp;",
            "de Longue ville, &amp; le Mareſchal de la Mothe, &amp; les",
            "deux trees de Condée, &amp; de Conty, il les auoit abu¬",
            "ſant de l’e nfance du Roy, &amp; de la bonté de ſon A. R.",
            "tortionnairementempriſonnez, &amp; pourſuiuy leur te¬",
            "tale ruine.",
            "Que veritablement nous auions noſtre Eſprit fur le,",
            "derrierede lateſte;mais que c’eſtois vn tepaſfams * me¬",
            "morial pour marquer toutes les chaſſes, &amp; nous ſouuenir",
            "des onchin, &amp; des Mazarns, &amp; de toutes leurs four¬",
            "hes &amp; tyrannies, pour en faire iuſtice exemplaire. Que",
            "le Parlement de Paris qu’il appelloir Monſieur &amp; Pape",
            "Parlement come par deriſion, valoit mieux que rous",
            "les Signori, &amp; Monſignori &amp; les Forfanti de dela les Al¬",
            "pes. Qu’il eſtoit, &amp; tres à propos, le Pape des ParIe¬",
            "enes, ps que des Monarques, des Empereurs, &amp; des"
        ],
        [
            "15,",
            "plusgrands Princesde l’Europe l’auoiét pris qu elques¬",
            "loispour Arbitres de leurs differents. Que nos Roys quiL’Empe¬",
            "eur Frt de¬",
            "ſeſont toſiours rendus recommandables par la Iuitice,’,",
            "le tenoient pour leur bras droict, &amp; luy mettoient leurs P- ino",
            "propres intereſts entre les mains pour perdre le leur, s’il ?",
            "eſtoic iugé n’eſtre point acquis auec eéquite: Que les plus oaume",
            "gcands Seigneurs, &amp; meſmes les Princes du Sang, te- de iele.",
            "uoient à gloire de prendre ſeance dans cét illuſtre Senac,",
            "quin’eſt compoſe que d’Ariſtocrates: Que les volontez",
            "de nos Roys n’auoient point de libre effet, que par l’ap¬",
            "prohation de ce Pape qui les confirmoit en verifiã̃t leurs",
            "Declarations, comme les monſtrant eéquitables: Que les",
            "iudicieux prononcez de ces Senateurs eſtoient appellez",
            "Arreſts, &amp; non ſans cauſe, puis qu’il ſe faut arreſter à ce",
            "qui ecſt uſte, quãd il eſt iugé́ tel par les plus ſages Teſtes:",
            "Et qu’au reſte, le Parlement auoit eu raiſon de proſcrire",
            "ne Teſte qui eſtoit la fontaine de toutes les miſeres de",
            "noſtre Peupl, le Seminaire de toutes nos diuiſions, la",
            "boutique de toutes les concuſſions, l’ouurouer de toutes",
            "ſortes de malices, &amp; l’arſenal de nos Guerres inteſtmes:",
            "Que ce Parlement auoit fait oſter la Teſte au Comte de",
            "SPaul, qui eſtoit beaufrere d’vn Roy: * A Iacques, Roy",
            "d’Arnagnac Duc de Nemours, &amp; condamné le Cormte Leis X 1",
            "d’Alençon, qui eſtoit d’aurre étoffe que Mazarin: Que le",
            "Pnnce de Condé eut paſſé le pas, Si François I Ieu en¬",
            "mre veſcu trois heures, &amp; à plus forte raiſon vn pctit Se¬",
            "ettaire, Rorurier, Eſtranger, Criminel, nc luy faiſoit",
            "paint peur pour eſtre couuert d’vn Chapeau qu’il a ſi in¬",
            "olemment deshonoré.",
            "Que pour les cinquante-mil Eſcus, la parole ſolemnel¬",
            "le du Parlement valoit autant que la Royale Que les¬",
            "rome ſſes eſtoient aſſignées ſur vn bien éevident, pour",
            "onſtrer qu’on ne vouloit point fourber aà l’Italienne:.",
            "Que les Cõ̃miſſaires auoient procedéa la vente pour te¬",
            "ir la recompence toure preſte pour celuy, qui par vne ſi"
        ],
        [
            "heroique action, purgeroit comm’vn autre Hercule la",
            "-Francc de ce Monſtre. Qu’au reſte, il n’y auoit pointſi",
            "grand peril comme on ſe figuroit en l’execution: Qu’vn",
            "ou deux de ſes domeſtiques en pourroient aiſeément venirt,",
            "eE. ’E. à bout: Qu’vain de Galles * auoit à̀ noſtre grandre¬",
            "mondPun gret eſté́ nis aà̀ mort de la ſorte, par vn Gentil-hommé",
            "ce de Gal¬",
            ", Anglois qui s’eſtoir introduit à ſon ſeruice; Que meſmes",
            "de rane. quand on le canarderoit comme l’Admiral de Chaſtil¬",
            "lon par vnec feneſtre, ou qu’on luy feroit ſauter le pont¬",
            "leuis comme au Marquis d’Ancre, Ceux qui ſont à ſon",
            "ſeruice, ny eſtans que par intereſt, ſe diſſiperoient auſſi¬",
            "toſt, comme fit la foule de ce Marquis.",
            "Que Monſieur Tubœuf, ny aucun creancier ne s’op¬",
            "poſoit ny oſeroit s’opoſer à vn ſi louable deſſein, au con¬",
            "traire qu’ils porteroient eux-meſmes la couronne Ciui¬",
            "que ſur lateſte de celuy qui auroit executé vne entrepri¬.",
            "ſe ſi vtile au bien de l’Eſtat,: Et pour vous montrer de",
            "quelle imporrance eſt cette entrepriſe. Ie vous veux",
            "ouurir voſtre bouette à Pandore que le Menuiſier rap¬",
            "porta de la garde robbe de Mazarin auec ſes oreilles de",
            "Mulet, &amp; de Bourrique.",
            "Or ſoiez attencif à l’ouverture de cette boüette qui.",
            "vous decouurira les veritables conſpirations (qui ſeront",
            "autant de chefs d’accuſation) de cette meſchante teſte,,",
            "pour acheuer la ruine de la France.",
            "Premierement la choſe eſt trop ſenſible, que noſtre",
            "peuple a eſté ruiné de fond en comble par ſes artifices, &amp;",
            "vos anicroches: les maiſons les plus nobles on perdu par",
            "la guerre, qu’il a voulu malicieuſement continuer, quoy",
            "qu’il peuſt faire vne paix tres auantageuſe, Les plus bel¬",
            "les eſperances de leur gloire: Les Ducs de Chaſtillon,",
            "les Marquis de Themines, de Geſvres, de habot, de",
            "Clanleu, &amp;c. Les Comtes de Tournon, du Terrail, de",
            "la Roche-Guion, d’Origny, &amp;c. preſque tous enfans v¬",
            "niques, outre vnnombre infiny d’autres Illuſtres. Ie ne",
            "parleray"
        ],
        [
            "¬¬¬",
            "17",
            "pee pne ne de lelene es e p eilele leun eu",
            "ſo de",
            "force l’Admirauté.",
            "Moaro¬",
            "Le Clergé a eſté taxé a des ſommes immenſes. Ce reney.",
            "dernier pourroit eſtre plus ſupportable, ſi ces ſommes",
            "n’auoient point ſorty le Royaume pour luy faire baſtir le",
            "plus ſuperbe Palais de Rome; &amp; engraiſſer ſa chetiue",
            "manchinaille de nos depouilles. Voila les trois Eſtats",
            "offencez.",
            "Il a par vne fourbe connuë de peu de gens refuſé de",
            "conclure le Traité de Munſter pour auoir temps appa¬",
            "remment de conquerir la forte place de Lerida, &amp; aſſeu¬",
            "rer pour vn touſiours la Principauté de Caralogne, qui",
            "nous ſeruoit de porte pour entrer en Eſpagne, &amp; nous",
            "eſtemdoit ſi au loing le long de la mer Meditcrranée;",
            "cependant qu’il abandonnoit le Comte d’Harcourt à ce",
            "ege auec ſix mil hommes, &amp; qu’il entreprenoit les con¬",
            "queſtes ridicules d’OrbitelIlo, &amp; Portolongone; ou pour",
            "lesinfames Barberins qui nous fourberent en l’Eletion",
            "de Pamphillo; ou pour auoir le moyen de ſemer vn ſchiiſ¬",
            "me en France; ou pour auoir dequoy faire teſte à celuy",
            "qu’il redoutoit, d’autant qu’il en asoit fait aſſaſſiner le",
            "epveu.",
            "Il a rminé la Maifon de Guiſe, &amp; laiſſé echaper la c¬",
            "queſte tres-aifée du Royaume de Naples qui eut eſte la",
            "perte totale de la Maiſ6n d’Auſtriche;&amp; l’aſſeurance en",
            "ere de noſtreé Eſtar: Puis que Naples eſt la reſſoutce’des’",
            "Anmées d’Eſpagne, pour la’conſeruation du Duché de",
            "ilan, &amp; dela Catalogne, &amp; que ce Royaume eſt l’Ar¬",
            "ſenal de ſes Vaiſſeaux; &amp; de ſes Galeres, Et ie ne parle",
            "point par cœur, ie ſ4ay bien tous les ſecrets de cette Ne¬",
            "gotiation, &amp; les Incrigues du Cardnal de Ste Cecile,&amp;",
            "celle du fameux Port de Prt Mahone daris l’Iſle de",
            "inorque, dont le ſieur de Marca luy enuoya le l’lan de",
            "Aarcelone auec toute l’entrepriſe, qui eût eſte executée¬"
        ],
        [
            "en 2hcures auec cinqGailions, &amp; 3o Tartanes, s’il eut",
            "eu lebien &amp; la gloire de l’Eſtat dans ſes proies.",
            "Que n’a-t’il point fait à la Maiſon de Vendoſme, du",
            "plus pur ſang du plus grand de nos Roys, qui ſouffre par",
            "ſes artifices depuis tant d’années? Que de fourbes n’a-i",
            "point prariqué à ſon égard, &amp; quels ennuyeux delais n’a¬",
            "il point apporté pour reculer la priſe de poſſeſſion de",
            "l’Admirauté? S’il a iamais oblige, l’a-il fait de bonne",
            "grace, &amp; a-t’il iamais pratiqué cette ſubtile ſcience de",
            "ſa Reconnoiſſance des bien-fais?",
            "Il a par des Maximes enragées &amp; incomprehenſiblesà",
            "cous les vrays lolitiques, voulu ruiner le Parlement de",
            "Paris, par des Empriſonnemens iniques de ſes meilleurs",
            "Conſeillers: Forcé le ſ’euple à faire receuoir des affronts",
            "au Domicile de nos Roys: Entrepris la deſolation de la",
            "Ville Capitale, l’vnique Nourrice, la Mammelle, le Cof¬",
            "fre, l’Arcenal, &amp; le Magazin de nos Princes. N’eſtoit-ce",
            "pas en coupant ce bel arbre de Nabuchodonofor par le",
            "pié, oſter tout d’vn coup la vie aureſte du Royaume, qui",
            "ne vit que ſous ſes ombrages? Et en peu de mots, facilites",
            "à nos Ennemis le chemin de noſtre perte?",
            "N’a-il pas par cette diuerſion de nos forces du de¬",
            "hors au dedãs, Iaiſſeé perdre Landrecies, Courtray, pres,",
            "Armentieres, Portolongone, &amp; Tortoſe? Et maintenant",
            "n’a-il pas leué toutes les Garniſons de nos Frõtieres, pour",
            "pouſſer ſa age iuſques au bout pour allumer vneGuerre,",
            "qui ne s’etendra qu’auec des ruiſſeaux de ſang, &amp; pour.",
            "mettre nos plus mortels Ennemis en poſſeſſion de nos",
            "Bouleuarts? Et n’adioû̂te-il pas encore la mocquerie &amp;",
            "l’impudence à ſon Crime, quand il ſe vante d’auoir lIeué",
            "des Armées à ſes deſpens.",
            "N’a-il pas laiſſé bloquer Barcelone, &amp; empeſcheé le ſe¬",
            "cours que nous auons ſi ſolemnellement promis aux Ca¬",
            "talans, quand ils ſe ſont donnez à nous Et n’olte-il pas",
            "par les delaiſſemẽts iniques de ces Peuples l’Enuie à tous"
        ],
        [
            "¬",
            "4.",
            "les autres de ſe mettre iamais ſous la ſubietion ou prote¬",
            "Qion de la France, qu’il expoſe maintenant à la riſée deé",
            "toute l’Europe.",
            "N’a-il point exercé toute ſorte de Pyrateries ſur les",
            "Mers, &amp; rendu noſtre Nation odieuſe, non ſeulenent",
            "ux Habitanrs de nos Climats, mais de tous les cote",
            "d’Aſie, &amp; d’Afrique? Vn Prince de l’Egliſe a faitmaſſai",
            "trer impunément Amis &amp; Ennemis, pour faire trafic deé",
            "brigandage, &amp; deuenir Eſcumeur. Ah le ſaint &amp; le pieu",
            "&amp; le Deuot Cardinal! Monſieurle Pape, eſt-ce là voſtr̃",
            "Enfant rouge e Ouy, du ſang des lIunocents, &amp; non pas",
            "de la Pourpre. Dégradez, dégradez moy ce Faquin qui",
            "deshonore voſtre Hierarchie, &amp; qui fait vn trafic infame",
            "ie",
            "d’A bbayes &amp; d’Euechez.¬",
            "daaantage",
            "C’à Monſieur l’Italien, &amp; Monſieur le Fidele Suiet, qui daas i¬",
            "dltes irapudermment qu’il faudrmt couroner voſtre Ma- realt;.",
            "ann pour la gradeur &amp; poar le bonhesrde ſes ſeruices",
            "Faires-nous en donc quelque deduction depuis ſon éta-Cenſear da",
            "bliſſement dans le Miniſtere: Des Auantages, des Con. Temps.",
            "queſtes, des Alliances, vn Eſtat plus floriſſant, plus riche, ooas les",
            "plus heureux. Ie ſçay bien que vous n’auez que des paro- epires",
            "lnes de",
            "les, &amp; que vous eftes plus muers que des Poiſſons quãd il l’a.",
            "efaut uenir aux preuues, car la choſe cõtredit, &amp; vo’Pef-’mens.",
            "daane d’effrõterie. Des deſavantages cô̂tinueſs, vne en¬",
            "leure de pertes, to’nos Alliez qui no ont quitté, ou qui ſe",
            "ant refroidis; La Suede, la Hollã̃de, les rinces d’AIle¬",
            "magne, les Ducs de Mtoue &amp; de Modene, les V anitiẽs;",
            "Et la Sauoye qui ne bat plus que d’vne aiſle. Vn HEſtatflo¬",
            "nfſant! Ouy, Burleſque Suiet, vn Eſtat languſſant; des",
            "Prouinces rauagées; le œur meſmes du Royaume of¬",
            "fenſé; des Suiets alterez contre le aonarque pour es",
            "Tyrannies de ce miniſtre, appauuris de tous les coſtez par",
            "ſes rauages; Des millions demalheureux qui languiſſent",
            "de faim &amp; de miſere par l’admirable conduite, Dis donc,",
            "uaiſtre Far, &amp; lache François, par latemerité de ce Phre¬"
        ],
        [
            "aetique qui rétablit, Ne le vois-tu pasl’AuthoritéRoya¬.",
            "le en faiſant à chaque pas receuoir-des affronts à noſtre",
            "Prince, à Bourdeaux, à Orleans, à Eſtampes. O le ſage",
            "a eyn Pilocel Et Madame laDoüairiere eſt touſiours aeglée,",
            "ou abuſée, ou charmaée. Les.Libertins diſen, qu’il abu¬",
            "ſe de ſon Corps, ce ſont des Inſolents &amp; des Libertins;",
            "Nous autres plus ſages, nous diſons qu’il s’eſt neceſſai¬",
            "rement emparé de ſon Eſprit auec de puiſſants charmes,",
            "&amp; que ſans doute il pratique l’Agnppa ou la Clauicule,",
            "puis qu’elle veut bien ſouffrir des infamies à ſon occaſiõ̂,",
            "&amp; perdre pour vn touſiours cette tant deſirable Renom¬",
            "mée que nous ne pouuans aſſez eſtimer. Hé de grace,",
            "Madame, que vos Affroncs &amp; nos Calamite vous ſer¬",
            "uent de Contrecharme pour vous deégager. de ce ſor¬",
            "tilege, qui ne peut eſtre que’fatal à vos Enfans, à nos",
            "Princes, à̀ leurs Suiets. que Voſtre Maieſté inuoque dãs",
            "quelque ſerieux moment le Dieu du iel, afin qu’il faſſe",
            "éclairer ſur vous vn Rais d’vne plus ſainte Sageſſe que",
            "celle que voſtre Fourbe de Conſeiller vous inſpire pour",
            "Nous enuelopper, bt Vous, Madame, &amp; vos Enfans,&amp;",
            "ſoy-meſme, dans vne Ruinc publique: Hé ne cherchez",
            "pas, Madame, des excuſes, des couleurs, des pretextes,",
            "des alleguez pour le defendre;, car à moins que vous ne",
            "vouliez receuoir ſur voſtre perſonme ( que nous auans",
            "iuſques icy trop reſpectée; le blaſme de ſa funeſte con¬",
            "duite; Nous dſons, pour le faire court, que cet imper¬",
            "tinent, Cardnal nous a cauſé tout noſtre mal.. aas",
            "voyons ſo Remede.",
            "Il fera, dt il, la Paix auec l’Eſpagnol, pourueu que",
            "nos Princes le veüillét ſouffrirce ſont des Lâ̂ches s’ils",
            "le font Etque le Parlement retracte ſes rreſts. Allez",
            "Trompeur, Vous &amp; Noſtre Scruient parler à Monſieur",
            "d’Auaux quieſt moit de regret, parce que vous ne l’a¬",
            "uez pas voulu conclure en temps &amp; lieu. Aliez, imper¬",
            "tinent, chercher des Retrataions dansS, Augultin,",
            "qui"
        ],
        [
            "l.",
            "21",
            "qul a eſté contraint de ſe deſdire, parce qu’il traittoit",
            "de matieres obſeures: Mais l’éuidencg eſt dans voſtre",
            "fait, &amp; les ſages Franç̧ois ne veulent plus eſcouter le",
            "chãt de vos Sirenes:La Paix ne d́pend pas d’vn broü̈il¬",
            "lon; C’et vn preſent des plus rihes d Paradis. D6.",
            "e,ô Dieu du repos à tes ſeruiteurs cette Paix heu- pa qui",
            "puis illn",
            "euſe que le Monde ne peut pas donner, &amp; inſpire de ae.",
            "bons aduis au Conſeil de noſtre Monarque, à ce que dus dae ̃",
            "poeſt pa¬",
            "1eüniſſant à ſoy les Princes de ſon Sang, auſquels le ſaI",
            "lut de l’Eſtat eſt empraint au Cœur plutoſt que dans ce¬",
            "luy des Eſtrangers, qui veulent ruiner le ſang du Roy",
            "pour acheuer de perdre tous les membses de la Mo¬",
            "narchie; Nous jouiſſions ( au moins entr nousdes",
            "fiuits d’vne genereuſe vnion de la Teſte:( l’entends du",
            "oy) auec le bras droit: I’entends ce bras qui eſtaya?",
            "laMſonarchie à la iournee de Rocroy.",
            "Des Eftrangers: qu’elle honte à noſtre Pais? nous",
            "gouuernent &amp; ſe vantene auec des vanitez inſuppor¬",
            "tahbles de nous donner la Paiu! Comme ſi nous man¬",
            "quions de ſagesTeſtes pour compoſer nos differents,",
            "ou de vaillans Capitaines ’pour reduire nos ennmis à",
            "nous preſentercomme autrefois la Carte toute blan¬",
            "che. S’il nous veut donner de bons aduis, qu’il nous",
            "tnuoye ſa teſte, mais que le corps foit jetté a la voirie,",
            "comme l’excommunié de l’Eſtat.",
            "lIlpromet la Paix, mais c’eſt peuteétre vne Pais d’Hyuer,",
            "ellé eſt fourrée de la peau d’vn Renard intereſſé pour la",
            "Poule &amp; d’vn Tygre acharné à la vengeance auec ſon",
            "epofs &amp; ſon eacbiaae. On dit que les Phry giens.",
            "ſont ſages ſur le tard, &amp; Mazarin veut fermer l’eſcurie",
            "quand le Cheual en eſt eſchappé: La Suede a fait ſa",
            "Paix. La Suede, qui ſe doit maintenant reputer a",
            "plus heureuſe de toutes les Monarchies, puis qu’ayat",
            "eſtendu au loin les limites de ſon Empire par les glo¬",
            "ieuſes conqueſtes de ce Foudre de guerre le Grand",
            "¬8"
        ],
        [
            "2",
            "Guſtaue, Elle joüiſt a preſent d’vne Paix profonde ſous",
            "le Gouuernemét d’vne Princeſſe, qui aſſemblã̃t les deu",
            "parties du Regime, l’ent é̃ds la puiſſance de l’Authorit é",
            "iee l lreſe oe oiſiel e e enelenrenel",
            "n en e uers u le peon e des l e ynes, eleuee ſur vn rtroe",
            "quam p ¬",
            ".i d’yuoir, entouré de lyons, ombrage de l’auriers &amp; tout",
            "’i ur couuert de palmes. Beati ſeroi tui qoi ſfant coram te ſem¬",
            "ente ſi m",
            "per &amp; audiuns ſapiemtianms tuan. Et ſi nous ne joüiſſons",
            "naſcir.",
            "Sea.",
            "pas d’vn ſemblable bon- heur, à qui nous en deuons",
            "nous prendre, finon à ce ſeditieux Boutefeu’La Holan¬",
            "de a eu de la peine à̀ nous abandonner dans ſon Traités",
            "Car la L elande s’oppoſoit genereulement à la conclu¬",
            "ſion: Et ce Marroquin a laiſſé́ perdre toutes ces occa¬",
            "Diſeilà ſions àerocalnas, parce qu’il n’auoit pas deſſein de",
            "nous faire du bien: Et pour comble de erime, il nous",
            "vient aujourd’huy deſchirer en pieces par des guerres",
            "ciuiles, comme ſi les eſtrangetes ne ſuffiſoientpas.",
            "Retirez-vous, Fourbe; pour la derniere fois, -&amp; allez",
            "faire le Prophete en voſtre pais, on vous y fera force",
            "Paſquinades: Car vous n’eſtes pas content d’en vou¬",
            "loir aux deux Frecres: Maintenant que ſon A. R. a pris",
            "le ſoin de voſtre Teſte, vous voudriez vous vanger du",
            "meilleur de nos Princes &amp; de nos Senateurs, &amp; des",
            "Pne deux Beau-freres, &amp; de tous lcs Eſtats. Voſtre Miniſte¬",
            "de Beaufot",
            "re à touſiourseſté remply d’inſolence, &amp; il ſe veut main¬",
            "nou.. tenant gorger de cruauté.",
            "FIN."
        ]
    ]
}