{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Actions de grâces des pauvres paysans de\n                    l’élection de Paris pour le soulagement des tailles que la reine leur a promis\n                    par la déclaration de la paix",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "A T",
            "A I I UI IN",
            "DE",
            "GRACES",
            "DES",
            "PAVVRES PAISANS",
            "DE L’ELECTION DE PARIS,",
            "230",
            "POVR LE SOVLAGEMENT",
            "QE LA REYNE LEVRAA PROIS",
            "par la Declaration de la PAIX",
            "e",
            "G",
            "u?",
            "A PARIS.",
            "c’l i e le e i l iee eie lie lene",
            "MTDCxx",
            "EC 1SS50."
        ],
        [
            ".",
            "1",
            ".",
            ".",
            "1 ¬",
            "2",
            "¬"
        ],
        [
            "bA",
            "t",
            "ld ſld dlel",
            "es",
            "ACTIONS DE GRACES",
            "des Pauures Paiſans de ! Eſlectio",
            "de Paris, pour le ſoulagement des",
            "Tailes que la Reyne leur a promis.",
            "tg ADAME,",
            "HN",
            "Comme c’eſt vne peine extréme",
            "d’aimer ſans oſer découurir ſon affe¬",
            "ction; auſſi c’eſt vn tourment le plus",
            "ſenſible de tous de ſouffrir ſansoſer ſe plaindre: Le",
            "cœur demande vne langue pour augmenter ſon",
            "amour en l’exprimant; Et les douleurs veulent des",
            "parolespour en diminuer &amp; adoucir le reſſentimene",
            "en les racontant. Aiuſi l’amour &amp; la douleur ſe veu¬",
            "lent faire connoiſtre, &amp; l’vn &amp; l’autre donnent des",
            "peines tres-ſenſibles, ſi l’on ae peut dire ce qui affli¬",
            "ge ou ce qui contente. Voſtre Majeſté, MaDA,",
            "nous à mis en cét Eſtat, car vos biens,-faits ont forcé́",
            "nos cœurs à̀ vous aimer: mais noſtre cœur &amp; noſtre",
            "amour n’ont point de langue; ou ſi nous en auons",
            "vne, elle manque de diſcours digne d’eſtre eſcouteé́",
            "par voſtre Majeſteé &amp; par vos Courtiſans. Nous deſi¬",
            "rons rendre graces au Roy &amp; à vous MaDam; Mais",
            "le langage dela atuëeſtrop bas pourſe faire e",
            "i"
        ],
        [
            "4.",
            "endre aux oreilles des Roys, de telle ſore qe ſi",
            "dans nos horribles ſouffrances noſtre douleur n’a",
            "point eu de bouche pour ſe plaindre, la ioye que nous",
            "receuons à preſent dans l’eſperance que voſtre Ma¬",
            "jeſté́ nous donne de nous ſoulager, n’a point de lan¬",
            "gage pour vous remercier. De ſorte que ſi deſirer&amp;",
            "ne pouuoir, eſt vne eſpece de martyre, il faut confeſ¬",
            "ſer que vous nous faités ſouffrir en nous ſoulageant,",
            "&amp; nous rendes ingrats à force -de nous bien faire.",
            "Vous auez trop de grandeur, &amp; nous trop de foi¬",
            "bleſſe pour penſer de vous pouuoir ſatisfaire iuſqu’à̀",
            "tel point de ne vous plus demeurer redeuables: ce ſe¬",
            "roit oublier ce que vous eſtes &amp; ceque nous ſommes,",
            "ſrnous croyons que noſtre pouuoir en vous ſeruant",
            "peut eſgaller vos biens faits; puiſque la mort meſme",
            "qui nous acquitte de toutes choſes, ne nous acquit¬",
            "tera non plus que noſtre vie de ce que aous vous de¬",
            "uons. Mais ce qui ne ſe peut payer par la mort ſe doit",
            "payer par l’amour; &amp; pourtant noſtre profeſſion n’e¬",
            "ſtant point pour vous ſeruir de la langue ny de la plu¬",
            "me, nous vous offrons le ſeruice du cœur, &amp; vous",
            "preſentons ce que vous poſſedez deſia. Et de fait, ¬i",
            "noſtre cœunſe porte où eſt noſtre amour, &amp; ſi noſtre",
            "amour ſe trouue où̀ eſt la bonté; l’amour de vos per¬",
            "fections vots doit acquerir la poſſeſſion de tous las",
            "cœurs de l’Vniuers, puis que Dieu &amp; la Narure ont",
            "donné au Roy &amp; a voſtre Majeſteé tout ce qui peut",
            "gaigner les Amours du Ciel &amp; de la terre. Il eſt vray",
            "ao es, qul’amour &amp; l’eſtime de ys Vertus",
            "ſeroent plus grads, fi: nous e uiouplus deen¬",
            "poanee¬"
        ],
        [
            "noiſſance, car la pluſpart de vos belles qualitez in¬",
            "connuës à la terre, &amp; que pieuſement nous croyons",
            "eſtre aimé́es &amp; bien connueës du Ciel, ſont ſi hau¬",
            "tes &amp; ſi eminentes, &amp; elles s’eſloignent tellement de",
            "noſtre veuë̈ qu’il n’y a que celuy qui les peut don¬",
            "ner qui les puiſſe connoiſtre, non plus que luy ſeul",
            "qui les puiſſe recompenſer. Les perſonnes de noſtre",
            "forte occupées pour la plus part aux exercices de la",
            "beſche &amp; de la hoüe, comme elles ne peuuent en¬",
            "tendre vos Vertus plus releuées, auſſi elles n’en peu¬",
            "uent parler, &amp; nous ſommes, ſi groſſiers, que nous",
            "faiſons plus d’eſtat des ffects de voſtre miſericorde",
            "ſur les pauures Sujets du lRoy voſtre fils, que de vos",
            "autres perfections. Nous aimos &amp; admirons le So¬",
            "leil pour ſachaleur &amp; pour ſa lumiere, mais partieu¬",
            "lierement parce qu’il fait croiſtre &amp; meurir les fruits",
            "qui nous font viure, fans conſiderer mille autres mer¬",
            "ueilles de ce bel Aſtre, qui nous font voir qu’entre",
            "toutes les crearures il eſt le plus admirable &amp; que",
            "Dieu l’a choiſi pour y poaſer ſon tabernacle &amp; pour",
            "nous faire voir en racourcy vn rayon eſclatant de ſa",
            "Diunité́: Toutesfois noſtre ignorance n’eſt pas en¬",
            "core ſi grande que vos act ions ne nous facent voir",
            "que vous pouue reduire en pratiquetoutes les plus",
            "ſaintes maximes que tous les Princes &amp; les plus ſages",
            "Politiques n’ont eu qu’en Theorie. Nous voyons cet¬",
            "te Pieteé́, qui eſtant ſans feinte, vous fera triompher",
            "dans le Ciel, comme voſtre Royalle naiſſance &amp; vo.",
            "ſtre Auguſte mariage vous ont donné des triomphes",
            "enlaterre. La conſideration de ous les glorieux ad¬",
            "¬¬¬.¬¬.¬¬2 .¬¬¬¬¬¬¬-¬¬L¬¬ . ¬¬ .¬¬¬¬",
            "e"
        ],
        [
            "uantages que le Ciel fauorable a dèpartis à voſtre",
            "Majeſté nous donnent de l’eſtonnement; Mais M¬",
            "DAmME, la compaſſion qu’on nous a aſſeuré́ que vous",
            "auez priſe de nos maux paſſez nous donnent de",
            "l’amour, &amp; nous font croire que iamais les Princes ne",
            "repreſentent mieux l’image de Dieu, qu’en faiſane",
            "des actions de miſericorde. Que benit ſoit à iamais ce",
            "grand Dieu de Miſericorde, qui nous promet de",
            "nous faire receuoir les effſects de la voſtre.. Benit ſoit",
            "voſlre cœur qui a receu du Roy des Roys ces faintes",
            "inſpirations; que benit ſoit cét eſprit admirable qui",
            "agiſſant p: és de vous pour nſtre bien, &amp; pour noſtre",
            "gloire a contribué auec Dieu &amp; voſtre bon narurel à.",
            "nous aſſeurer apres tant de miſeres que nous ſerions",
            "deſchargez pour trois années de toute ſorte de tailles",
            "&amp; d’impoſitions. La copaſſion non plus que l’amour",
            "ne vient que de la connoiſſance, &amp; auſſi-toſt que",
            "vous auez connu l’effroyable excez de nos miſeres,",
            "voſtre Majeſtéa compati, vous auez ietté́ la veuë ſur",
            "les ruines &amp; ſur les de ſolations de nos villages, de nos",
            "champs &amp; de nos Egliſes, ſur la maigreur &amp; ſur la nu¬",
            "dité de nos corps, qui paſles &amp; defigurez portent en¬",
            "core ſur leur viſage l’image de la mort: vous auez en¬",
            "tendu les cris des enfans affamez, des Vierges violé́es,",
            "des vieillards bartus &amp; generalement d’vn nombre",
            "infini de pauures ininocens François miſerablement",
            "tourmentez &amp; maſſacrez par des natioas barbares &amp;",
            "eſtrangeres: Vous auez regar dé l’eſtat deplorable où",
            "nous eſtions reduits, ſans maiſon ſans habits, &amp; fans",
            "pain,-&amp; voltre cœur enfin touché de lafin de nos mi¬"
        ],
        [
            "ſeres nous a fait voir ſa commiſeration.",
            "Et dans la conſideration de tant de ſouffrances,",
            "vous auez fait reflexion ſur vous-meſme de ce que",
            "vous eſtes, &amp; de ce que nous ſommes, de ce que vous",
            "poſſedez à preſent, &amp; de ce que vouseſtiez il y a cin¬.",
            "quante ans: vous auez regardé la main puiſſante qui",
            "vous a tireé́ du neant, &amp; vous a choiſi de cette maſſe",
            "commune d’Adam pour vous faire naiſtre dans la",
            "pourpre &amp; vous donner par aliance la premiere Cou¬",
            "ronne de l’Vniuers, en vous rendant la femme, &amp; la",
            "vefue du plus grand Roy du monde, &amp; par meſme",
            "moyen la mere &amp; la Regente de noſtre ieune &amp; in¬",
            "comparable Monarque; Heureuſe certes, &amp; cent fois",
            "la plus heureuſe de toutes les femmes, ſiapres cette",
            "gloire mondaine, vous pouuez par des actios d’huma¬",
            "nité́ &amp; de miſericorde enuers vos peuples acquerir les",
            "recompenſes &amp; les Couronnes que Dieu diſtribuë",
            "dans le Ciel à tous ceux qui ont ſoulageé les pauures &amp;",
            "protegé les innocens. Voſtre Majeſtéa penſé à la reſ¬",
            "ſemblance naturelle de vous &amp; de nous; &amp; ayant mis",
            "voſtre cœur en la place du noſtre, vous auez eſcouté",
            "vos penſees qui vous faiſoient dire: Si Dieu m’auoit",
            "fait naiſtre dans la cendre auſſi bien que ſur le thrô̂¬",
            "ne, pour la charrueë auſſi bien que pour le Sceptre,",
            "dans la ſeruitude comme ie ſuis dans le commande¬",
            "ment, dans la nudité, dans la faim &amp; dans le trauail",
            "comme ie ſuis dans l’abondance: quelle aſſiſtance de¬",
            "ſirerois-ie de receuoir de ceux qui ſeroient ſur le trô¬",
            "ne, &amp; qui poſſederoient les Couronnes &amp; les treſors;",
            "Et par conſequent ie deſire donner aux pauures villa¬"
        ],
        [
            "3",
            "geois. ce que ſi i’eſtois en leur p’ace, ie deſirerois re¬",
            "ceuoir de celuy que Dieu auroit peu mettre en l’Eſtat",
            "ù ie ſuis..",
            "Il faut croir Madame, que Di u agiſſant en vo¬",
            "ſtrc eſprit de la ſote, a fait ainſi par ler ceſte loy na¬",
            "nurelle dans voſtre cœur pour vous faire dire &amp; pra¬",
            "tiquer qu’il faut faire aux autres ce que vous ſou¬",
            "haitteriez railonnablement vous deuoir eſtre fait",
            "La pluſpart des Grands de la terre croyent qu’il",
            "faut quitter la douceur naturelle lors qu’ils com¬",
            "mencent d’eſtre eſleués ſur les humains, &amp; que ſe",
            "rouurant de la pourpre, ils ſe doiuent deſpoüller de",
            "oute humanité, mettre en oubly toutes les Loys",
            "ciuiles &amp; naturelles, &amp; deſormais viure en demons &amp;",
            "e mocquer de tout ce qui s’oppoſe a leurs imagina¬",
            "tions &amp; aà leurs plus iuſtes voloté́s: ms pour voſtre",
            "regard Madame, nous rendons graces a Dieu de ce",
            "que vous aſſuiettiſſez voſtrec pouuoir à la raiſon, &amp;",
            "que pat ceét acte d’bumaniteé́ que vous nous faites",
            "receuoir, vous monſtrez que vous cognoiſſez bien",
            "que vous eſtes femme &amp; Reyne tout enſemble; com¬",
            "me Reyne ſçachant bien commander aà vos ſuiets &amp;",
            "les humilier, &amp; comme femme prenant pitieé́ de ceux",
            "qui ont la nature ſemblable à la voſtre.",
            "Car ſi en qualité́ de femme vous auez ſuiui la lu¬",
            "miere naturelle en nous prometant de nous ſoulager,",
            "auſſi comme ſouueraine ſur nous vous aués eſcouté́",
            "la loy de voſtre ſceptre. Vous vous eſtes acquit¬",
            "tée de deux differens offices tout aà la fois, qui ſem¬",
            "blent eſtre oppoſez,; mais pour noſtre conſolation &amp;",
            "¬¬.¬,,, a-aaa .¬„",
            "pout"
        ],
        [
            "p our voſtre gloire, nous deuons eroire que vous les",
            "auez accordez enſemble par vne ſainte harmonie",
            "pour le bien de cêt Eſtatr.",
            "Vn tres-ſage Empereur deſirant d’eſtre auſſi bien",
            "eſtimé le pere que le Monarque de ſon peuple, parle",
            "en cette ſorte, dans ſes loix: C’eſt le premier ſoin de",
            "ma penſé́e, &amp; le plus paſſionneé amour de mon cœur,",
            "que ma charité &amp; mon humanite paroiſſent ſans ceſ¬",
            "ſe aà donner ordre que les pauures de mon Epire",
            "ſoient nourris &amp; ſoulagez de tout ce qui leur fera ne¬",
            "ceſſaire: Mais Madame, nous voyons que cette louü̈a¬",
            "ble compaſſion qui n’eſtoit peut eſtre que dans les",
            "Loix de cét Empereur, eſt graueée dans voſtre cœur;",
            "&amp; cette pieté qui peut eſtre n’eſtoit que ſur ſa langue",
            "ou ſur ſa plume, voſtre Majeſté à enuie de le prati¬",
            "quer par ſes actions.",
            "Si pour eſtre femme, ſi pour eſtre Reyne, vous",
            "auez creu eſtre obligèe de nous regarderen pitié, vous",
            "auez creu le deuoir en core d’auantage pour auoir eſteé́",
            "l’eſpouſe &amp; la vefue d’vn Roy tres-Chreſtlen, &amp;",
            "pour eſtre la mere &amp; la Regente de noſtre ieune Roy",
            "Dieu donné qui a ſuccedé à ſon pere en cette admira¬",
            "ble qualité auſſi bien qu’à ſon Sceptre &amp; à̀ ſa Couron¬",
            "ne. Vn Chreſtien ou vne Chreſtienne ſans charité,",
            "ſont ſemblables à vn Ciel ſans Aſtres, à vn Soleil ſans",
            "lumiere &amp; ſans chaleur, a vn corps ſans ame &amp; à vne",
            "ombre ſans corps; ils veulent porter le nom de celuy",
            "qui nous a donneé ſon ſang &amp; ſa vie pour noſtre ſalut,",
            "&amp; ’en veulent pas imiter les actions ny ehſuiure",
            "les preceptes. lls deuiennent pariures &amp; infideles:",
            ". 4.¬",
            "cC"
        ],
        [
            "10",
            "car ils n’executent pas ce qu’ils ont promis par ſer¬",
            "ment alors que par le bapteſme ils ont eſté enrollez",
            "au nombre des Chreſtiens: car les parrains &amp; les mar¬",
            "raines iurent pour les enfans qu’ils ſanctifient en les",
            "faiſant baptiſer qu’ils viuront charitablement: c’eſt",
            "donc la premicre obligation du veritable Chreſtien",
            "&amp; la prcmiere cauſe de ſa felicité́ eternelle, comme le",
            "deſfaut d’icelle eſt le ſujet de leur condemnation &amp;",
            "l’enfer perpetuel des mé́chans. La charité eſt la clefde",
            "leſus qui ouure les cœurs &amp; les coffres pour faire du",
            "bien aux indigens, &amp; qui ferme les portes de",
            "l’Enfer, &amp; fait ouurir celle des Cieux. Vous auez",
            "conſideré́ l’effet de cette noble Vertu, &amp; combien",
            "Dieu vous a rendu puiſſante pour l’exercer: De ce que",
            "vous auez receu de ſa main vous auez reconnu ce que",
            "vous deuez rendre, &amp; par les dons qu’il vous a faits,",
            "vous auez appris l’obligation que vous auez de le ſer.",
            "uir en aſsiſtant les pauures Sujets de voſtre fils. Que",
            "ſi chaque Chreſtien eſt obligé de viure charitable¬",
            "ment, combien d’auantage y eſtes vous obligé́e en",
            "qualité́ de Regente &amp; de mere du premier Roy des",
            "Chreſtiens? Et ſi au iour du lugement Dieu fera ren¬",
            "dre compte au moindre des Chreſtiens de ſa charité,",
            "combien plus à̀ celle qui porte les deux glorieux til¬",
            "tres de fille du Roy tres-Catholique, de femme, &amp; de",
            "mere des Rois tres-Chreſtiens.",
            "Enfin Madame, nous rendons graces à Dieu de",
            "voir que voſtre Majeſté preuenant le temps de ce",
            "rude &amp; dernier examen, voſtre repentence &amp; les",
            "Sainres actions que vous auez deſſein de faire, vous"
        ],
        [
            "11",
            "rendent deſià preparée à pratiquer des vertus qui",
            "donnent le Paradis: Nous auons eſté ruinez &amp; vous",
            "nous voulez reſtaurer, nous auons eſté́ deſpö̈illez",
            "&amp; vous nous voulez donner le moyen de nous reue¬",
            "ſtir; la crainte de la mort nous auoit fait abandon¬",
            "ner nos maiſons &amp; voſtre chariré nous y faiſant ren¬",
            "trer vous nous auez logé; &amp; pour ce ſuiet ce Iuge",
            "Eternel vous dira, eeeZ ame benite de mon pere prendre",
            "poſſeſſion du R cyaume du iel; &amp; alors pour vne cou¬",
            "ronne periſſable vous en aurez vne eternelle.",
            "Mais Madame, pour ſç̧auoir la grandeur de la",
            "recompenſe, il faudroit ſç̧auoir combien eſt grand",
            "le bien fait qui ſe meſure ſelon l’extremité des mi¬",
            "ſeres deſquelles vous nous auez tirez; nous ne pre¬",
            "tendons pas icy d’exagerer nos ſouffrances, car com¬",
            "me nous n’auons pas aſſez d’eloquence pour les ex.",
            "primer; vn cœur ſi tendre &amp; ſi pitoyable comme le",
            "voſtre ne les pourroit entendre ſans emotion: c’eſt",
            "aſſez de dire qu’il n’y a point de condition ſi miſe¬",
            "rable que nous n’euſſions preferée à la noſtre.",
            "Nous ne doutons point que ſi voſtre Maieſté eue",
            "eu connoiſſance de la moitié de nos ſouffrances,",
            "nous n’euſſions eu pluſtoſt du ſecours: Mais malheur",
            "ſur ceux qui ont eſté cauſe de tous ſes deſordres en",
            "voſtre Royaume, malheur ſur ces flareuts &amp; ſur ces",
            "Courtiſans intereſſez qui peſchans en eau rrouble,",
            "offuſquent la verité́, &amp; par mille ſuptiles chimeres",
            "d’authiorité́ Royale, &amp; de gloire de l’Eſtat, ont fait pan¬",
            "cher voſtre eſprit &amp; deſtourné́ vos yeux, en ſorte que",
            "croyant que nos maux eſtoient neceſſaires à la con¬"
        ],
        [
            "ſeruation de voſtre grandeur &amp; à cclle du Roy, vous",
            "n’auez peu prendre le loiſir de conſi derer nos neceſ¬",
            "ſitez: Le Dieu de lumieres apres vous auoir tenu",
            "dans cét aueuglement, pour nous chaſtier de nes pe¬",
            "chez, vous fera comprendre vn iour ( &amp; nous l’en",
            "prions de tout noſtre cœur &amp; auec des larmes de ſang",
            "que tous ces pernicieux conſeils ne tirent leur origine",
            "que de l’Eſcholle d’iniquité, &amp; qu’ils procedent plu¬",
            "toſt de l’eſprit malin des Demons creeés pour la ruine",
            "de ce Royaume, que des inſpirations des Anges qui",
            "en ſont les Protecteurs.",
            "Et nous rendons graces tres-humbles à noſtre Dieu",
            "de ce que deſia nous ſentons les effets de ſa miſeri¬",
            "corde &amp; de la voſtre, &amp; que dés auſsi- toſt que ces im¬",
            "pies Conſeillers ont donné loiſir à voſtre Majeſteé́ de",
            "reſpirer, vous nous auez ſoulagés: &amp; comme le cœur",
            "quoy quil ſoit poſé au milieu du corps, s’incline",
            "pourtant vers la partie la plus foible: ainſi ovus eſtant",
            "aà preſent le principe de la vie &amp; du bonheur de cét",
            "Eſtat, vous communiquz à ce grand corps les eſprits",
            "qui le font ſubſiſter &amp; reuiure; vous auez tourné vo¬",
            "ſtre cœur par compaſsion ſur les pauures Villageois,",
            "qui tiennent le moindre rang entre les ordres de cet¬",
            "te Monarchie, portant de cette ſorte la main &amp; le re¬",
            "mede à̀ la partie la plus malade &amp; la plus extenuée.",
            "L’Amour qui fait tout entreprendre, meſme au de¬",
            "laà du pouuoir, nous à fait iuſques icy parler, pour teſ¬",
            "moigner en quelque ſorte les reſſentimens que nous",
            "auons; mais la grandeur du bien-fait que pous eſpe¬",
            "rns. nous oblige au ſlonce, afin que ceſſant de par¬",
            "¬ .....2",
            "ler"
        ],
        [
            "ler nous donnions loiſir à noſtre eſprit de penſer que",
            "dans ce ſoulagement tant de biens ſont compris qu’l",
            "n’y a que Dieu ſeul qui le puiſſe auoir inſpiré, &amp; lors",
            "que vous l’aurez reduit en acte, il n’y a auſſi que luy",
            "ſeul qui le puiſſe reconnoiſtre: Car quelle creature",
            "dans le Ciel ou dans la terre pourroit fournir vne re¬",
            "compenſe ſuffiſante à vne grace, qui a redonné la vie",
            "&amp; le couuert à vn million d’orphelins &amp; de vierges",
            "eſcartées &amp; cachées dans les cauernes &amp; l’eſpeſſeur",
            "des foreſts pour eſuiter les violences de tant de ſol.",
            "dats acharnez apres eux. Qucl autre que le Createur",
            "pourroit ſatisfaire à vne œuure charitable qui a em¬",
            "peſché la mort de mille &amp; mille pauures Laboureurs",
            "&amp; Vignerons’Quel moindre que luy pourroit recom¬",
            "penſer ceſte incomparable Reyne qui a garanti tant",
            "de familles langumſſantesde la faim, du deſeſpoir &amp; du",
            "tombeau, leſquelles eſtoient ſur le point de perir",
            "ſans ceſte paix que le Ciel a enuoyée tout à coup?",
            ". Il eſt vray pourtant, Madame, que nous ne ſom¬",
            "mes pas encore aà la fin de nos miſeres. Mais voſtre",
            "pouuoir &amp; voſtre miſericorde ne ſont pas finies auſsi,",
            "ſ la continuation de la guerre eſtrangase menaſſe en¬",
            "core la France de beaucoup de ſouffrances, voſtre Ma¬",
            "jeſté́ a auſſi beaucoup de compaſſion &amp; tout le mon¬",
            "de eſpere qu’ayant ſi bien commencé vous ne vou¬",
            "drez pas rendre vn ſi bel ouurage imparfait, mais que",
            "vous ferez tous vos efforts pour la procurer aà tou.",
            "te la Chreſtienté; Nous vous coniurons encore d’y",
            "trauailler le plus puiſſamment que vous pourrez, &amp;",
            "ous ſupplions de pardonner à noſtre importunité;",
            "l aaa n,. ¬ d-a mmo¬¬ e Laaaa."
        ],
        [
            "Nous croyons que ce ſeroit offenſer voſtre grandeur",
            "&amp; voſtre pieté́ ſi vous meſurant comme vne perſonne",
            "du commun nous ceſſions de vous prier, où parce",
            "que vous manqueriez de pouuoir ou de volonteé de",
            "nous ſoulager. Dieu dont vous portez l’image &amp; du¬",
            "quet vous tenez la place en ce monde, ne ſle plaiſt",
            "rien tant qu’à donner, &amp; rien ne luy eſt tant agreable",
            "que de ſe voir prié &amp; importuné, iuſques aà ce point",
            "que pourueu que nos prieres ayent pour principal",
            "but la gloire de ſon nom, &amp; qu’elles ſoient faites auec",
            "ferme foy &amp; iuſtice, non ſeulement elles paſſent pour",
            "des actes de Religion, mais auſſi elles ſont touſiours",
            "exaucées: Auſsi-toſt que nous auons receu vn bien¬",
            "fait de ſa main, il deſire que nous recommencions à",
            "luy en demander vn autre, &amp; touſious ainſi inceſſam¬",
            "ment, iuſques à ce que nous ayons receu dans le Ciel",
            "ce dernier bien, qui mettant fin aà nos miſeres, la met",
            "auſsi à nos deſirs, &amp; à nos prieres pour nos propres in¬",
            "tereſts. Et ſur cette conſideration, croyans que vo¬",
            "ſtre Maieſté ſera bien aiſe de conformer ſes volontez",
            "à celles de Dieu, nous vous ſupplions tres-humble¬",
            "ment qu’il vous plaiſe de vous informer plus ample¬",
            "ment de noſtre ruine, de noſtre foibleſſe &amp; de noſtre",
            "fardeau, afin que par vne luſtico narurelle, meſurane",
            "aux anneées à venir les impoſitiõs à nos forces., il vous",
            "plaiſe d’obliger le Roy à continuer durant &amp; apres ſa!",
            "minorité ſes graces &amp; ſes miſericordes deſſus nous, à̀",
            "proportion de la connoiſſance que vous luy ferez;",
            "auoir de noſtre pauureté.",
            "i. 1",
            "Cette priere, Madame, ne doit pas eſtre vnpjmpor-"
        ],
        [
            "15",
            "runité deſagreable pour vous, ou inutile pour ce diſ¬",
            "cours parce qu’elle fait la meilleure partie de noſtre",
            "action de grace, &amp; doõne vne plus longue eſtenduë à la",
            "croyance que nous auos de la gradeur de vos Vertus¬",
            "C’eſt vne eſpece de ſouuerain honneur que nous",
            "vous rendons, de croire que rien ne vous eſt impo¬",
            "ſſible c’eſt eſleuer bien haut voſtre bonté que de pen¬",
            "ſer qu’elle ne ſe laſſera iamais de bien faire; c’eſt la",
            "faire approcher de cette puiſſance Souueraine qui eſt",
            "ſur les Cieux, dõt vous portez la figure ſur la terre:c’eſt",
            "en partie reç̧ognoiſtre vos biens faits, que d’auoir",
            "des reſſentimens ſugrands de voſtre Pieté &amp; de voſtre",
            "puiſſance, qui eſtelle qu’auſſi toſt que nous auons",
            "receu de vous quelque bien, vous tefmoignes d’auoir",
            "encore la volonté́ de nous en donner vn autre, &amp;",
            "qu’eſtans ſoulagés d’vne partie de nos ſouffrances,",
            "vous auez le pouuoi de nous deliurer du reſte.",
            "Pardonnez, Madame, à lignorance de noſtre pro¬",
            "feſſion, qui ſç̧ait mieux ſe ſeruir des inſtrumens du",
            "meſnage &amp; de l’agriculture, que des fleurs de la Re¬",
            "tborique ny de l’eloquence: ſinous n’auons bien par¬",
            "lé noſtre meſtier nous excuſe; pour bien dire il faut",
            "de la Science, mais pourbien aimer il n’en faut pas:",
            "la nature ſans aucun ars apprend à noſtre cœur à",
            "aier les perfections de voſtre Maieſté &amp; à benir ſes",
            "biens faits, comme nous auons ſouffert ſes chaſti¬",
            "mens ſans oſer murmurer n’y nous plaindre.",
            "Les Egiptiens preſentoient l’image de leur cœur",
            "&amp; de leur langue à ceux qui les auoient obligés; Et",
            "pour cet effet ils conſacrerent le Peſcher à Harpo¬"
        ],
        [
            "16¬",
            "crate, parce que ceér arbre porte le portrait de nos",
            "cœurs dans ſes fruits, &amp; l’umge de nos lanpus dans",
            "ſes fueilles, pour luy montrer que iamais leur lan¬",
            "gue n’auroit d’autre parolle, n’y leur cœur d’autre",
            "penſee que pour ſa gloire.",
            "Madame, ce cœur, que ce peuple ne donnoit qu’en",
            "figure, nous vous le repreſentons en eſſence, &amp; ne",
            "pouuans exprimer nos affections comme il faut pour",
            "parler aux Souuerains, nous employerons lvſage de",
            "noſtre cur &amp; de noſtre langue pleins d’innocence",
            "&amp; de ſimplicité,pour vous; le ſuppliant tres-humble¬",
            "ment du meſme deſir que nous ſouhaittons de viure",
            "heureuſement, qu’il conſerue voſtee ſanté, voſtre vie",
            "&amp; voſtre Royalle grandeur en toute ſorte de felicité́",
            "mondaine durant voſtre ſeionr ſur la terre: Et qu’en",
            "fi apres auoir paracheueé voſtre courſe &amp; continué",
            "à faire des actions de charité́ &amp; de miſericorde en¬",
            "uers les François &amp; enuers tous les Chreétiens, nous",
            "vous puiſſions voir porter vne Couronne incorrup¬",
            "tible dans les Cieux &amp; ioüir eternelement des felici¬",
            "tez Celeſtes que Dieu gardeà̀ ceux qui auront aimé́",
            "la Paix &amp; qui l’auront procuree à leurs peuples.",
            "Ce ſont les prieres des Pauures habitans des bourgsi",
            "&amp; villages des enuirons de Paris quiont eſteé ruineés",
            "durant ces deſordres, pour finir l’action de graces",
            "qu’ils font à la Reyne de ce quelle leur à promis de",
            "les ſoulager.",
            "EN.",
            "re el",
            "l"
        ]
    ]
}