{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Factum servant au procès criminel fait au\n                    cardinal Mazarin, touchant ses intelligences avec les étrangers ennemis de\n                    l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "AA,",
            "V.,",
            "SERVANTAV PROCEZ CRIMINEL",
            "ITIE",
            "FAITAVCARDINALMAZARIN,",
            "rouchant ſes intelligences auec les Eſtrangers",
            "ennemis de l’Eſtat.",
            "PREMIERE PARTIE",
            "5",
            "e Ly a apparence &amp; probabilité que le Cardinal",
            ".",
            "Vu ys Maarin s’eſt toûjours entendu auec les Eſpagnol",
            "ſP aennemis de la France, &amp; qul a proeure eur",
            "Vipe linue uauioe e eie e ene ni le",
            "rrment de cet Eſtat.",
            "Re Pour cet efer l a depuis deux ans maliceieuſemet",
            "&amp;proditoremet arreſtéle cours des proſperités des armes duoy",
            "Apres les priſes de ourtray, Dunquerque &amp; Furne, qui arri¬",
            "erent en 1e46. il fit caſſer &amp; retrancherplus de cent Compagnies",
            "de Caualerie, &amp; perir celles qui reſterent ſans leur donner pendan",
            "le quartier d’Hlyuerny paeny fourrare ben que la guerre dur",
            "touſiours, &amp; qu’on la deuſt continuer à la prochaine campagne.",
            "Il aſſeuroit cependant que la Paix cc feroit, &amp; neantmoinsla,.",
            "retenoit ſccrette correſpondance auec les Minmſtres du Conſeil",
            "’Eſpagne, &amp; euee le Marquis de Caſeirodreieo, Gouuerneur du",
            "Pas pas, enuers lequel l s’eſtoit engagé dés Rone, ou ledir Ca",
            "ſeeltodrio a eſte Anbaſſadeur du Roy Eſpagne.",
            "N’ayant ny fait la Pax, ny preparé ’Armée pour la Campagne",
            "de 4 &amp; ayant par ce moyen donnd lieu à l’Arehidue Leopold",
            "d’ae er Armantieres, cette Place durairt au dela de ſon aerente,&amp;",
            "de ſ n eſir, l blaſinoit la Cor le ſieur do Pleſs Beliere de te¬",
            "nir ſi long-tcps &amp; s’opiniaſtrer dãs vne Place qui deuoit eſtre priſe.",
            "La neceſſité, ou pluſtoſt la hontc &amp; les cris de toute la France",
            "yant aueec preſſe fait mettre vne armée ſur pied, elle deuint par ſ",
            "¬",
            "-.."
        ],
        [
            "reſolution ſuffiſante pour arreſter les progrez des ennemis, leſ.",
            "quels ne pouuoient rien entreprendre tant qu’ils auroient l’Ar. e",
            "mée du Roy en preſence de la leur.",
            "Pour donner moyen à̀ celle des ennemis de décamper auecſeu. J",
            "reteé, &amp; aller former le ſiege de Landrecies, qu’on auoit exprés dé.¬",
            "J",
            "garny d’hommes, le Cardinal s’en alla d’Amiens à Dourlans, lous ui",
            "prerexre des meſ-intelligences qui eſtoent entre les Mareſchaux J.",
            "de Gaſlſion &amp; de Ranzau, Generaux de l’Armée du Roy, il les ft e",
            "venir à Dourlans, non pour les mertre bien enſemble mais à deſſemo",
            "de leur faire employer &amp; perdre trois jours de temps, tant poural¬ lin",
            "ler &amp; s’en retourner, que pour leur ſejour, comme ils firent.",
            "Soudain apres leur depart, l’armé́e de l’Archiduc décampa Ja",
            "’d’aupreés de Lens, &amp; fut inueſtir &amp; aſſieger Landrecies: ces Mareſ¬",
            "ll",
            "chaux de France arruez aà leur Camp accoururent à ce ſiege autt l",
            "leur armée, &amp; reſolurent de faire vn effort pour jettet des gens J4",
            "dans la Place, dequoy elle manquoit ſeulement, eſtant des plus e",
            "fortes du Pays- bas. Cét effet jugé &amp; tenu pour infaillible par le",
            "l’.",
            "conſeil de l’Armée, il fut abſolument deffendu de la Cour par or¬ ¬",
            "dre ſecret apporté par Langlée, en ſorte que ces deux Generaux ’y",
            "furent obligez d’abandoner vne ſi bonné &amp; importante Place, je",
            "qu’ils pouuoient &amp; vouloient ſauuer, ſe retirerent &amp; prindrent cha¬",
            "cun les troupes qui leur eſtoient ſeparement deſtinces, &amp; furnt,",
            "aſſieger chaeun vue place le Mareſehal de Gaſnon la Baſee, &amp; le leu",
            "Mareſchal de Ranzau Dixmude, qu’ils prirent &amp; fortifierent",
            "Sur ces differentes pertes &amp; gains, la Cour qui auoit quitté Panis",
            "aux premiers aduis de la marche des ennemis, pour ne pas oüir les:4",
            "reproches de n’auoir ordneé les recreuës, ny leué aucunes troupes, e",
            "’en reuint de Picardie à Paris, &amp;roſt apres s’en alla àFõtainebleau.",
            ",",
            "L’Archiduc enouoya au mois dOctobre aſſieger Dixmude auet",
            "cinq mil le deux cens hommes, tat Caualerie cqu lnfanteriele ſieu l",
            "de Clanleu auoit eſté mis dedans pour la defſendre auec deux mil¬",
            "le huit cens hommes, entre leſquels. eſftoit le Regiment de Pied¬.",
            "mont, bien que les aſſiegez ſe mocquaſſent des aſſiegeans par le",
            "ſeuleeomparaiſon des ns ausx autres outre la bonte de la plue le",
            "Mareſchal de Ranzau s’approcha non tant pour la ſecourir, qué l’",
            "pour enleuer le ſiege, comme il auroit apparémment fait, lans l’ad- l",
            "a",
            "uis de la ſoudaine &amp; inopinée reddirion de la Place, dont la capiuu¬",
            "larion fut à̀ cetre fin faiteincontinent apres l’arnuée de la Cour du l",
            "ſieur de Cominges, qui en porta les ordres, ſans que les enneis ſ.",
            "leuſſent gaigne aucu deors, ny le pûſſen faiure de deuzois.",
            "-¬¬,. ,¬....2",
            "Jeu",
            "eae deeuou: J lu",
            "¬¬¬.„,"
        ],
        [
            "....¬¬",
            "Clanleu ne fut pas mis en priſon, mais bien à̀ couuert dans la Ci¬",
            "adelle d’Amiens afin que les eris &amp; les reproches que luy faiſoient",
            "deſiavnae infnmiré le perſonnes de eous ſexes &amp; condiaoms, pour la",
            "honteuſe playe qui venoit d’eſtre faite dans Dxmude à l’Eſtat &amp; ̀",
            "la reputation des armes du Roy, ne luy fiſent perdre parience, &amp;",
            "deearer pour ſa deſeharge les ordres qul auoit eus de fairtcs",
            "quiſauoſt ſfait ai fur bien trairé dans la Citadelle d’Amiens en ſor¬",
            "t comme il y eſtoit entré, braue Caualier &amp; bon Francois¬",
            "Ces mauuaiſes intelligences des Mareſchaux de Gaſion &amp; de",
            "Raneau eſtant ſi publiques, que non ſeulement les Oficers, i",
            "eous les ſoildars de leur armée les en blaſmoient, le Mareſchal de",
            "Gafion declara pluſieurs fois &amp; formellement, que le Cardinal",
            "Mazarin non ſeulement les fomentoit, mais les ordonnoit pours",
            "deſtruire toures les bonnes diſpoſitions qu’il y auoit pour les proſ¬",
            "penres de la Fanee, laquelle il vendoit à l’ Eſpagne: le Marelehal",
            "de Ranau qui ſuiuoit les ordres de ce grand Miniſtre, ſe laiſa",
            "quelquefois entendre en cetre conformiré, peſtant contre ſoy¬",
            "meſme deſtre forcé àd faire la guerre tout autrement qu’il n’auot",
            "appris, &amp; qu’il ne ſe deuoit faire.",
            "Pendant ecere Campagne de oa le Prince de Condé fut en",
            "uoyé en Cacalogne, pour y conquerir route l’Eſpagne, non ſelon",
            "lapparence, maos ſeſon l’éſperance que le Cardinal Maarin luy",
            "en donnoir, lequel auſſi fin &amp; meſchant, que le Prince eſt enereux",
            "&amp; vailant, luy ayant perſuadé cér employ, luy fit accroire que la",
            "porre de roures lés conqueſtes ſouhaitables &amp; de la goire à layuel",
            "le ce Prince à coijours viſé, eſtot Lenda, Quil falſoit ale droits",
            "cette Place, ſans s’amuſerailleurs, quelques bonnes diſpeſitions",
            "&amp; apparences de meilleurs ſuccez qu’l y peut auoir.",
            "Cela reſolu entre le Prince &amp; le Cardinal, afin que ce ſe¬",
            "cret de deux le fuſt parfaitement, &amp; ne pût eſtre découuert que",
            "par l’vn d’eux. Il ſe trouua pourtant dans Lerida vne armeée preſ¬",
            "que auſſi forte que celle de ce Prince, ſans qu’il y euſt de trouppes",
            "dans aucune des autrs places que le Roy Carholique a dans la Ca¬",
            "talogne, qui les euſſent deffendre ſi elles euſſent eſté attaquées,",
            "parce qu’on ſçauoir bien en Eſpagne qu’elles ne le ſeroient pas, &amp;",
            "qu’on ne deuoit s’artcacher qu’̀ Léerida, que ce Prince aſſiegea vail¬",
            "lamment, la conſidera prudemment; &amp; l’ayant bien reconnuë, &amp;",
            "pluſieurs autres choſes, enſemble qu’il pourroit dire, s’en retira",
            "heureuſement, ſans tomber dans le piege qu’on layauoit enlu",
            "linal luy auois d’ailleurs promiſes,",
            "Toues les cloſes que le Cars"
        ],
        [
            "4¬",
            "luy manquerent en la plus grande partie, &amp; cePrinee fut obligédy",
            "ſuppléer par ſa valleur &amp; ſon bon heur, &amp; d’haazarderà toutesocc¬",
            "ſions vne perſonneſi cherie de la France, &amp; ſi redouté́e de l’Eſps¬",
            "gne, biẽ que ſes peineipaux Officiers luy repreſentaſſent plufeurs",
            "tois que s’il eſtoit neceſſaire de s’expoſer aux perils de la guerre,",
            "l¬",
            "l",
            "l-1",
            "il n’eſtoit pas iuſte de le faire à ceux de la trahiſon.",
            "Le Comte d’Hlareour, pluain de oie &amp; dhonneur, pet die ce le",
            "qu’il apprit quand il ne prt pas Lerida, qu’il auoit aſiege lande",
            "auparauant: ll ſe ſouuiendra de ce que les Catalans ſe ſont plaints,",
            "&amp; les Caſtillans vautez, la douleur &amp; la ioye exalant de groſſes",
            "ver¬...",
            "tez dans leurs excez, en manifeſterent d’eſtranges en Catalogne.",
            "La Campagne de i647e finiſſant auec la vie du Mareſcbial de",
            "Gaſſion, toute ſon Armée auec la France teſmoignerent vn grand ¬",
            "regrer de la mort de ceHeros: L’Armée er nemie &amp; l’Eſpagn auſi j",
            "en eurent beaucoup de joye &amp; grand ſujetr. La Cour, qui eſtoit",
            "alors a Fontamebleau, entre ces deux partis &amp; paſſions, ſe declars",
            "neutre, ſur l’aſleurance que le Cardinal Mazarin donnoit quec’e,.",
            "ſtoit vn grand bien que cét homme fut mort, en quoy il diſoit",
            "l ie l ’redoi pirler l’ſpgne, dlaquele ilue ſoudaim¬",
            "pas plus de mal, que de bien d̀ la France.",
            "Les mouuehens de Naples eſtans ſuruenus, &amp; venus au point",
            "que tout le monde a ſç̧eu, le Cardinal Mazarin lesa ſi ſagement&amp;l",
            "ſi prudemment ertretenus, qu’ils ſe ſont doucement caſmez, ſans i",
            "autre eſtuſion de ſang ny mort, que celle que la foy &amp; la conſcie..",
            "ce des Eſpagnols ont depuis fait faire par leurs bourreaux. Letel.",
            "ment que Gennaro Anneſe fit ſur l’eſchafaut auant qu’on luy cou¬",
            "paſt la teſte, a par tradition paſſé par toute l’Europe, afin quetout",
            "le monde ſçeuë le legs qu’il faiſoit au Cardinal Maazarin, quilay.",
            "aune enie e eieſe e rnnennu e oe eeie ienee",
            "mal heur, eſt retenu par recommandation, &amp; ſera relaâché quandil",
            "plairaà Dieu; alors il pourra dire ce qu’il a ſçeu cy-deuant, l",
            "qu’il oenſe &amp; paâ̂tit maintenant.",
            "La Campagne de i68. eſtant ſur le point de ſe commencer, le",
            "’eroe e ei enele eoerenie lein elerel",
            "ciers &amp; des troupes qu’il demanda. En fornant cete Arḿe, &amp;",
            "meditant ſes effets, cs Prince &amp; les Mareſchaux de la Melleraye&amp;",
            "de Grammont, qui deuoientagir ſous luy, jugerent que la plus im¬",
            "portante diueſion qui fe puſt faire des forces enuemus, pour dner",
            "plus"
        ],
        [
            "¬",
            "-aa",
            ".",
            "¬ a,,",
            "pus de lieu &amp;e de ſae init e Atoues lea nrepniſes de l’ame duay ci llt",
            "lii n luns e ounmny que lea e pndsaoens hau l’nepnerede",
            "s eſis qu eſlor ne peliuenme abnueſiene Pue douaſueepn",
            "ernr e e r e oue qu dles yruiuni puli ſone neſiune qull noir",
            "ielene ſdoit pas, ſfiple qu le oouernturput uapes l Cnrpute ue",
            "oln ſp euu netr de ceoue blaee, la liſant ſumſimmen aie",
            "pour ſa garde oidinaire hors de ſiege",
            "e ſenſi inoi ue lneue, derie &amp; uns d ludaeannle l le ſionrde",
            "ienilu e auniſe dune conururer aure heus lou ploſe e n ie e e",
            "n ens ereune le e oonreiue u eonrnnes lſeaois ſous leſinunle lnte",
            "iunr uns nereaiſui ous, unrnuireuen vemen s ele d e e erren nen.",
            "JPe ele u et er ue es plu ſones lu pa ys lbu auet ln Cuadele reule",
            "que le Mareichal de Gaſſion y auocommence.",
            "eſeur de n lnu pn ſdie fai Ceoemeu de co e s e e",
            "ree e e e uou lun uauune eanil onper bo ſon de lnreſ lil ſe",
            "ne len ſorn ſereuenen auant le ſiege, en ira &amp; amenu lans aueun",
            "enil e e e ie ne i en oen einaue le condle u i en ounun eul deſle ne",
            "Eee leue n eonr e d lnnoue oue de e eiiren le ouſ nie n",
            "e e ſle t e e c urrny raluau diu qu’il ſequois bmen es quil faiſoit",
            "ter e qu len uoi nes queece ornnden ploies vdo donlenmre nine",
            "e eau e i euneno ol pen euons le eunaens llnri ſoeine",
            "ne ſeeue e e unun e iu neie de l nnſn eneſ e e nelan",
            "u e se uſes quniſuren one ſnp lone ſn e ’ les eoune des rnene",
            "puene eo neus e u nnueinouiſnon nun e ſis e l pnſe, lres l",
            "le e ie ce a e ui ſute nn is n lie i ſonu er nl nen dinini que l e",
            "ie i ie enunun s en dſn reonan aine t n done lanu lelue",
            "ene n le ee i e uneon nee s e ion qil enirre ie e d ſ erie",
            "i enn e iun uaereni le n cerauiluinnin reon l ene es deſenel",
            "e iun e un le e lu nueinl l f lnur onſiene enu ene l ien ie ene",
            "ee re e un e ea oun ie oi oi de l aue ie eſlei norne de duou u",
            "e e e ner nni s oe ei ereroi paiau eumoe les e ne ne.",
            "e l u aill le ſeoiu laelment ute la Cout de l pee de Cou",
            "e ei ue e eſpe enol urene ole arre nes ſe e oene",
            "le e ll e’ nre d ou s cuſe de la pie d us l plusinporune",
            "ve, cne ſe t des eu foi plus gande pus unehe plusnat hande",
            "’uneun e ne ea ni nunol i nue uiounſ e en ner e le le iſieim es",
            "n e eu e l i ei l ouene euaſ e pn lei nnl eleſ ni leue",
            "lee euoe ae le e a ie ſunee eerounil ee pnnn n eioe n ſlee",
            "pl l ’ſe oe de Paluau la garde, &amp; la ceſend de l Cou o leſ, &amp;",
            "qu le Ca dinal eft la caution.",
            "psnue us eus aeou oen de duiſeore f on ’n e de n niſeele",
            "mu ſun es ſu u one uequa nue odeſenne e le de e ue i ne n ne",
            "n une e ie pounour ce e ds pane de Ccun e deua loni ’ dlſieeſe",
            "e u lnue p neuye, de que le cn aonl lrns ſee p nr e",
            "pue e lu es ueiu il uenu lurnan epre un l ouſln n e e n n e nu",
            "le oaiel ie peues Seiliae oouel ur lne dones en ſlnon liſue deen",
            "aueere, ledune par le Caronal Maaanu Mais obligt de ,g etoun",
            "B",
            "-¬"
        ],
        [
            ".r¬¬¬",
            "6",
            "auee e ette reſolutio, de voir pluſtoſt perir ſonArmée par le ſer del’ennemy,",
            "qe",
            "parla rge de la faim. Le Prince de Condé cherche l’occaſion d’vne Bataille, le",
            "’n eunſl esaenie oeine eſen e e e nnunei e ene prenſlee",
            "le gaigne par le Prince de Condé, ſans y auoir eſté́ graces à Dieunyue nypris,",
            "comme les ennemis n auo:ent des ptomeſſes ou des propoſtions par eſcrit,d ¬",
            "quoy le Cat dinal Mazarin ent beaucoup de conſuſion &amp; de deſplaiſir, quil",
            "dſhi¬ .-¬",
            "rmula judicieuſe ment, ous fre ſcmblant d’en ren lre gracesà Dieu, &amp; dns",
            "l’¬",
            "ion meſne, ou à la ſortie fairc enleuer les Senateurs qui y auoicnt eſté",
            "inuitez.¬",
            "Dieu qui auoit patiamment ſouffert tant d trahiſons faites à la France,ne¬",
            "voulut pas ſouftrir celle-là, en laquelle on auoit reſolu de viole le S. Temple",
            "de¬",
            "dié à ſa ſarée Mere: puola ſoudain par la voix deſon peuple la violance &amp;",
            "l’in¬ ¬",
            "juſtice que le Cardinal Mazarin faiſoit faire, &amp; fit reclamet hautement les",
            "pen",
            "ſonnes empriſonné́es. Le Cardinal Mazarin les fit genereuſement relicher",
            "pou",
            "l’amour du trouble, non pour la crainte de ſa perſonne ny de ſes reſors, puiqt",
            "pout l’vn il auoit cent cheuaux dans ſon eſcuie, quiſellez &amp; bride,",
            "atteodtent .",
            "e le reuee ſeſee emne tneolue p luen leruiſleue lten",
            "Maza in, lequel lçachant la conſternation des ennems, pa la gand’perte",
            "qu’ilsl.",
            "auoeni faite en la bataille de Lens, pour ne leur manquer en leur beſoin,",
            "voulut!",
            "manquet a celuy de l’Armé́e du Roy: &amp; hors la prſe de Furne, ne voult que",
            "le",
            "Prince de Condéen fit d’utre, bien qu’il n’y enſt Place dans le Pais bas, qui",
            "rl",
            "ctcut tormber é́s mains du vainqueur, s’il l’a vou’oit ataquer.",
            "aouenuenſ erne eu nu e poreone uneinue le edenie e nn¬",
            "eieuais aile epei oun ſin que en p eueia ſile leoe n",
            "les autres de perte, &amp; que les fleurs &amp; les fruicts d’vne ſi grande",
            "&amp; ſiauantageu¬.",
            "ſe vctoire, ſe trouuaſſent cueillis dans le meſme jour de la Bataille.",
            "Le Prince de Condé reuenu à la Cour, le Cardinal Mazarin taſche de le",
            "boul¬:",
            "e e rnmeonre nul ue le pie so dens &amp; noi ennr enuen n in a nn¬",
            "tre, pour apparament les perdre tous deux s’il euſt pû. Mais ce ſang Royal",
            "qu!",
            "bouſt dans leurs vaines, ſe calma pluſtoſt &amp; plus facilement qu’il",
            "n’eſpetot &amp;ne",
            "dſiroit.",
            "Depuis il a débauché ce genereux Prince pour le faire ral.heureuſement pe¬",
            "1ir; mais Dieu le preſeruera comme il a fait de toutes les embuſches qu’il",
            "luy8",
            "nducs, &amp; luy fera connoiſtre ſes fourbes &amp; malices pour le laiſſer",
            "chaſuer a ſ",
            "aeeeleiſen nren ee e dee ne e neie n li¬",
            "Rovaume qu’il a infamement pillé &amp; proditoirement vendu.",
            "’antres apparences ou probalitrez, de l’intelligence du Cardinal Mazrin",
            "auts",
            "les Eſpagnols.",
            ",eimmencement de la Campagne de l’année 166 il enuoya aſſgeO¬",
            "bitello en Toſcane, place forte du Roy d’Eſpagne, auec deux armées deterte",
            "de mer, deſquelles le commandement fuſt donneé au Prince Thomas de Sauoye,.",
            "alternatiuement vaillant &amp; heureux, lcquel s’eſtant comporte auecla",
            "ptemere",
            "qualité ſeulement, il ne reüſſit pas en ce ſiege ſelon la derniere, &amp;",
            "apies gran",
            "perte le leua honorablenent, &amp; ſe retira ſeurement, le Cardinal",
            "Mazarnsen",
            "pcque, comme ſi Orbitello eut eſté pour luy, &amp; en la place du Prince",
            "Thomasl,",
            "euuoye ſur la coſte de Cofcaue le Mareſchal de la Melleraye, auec de",
            "tes-bos",
            "¬¬¬¬"
        ],
        [
            "1",
            "Oficiers, &amp; autres deux armées de terre &amp; de mer, poury faire des",
            "conqueſtes.",
            "Piombino &amp; Portolongone furent pris, munis &amp; fortifiez auec plus de",
            "couſt &amp;",
            "dedeſpence, que toutes les places de Fraace n’en ont conſommé depuis la",
            "guer¬",
            "re, ſi d’auanture tout l’argent qui a de ce Royaume paſſé en Italie par les",
            "ordres",
            "duCardinal Mazarin y a eſté employé",
            "Ces deux places n’ont pas eſté artaquées par les Eſpagnols, bien que le",
            "recou¬",
            "urement leur ſoit d’vne haute importance, le Cardinal Mazarin a voulu achc¬",
            "ter pour ſoy Piombino du Prince Ludouiſio proprietaire, qui s’en eſt mocque",
            "encore qu’il en ſoit deſpoüillé, le Roy d’Eſpagne eſt interuenu dans ce",
            "marché,",
            "a pris les droits du Prince Ludouiſio, luy a baillé en eſchange la Principauré́",
            "de",
            "Salerne, &amp; autres fiefs au Royaume de Naples, pour fauoriſer le Cardinal",
            "Ma¬",
            "ann de cetre Principauté de Piombino, qui a eſté infeodé́e par l’Empire à",
            "la",
            "Couronne d’Eſpagne, de laquelle elle eſtoit tenue en foy &amp; hommage par le",
            "der¬",
            "nier Poſſeſſeur. Le temps fera voir ce qui en arriuera, &amp; à qui ces",
            "fortereſſes de¬",
            "meureront.",
            "Les effets de nos armé́es nauales depuis la conqueſte de ces deux placcs,",
            "font",
            "connoiſtre preſque à tout le monde, l’intention on le iugement de ce grand",
            "Mi¬",
            "niſtre, les ſentimens &amp; les diſcours des Officiecrs de ces armé́es, rant",
            "des Capitai¬",
            "nes des vaiſſeaux, que des galeres &amp; de tous leurs Pilotes, eſtoient qu’ls",
            "partoient",
            "touſiours quand il n’eſtoit plus temps de partir, &amp; alloient touſiours’oi",
            "ils ne",
            "deuoient pas aller: les plus ſages concluoient aà ce que ce Miniſtre",
            "n’entedoit",
            "rien à gouuerner vn Eſtat:mais les plus clar-voyans concluoient a ce qu’il",
            "s’en¬",
            "tendoit autec les ennemis, &amp; les vns &amp; les autres deploroient de voir",
            "ce Royau¬",
            "me ſi miſerablement vendu &amp; trahy, la reputation d vn grand Roy, &amp;",
            "d’vne",
            "belliqueuſe nation ſi vilainementdiffameée, &amp; tant de brae nobleſſe expoſ́e",
            "a",
            "la boucherie par vn eſtranger Italien Eſpagnoliſé, ennemy capital u nom",
            "Fran¬",
            "cçois.",
            "Si nos armées de met fſſent allées en Catalogne pour y apuyer les",
            "deſſeins",
            "qu’on auoit dans cette Prouince, ans leſquelles ils ne ſe peuuenr eſclorre.",
            "Nous",
            "y aurions fait d’autres conqueſtes-, &amp; uire le reſte des Catalans de la",
            "ſeruitule",
            "Caſtillane en laquelle ils ſont, mas tous les bons deſſeins de ſuccez",
            "apparens",
            "&amp; probables, qui luy ont eſté propoſez, n’ont iamais ſté ouſtez ny ſuiuis",
            "par",
            "luy, &amp; ce teſmoignage peut eſtre hautement rendu par i nité de gens de",
            "bien",
            "&amp; de condition qui luy ont fait des propoſitions conſidcrables, S donné́",
            "des ad¬",
            "uis importans, le tout vainment",
            "Cette belle Prouince de Catalogne creut que la France, a la quelle clle ſe",
            "trou¬",
            "ue vnie &amp; incorporée l’alloit deémembrer &amp; jetter das loancien",
            "eſclauage, pour",
            "eſtre tous ces nobles &amp; genereux Catalans expoſez à̀ la barbare vengeance",
            "des",
            "Eſpagnols, comme ils la pratiquent à Naples: lors que le Cardinal de Sante",
            "Ce¬",
            "le frere du azarin, fut enuoyé Viceroy dans cette Prouince, voyant ces deux",
            "freres, l’vn fol ridicule, &amp; l aurre .méchant execrable; ils s’eé́crioient",
            "publique¬",
            "ment: ha pauure Franceha pauure Catalogne!ſous quelles conduites eſtes-vous",
            "tombées: la peur &amp; la honte que le Cardinal de Sainte Cecile eut de ces",
            "plaintes",
            "publiques, le porta à ſe retirer &amp; ſortir de cetre Prouince ſans ordre,",
            "&amp; de s’er",
            "venir a la Cour, conrre l’ordre qu’il auoit de n’y pas venir.",
            "L’impertinent deſſein qu’il a eui de faire paſſer &amp; perdre cetrte derriere",
            "Campa¬",
            "gne à l’Arnmée du Roy deuant vne Place, &amp; d’engager encore le Duc de",
            "Modene",
            "22"
        ],
        [
            "s",
            "au ſiegede Cremone, vllle du Milanois, qui ne ſe denoir, ny pouuoirprendre;",
            "&amp;j",
            "quand bien elle eut eſté priſe, ne ſe deuoit ny pouuoit garder; fait juger du",
            "mias",
            "r l’eu nement quel eſt ſon eſprit &amp; ſou ame pout le bien &amp; pour",
            "l’honneurde",
            "la rance.",
            "Il n’y a pas vn eſtranger qui ne ſçache que le Royaume de France eſt le",
            "plas",
            "peuple de l’Vniuers, &amp; que cette Nauion eſtant auſſi propre pour les",
            "anes",
            "qu’aucune autre, les hommes y ſont ineſpuiſables pour la guerre, les",
            "Frnçois",
            "ns pour leur Roy &amp; pour leur Patrie l’affection que Dieu,la Nature &amp; la",
            "loy)",
            "donnent a tous leurs Sujets: le Cardinal Mazarin faiſoit faire tous les aus",
            "desl",
            "leees d’hommes eſtrangers en Pologne, en Allemagne, en Eſroſe, n Angle¬",
            "re. &amp; n llande, deſquels il n’y auoit aucun qui ne reuint en France a",
            "beau¬",
            "cp plus que quatre Francois n’auroient couſté; certe œconomie eſtnitſelon",
            "la",
            "penerr.tion des plus habiles gens, pour auoir pretexte de faire ſorir de",
            "l’agnt",
            "de Frane, &amp; pour auoir vne armee d’eſtraagers qui fut plus a luy qu’au Roy,",
            "ny",
            "au Rovaume, y ayant cinq ou ſix Regimens, tant de Caualerie que",
            "d’lnfantene,",
            "ſous le nom de Mazarin.",
            "1l carſla ſi fort le ſieur d’Erlac, Gouuerneur de Briſac, pendant le ſejour",
            "qu’ilft",
            "a l Cour apres la bataille de Lens, &amp; taſcha de le ſonder ſi ſubtlement lur",
            "lede¬",
            "laiſſcment de cette lPlace que ce fidele Gouuerneur egalemen François &amp;",
            "Suie,",
            "a oupcõné ſelon qu’il s’eſt laiſſe entendre, que leCardinal Mazain voulut",
            "auoir",
            "ce tte fortere ſſe pour ly-meſme, ou pour le Roy d’Eſpagne. pour la liaiſon de",
            "la",
            "Ftanch-Comteauec l’Allemagne, &amp; ſans paſſer par la Suiſſe, luy donner vn",
            "pa¬",
            "lae ſur le Rhin plus aſſeuré.",
            "Pont la Paix tant des traitez particuliers qui ont eſté faits, que ceux qui",
            "relteat",
            "encore faire, le Duc de Longueville &amp; le Comte d’Auaux pouut direce",
            "q’ihs",
            "en ſçauent, pour auoir eſté ſi long-remps amuſez à Munſter; &amp; ce Prince",
            "&amp; ce",
            "Seigneur pouuant &amp; debuant eſtre creus, on ne dira ſur ceſujet ſimon que le",
            "Cr¬",
            "dinal Mazarin eſt la ſeule &amp; ſecrette cauſe que la Paix ne s’eſt pas",
            "vniuerſellemé",
            "faite, qu le traite de Bauiere s’eſt rõpu, &amp; que celuy de Hollandes’eſt",
            "exeuté, les",
            "HMollandois ayãt franchemẽt dirt que ſi la France les vouloir roufiours auoir",
            "pous",
            "alliez &amp; vnis auec elle, qu’elle eut pluſtoſt d’autres Gouucmeurs &amp;",
            "Miniſtres",
            "On fait grand bruit de pluſieurs millions volez à cette Couronn pa le",
            "Cardi¬",
            "nal Maaarin, &amp; tranſportez hors du Royaume, le ſieur d’Emery qui ſe chaufe",
            "à̀",
            "a ſon aiſe le dos touné au feu qu’il a malignement allumé dans le Royaume;",
            "pouuant fournir les preuues de ces larcins lors qu’on luy fera ſon procez,",
            "l’on",
            "’en remettra à luy, &amp; l’on n’en dira pas d’auantage, ſinon qu’il ya grande",
            "appa¬",
            "rence &amp; probabilité, que le Cardinal Mazarin s’eſt rouſiours eutendu auec",
            "les E¬",
            "pagnols ennemis de la France, qu’il la veut maintenant dechirer apres l’auois",
            "corchée, exmtant le Roy contre ſon paunre &amp; fidel peuple, contre la bonne",
            "&amp;",
            "puiſſante Ville de Panis, contre ſon ſage &amp; affectionne Parlement, voire",
            "conue",
            "tous les Offieiers du Royaume, lequel il veurt embraſer d’vn feu de guaere",
            "cule,",
            "&amp; ſe refugier &amp; ſauuer en Eſpagne pour eſtre recompenſéde ſesſeruices",
            "&amp; dec",
            "incendie.",
            "AZIS che la eufve 1. GEor, ra das Maoaat 649.",
            "p7 4",
            "eo"
        ],
        [
            "3",
            "au ſiegede Cremone, ville du Milanois, qui ne ſe deoir, ny pouuoitprende;",
            "&amp;",
            "quand bien elle eut eſté priſe, neſe deuoit ny pouuoit gardet; fait juger du",
            "moins",
            "p l’eu nement quel eſt ſon eſprit &amp; ſon ame pour le bien &amp; pour",
            "l’honneurde",
            "la Frace.",
            "Il n’ a pas vn eſtranger qui ne ſçache que le Royaume de France eſt le pls",
            "peuplé de l’Vniners, &amp; que cette Nauon eſtant auſfi propre pour les",
            "ames",
            "qu’aucune autre, les hommes y ſont ineſpuiſables pour la guerre, les",
            "Francai",
            "nr pen lenieene e ne e eni niſen e o oe neuneet",
            "le:s d’hommes eſtrangers en Pologne, en Allemagne, en Eſcoſſe, in Anle¬",
            "rre &amp;n Irlande, deſquels il n’y auoit aucun qui nie reuint en France à",
            "beau¬",
            "cop plus que quatre Francois n’auroient couſté; cette œconomie eſtoit ſelon",
            "l",
            "pen tration des plus habiles gens, pout auoir pretexte de faire ſorir de",
            "l’argen",
            "de France, &amp; pour auoirvne aree d’eſtrargers qui fut plus à̀ luy qu’au Roy,",
            "ny",
            "au Rovaume, y ayant cinq ou ſix Regimens, tant de Caualerie que d’nfantene,",
            "ſous le nom de Mazarin.",
            "Il carſſa ſi fort lc ſieur d’F tlac, Gouuerneur de Briſac, penudant le ſejour",
            "qu’il ft",
            "a la Cour apres la hataille de Lens, &amp; taſcha de le ſonder ſi ſubtilement",
            "lur lede.",
            "laiſſcment de cette Place que ce fidele Gouuerneur égalemen François &amp;",
            "Suile,",
            "a oupcõné ſelon qu’il s’eſt laiſſe entendre, que leCardiual Mazarin voulut",
            "auoir",
            "ce tte fortereſſe pour luy-meſme, ou pour le Roy d’Eſpagne. pour la liaiſon de",
            "la",
            "Franch-Comtéauec l’Allemagne, &amp; ſans paſſer par la Suiſe luy donnervn",
            "pa¬",
            "ſe inr le Rhin plus aſſeuré.",
            "Ponr la Paix tant des traitez particuliers qui ont eſté fairs, que ceux qui",
            "rellent",
            "encore à̀ faire, le Duc de Longueville &amp; le Comte d’Auaux pouut dire ce",
            "q’ils",
            "en ſçauent, pour auoir eſté ſi long-temps amuſez à Munſter; &amp; ce Prince",
            "&amp; ce",
            "Seigneur pouuant &amp; debuant eſtre creus, on ne dira ſur ce ſujet ſinon que",
            "le C¬",
            "inal Mazarin eſt la ſeule &amp; ſecrette cauſe que la Paix ne s’eſt pas",
            "vniueſellermé",
            "faite, que le traite de Bauiere s’eſt rõpu, &amp; que celuy de Hollandes’eſt",
            "erccuté, les",
            "Hollandois avãt franchermẽét dit que ſi la France les vouloit roufiouts auoir",
            "pous",
            "alliez &amp; vnis auec elle, qu’elle eut pluſtoſt d’autres Gouucrneuss &amp;",
            "Miniſtres.",
            "On fait grand bruit de pluſieurs millions volcz à cette Couronnc pa le",
            "Cardi¬",
            "nal Mazarin, &amp; tranſpottez hors du Royaume, le ſieur d’Emery qui ſe chaufſe",
            "à",
            "à ſon aiſe le dos tourné au fſeu qu’il a malignement allume dans le Royaume",
            "pouuant fournir les preuues de ces larcins lors qu’on luy fera ſon procez,",
            "l’on",
            "s’en remettra a luy, &amp; l’on n’en dira pas d’auantage, ſinon qu’il ya grande",
            "appa¬",
            "rence &amp; probabiliteé, que le Cardinal Maaarin s’eſt touſiours entendu auec",
            "les Eſ.",
            "pagnols ennemis de la France, qu’il la veut maintenant déchirer aprts l’auois",
            "corchee, exotant le Roy contre ſon paunre &amp; fidel peuple, contre la bonne",
            "&amp;",
            "puiſſante Ville de Paris, contre ſon ſage &amp; affectionneé Parlement, voire",
            "conte",
            "tous les Officiers du Royaume, lequel il veut embraſer d’vn feu de guerre",
            "ule,",
            "&amp; ſe refugier &amp; lauuer en Eſpagne pour eſtre recompenſe de ſes ſerices",
            "&amp; de ht",
            "incendie.",
            "PAZIs hela reufve 1. GrEor, raë dai Maroutn. 1é649.",
            "7 4",
            "Z O U"
        ],
        [
            "3",
            "au ſiege de Cremone, vllle du Milanois, qui ne ſe deoir, ny pouuoitprendre;",
            "&amp;j",
            "quand bien elle eut eſté priſe ne ſe deuoit ny pouuoit garder; fait juger du",
            "moios",
            "q l’éu nement quel eſt ſon eſprit &amp; ſon ane pour le bien &amp; pour",
            "l’honneur de",
            "la Frnce.",
            "Iln’ a pas vn eſtranger qui ne ſç̧ache que le Royaume de France eſt le plas",
            "peuple de l’Vniuers, &amp; que cette Nation eſtant auſſi ptopre pour les",
            "amnes",
            "qu’aucune autre, les hommes y ſont ineſpuiſables pour la guerre, les",
            "Francois",
            "ans pour leur Roy &amp; pour leur Patrie l’affection que Dieula Nature &amp; la",
            "Loy",
            "donnent à tous leurs Sujets: le Cardinal Mazarin faiſoit faire rous les aus",
            "des",
            "les d’hommes eſtrangers en Pologne, en Allemagne, en Eſroſſe, n Angle¬",
            "1rte. n lr lande, deſquels il n’y auoit aucun qui ne reuiut en France aà",
            "be¬",
            "oup plus que quatre Francois n’auroient couſté; cetre œconomie eſoit ſelan",
            "lha",
            "pen tration des plus habiles gens, pour auoir prerexte de faire ſorr de",
            "l’agent",
            "de France, &amp; pour auoir vne armeée d’eſtrangers qui fut plus a luy qu’au",
            "Roy, n",
            "au Royaume, y ayant cinq ou ſix Regimens, tant de Caualerie que d’lnfaten,",
            "ſous le nom de Mazarin.",
            "1l car ſla ſi fort le ſieur d’Frlac, Gouuerneur de Briſac, pendant le ſejour",
            "qu’il ft",
            "a l Cour apres la bataille de Lens, &amp; taſcha de le ſonder ſi ſubtilement",
            "lur lede",
            "laſſement de cette l?lace que ce fidele Gouuerneur égalemen François&amp;",
            "Suie,",
            "a ioupcné ſlon qu’il s’eſt laiſſe enrendre, que leCardinal Mazain voulut",
            "auoir",
            "ce tte fortereſe pouir luy-meſme, ou pour le Roy d’Eſpagne. pour la liaiſon de",
            "la",
            "Ftanche-Comteauec l’Allemagne, &amp; ſans paſſer par la Suiſſe, luy donner vn",
            "pa¬",
            "ſae ſur le Rhin plus aſſeuré.",
            "Pont la Paix tant des traitez particuliers qui ont eſté faits, que ceux qui",
            "reltent",
            "encore faire, le Duc de Longueville &amp; le Comte d’Auaux pouut direce",
            "qils",
            "en ſçauent, pour auoir ecſté ſi long-remps amuſez à Munter; &amp; ce Prince",
            "&amp;",
            "Seigneur pouuant &amp; debuant eſtre creus, on ne dira ſur ce ſujet ſnon que le",
            "C1¬",
            "dinal Mazarin eſt la ſeule &amp; ſecrette cauſe que la Paix ne s’eſt pas",
            "vniuelellemé",
            "faite, que le traite de Bauiere s’eſt rõpu, &amp; que celuy de",
            "Hollandes’eſterecuté, les",
            "HMollandois avãit franchemét dirt que ſi la Fance les vouloit tonfiours auoir",
            "pout",
            "alliez &amp; vnis auec elle, qu’elle eut pluſtoſt d’autres Gouucrmeurs &amp;",
            "Miniſtres",
            "On fait grand bruit de pluſieurs millions volez à cette Couronne par le",
            "Cardi¬",
            "nal Mazarin, &amp; tranſportez hors du Royaume, le ſieur d’Emery qui ſe chaufe",
            "à",
            "a ſon aiſe le ds tourné au feu qu’il a maligncment allumé dans le Royaume;",
            "pouuant foumir les preuues de ces larcins lors qu’on luy fera ſon procez,",
            "l’on",
            "’en remettra a luy, &amp; l’on n’en dira pas d’auantage, ſinon qu’il ya grande",
            "appa¬",
            "rence &amp; probabilité, que leCardinal Mazarin s’eſt touſiours enutendu auec",
            "les Eſ",
            "pagnols ennemis de la France, qu’il la veut maintenant dechirer apres l’auoir",
            "¬",
            "corcbée, exotant le Roy contre ſon pauure &amp; fidel peuple, contre ſa boune",
            "&amp;",
            "pniſſante Ville de Paris, contre ſon ſage &amp; affectionné Parlement, voire",
            "contre",
            "tous les fficiers du Royaurne, lequel ſl veut embraſer d’vn feu de guerre",
            "cuile,",
            "&amp; ſe refugier &amp; lauuer en Eſpagne pout eſtre recompéenſede ſes ſeruices",
            "&amp; dec¬",
            "incendie.",
            "a pAZ Is cdaz la eaufſoe 1. G’EEMor, na dai Marnoees. 149",
            "97",
            "7",
            "Z i"
        ],
        [
            "38",
            "au ſiege-d Cremone, vlfle du Milanois, qui ne ſe deoir, ny",
            "pouuoitprendre;&amp;",
            "quand bien elle eut eſté priſe,ne ſe deuoit nypouuoit garder; fait juger du",
            "mois",
            "qr l’eut nement quel eſt ſon eſprit &amp; ſon ame pour le bien &amp; pour",
            "l’honnear de",
            "la Frnce.",
            "Iln’y a pas vn eſtranger qui ne ſç̧ache que le Royaume de France eſt le",
            "plas",
            "peple de l’Vniuers, &amp; que cette Nauion eftant auſfi propre pour les",
            "ames",
            "qu’aucune autre, les hommes y ſont ineſpuiſables pour la guerre, les",
            "Ftançou",
            "vnS pour leur Roy &amp; pour leur Patrie l’affection que Dieu,la Naure &amp; la",
            "oy",
            "donnent à tous lcurs Sujets: le Cardinal Mazarin faiſoit faire tous les ans",
            "des",
            "les d’hommes eſtrangers en Pologne, en Allemagne, en Eſcoſſe, n Angle¬",
            "1re, &amp; n lt lande, deſquels il n’y auoit aucun qui ne reuiut en France à",
            "beas¬.",
            "coup plus que quatre François n’auroient couſte; certe œconomic eſtair ſelan",
            "la",
            "pentaion des plus habiles gens, pout auoir pretexte de faire ſorir de",
            "l’arent",
            "de France, &amp; pour auoir vne armeéc d’eſtrangers qui fut plus à luy qu’au",
            "Roy, y",
            "au Rovaume, y ayant cinq ou ſi Regimens, tant de Caualerie que d’lnfane,",
            "ſous le nom de Mazarin.",
            "l earſla ſi fort lc ſieur d’Frlac, Gouuerneur de Btriſac, pendant le ſejour",
            "qu’il h!",
            "a la Cor apres la bataille de Lens, &amp; taſcha de le ſonder ſi ſubtilement",
            "lur lede.",
            "laſſement de cette l’lace que ce fidele Gouuerneur egalenent François &amp;",
            "Suie,",
            "a ioupconé ſclon qu’il s’eſt laiſſe entendre, que leCardinal Mazarin voulut",
            "auoir",
            "ce tte fortereſſe pouir luy-meſme, ou pour le Roy d’Eſpagne, pour la liaiſon de",
            "la",
            "Ftanche-Comteauec l’Allemagne, &amp; ſans paſſer par la Suiſſe, luy donner vn",
            "pa¬",
            "lae ſur le Rhin plus aſſeuré.",
            "Pont la Paix tant des traitez particuliers qui ont eſté fairs, que ceux qui",
            "reſtent",
            "encore à faire le Duc de Longueville &amp; le Comte d’Auaux pouut dire ce",
            "q’ils",
            "en ſçauent, pour auoir eſté ſi long-remps anuſez à Munter; &amp; ce Prince",
            "&amp; ce",
            "Seigneur pouuant &amp; debuant eſtre creus, on ne dira ſur ce ſujet ſmon que le",
            "Cu¬",
            "dinal Maarin eſt la ſeule &amp; ſecrette cauſe que la Paix ne s’eſt pas",
            "vniuerſellemé",
            "faite, que le traite de Bauiere s’eſt rõ̃pu, &amp; que celuy de Hollande",
            "s’eſterecuteé, les",
            "Hollandois ayãit franchermét dit que ſi la Fance les vouloit tonfiours auoir",
            "pou",
            "alliez &amp; vnis auec elle, qu’elle eut pluſtoſt d’autrcs Gouucrmeurs &amp;",
            "Miniſtres",
            "On fait grand bruit de pluſieurs millions volez a cette Couronne par le",
            "Cadi¬",
            "nal Mazarin, &amp; tranſportez hors du Royaume, le ſieur d’Emery qui ſe chaufſe",
            "à",
            "a ſon aiſe le dos tourné au feu qu’il a maligncment allumé dans le Royaume;",
            "pouuant foumir les preuues de ces larcins lors qu’on luy fera ſon procez,",
            "l’on",
            "’en remettra a luy, &amp; l’on n’en dira pas d’auantage, ſinon qu’il ya grande",
            "appa¬",
            "rence &amp; probabilité, que leCardinal Maaarin s’eſt touſiours entendu auec",
            "les Eſ",
            "pagnolis ennemis de la France, qu’il la veus maintenant déchirer apres l’auoir",
            "b¬",
            "corchée, exotant le Roy contre ſon pauure &amp; fidel peuple, contre ſa boune",
            "&amp;",
            "puiſſante Ville de Paris, contre ſon ſage &amp; affectionné Parlement, voire",
            "contre",
            "tous les fficiers du Royaurne, lequel il veur embraſer d’vn feu de guerre uile,",
            "&amp; ſe refugier &amp; ſauuer en Eſpagne poux eſtte recompenſédeſesſeruices",
            "&amp; decé",
            "incendie.",
            "pAzIs chez la euſve . -G’LEMor, a das Marmoees. 643.",
            "7",
            "7",
            "ZCo"
        ],
        [
            "8",
            "au ſiegede Cremone, vllle du Milanois, qui ne ſe deuoir ny pouuoitprendre;",
            "&amp;e",
            "quand bien elle eut eſteé priſe,ne ſe deuoit ny pouuoit garder; fait juger du",
            "moi",
            "par l’éue nement quel eſt ſon eſprit &amp; ſon ame pour le bien &amp; pour",
            "l’honneusde",
            "la Fr:ce.",
            "Il n’y a pas vn eſtranger qui ne ſçache que le Royaume de France eſt le",
            "plas",
            "peuplé de l’Vniuers, &amp; que cette Nauion eſtant aſfi propre pour les ames",
            "qu’aucune autre, les hommes y ſont ineſpuiſables pour la guere, les",
            "Ftançois",
            "ayus pour leur Roy &amp; pour leur Patrie l’offection que Dieu,la Naure &amp;",
            "la oy",
            "donnent a tous leurs Sujets: le Cardinal Mazarin faiſoit faire tous les ans",
            "des",
            "lenees d’hommes eſtrangers en Pologne, en Allemagne, en Eſtoſe, n Angle¬",
            "ne &amp; n ltlande, deſquels il n’y auot aucun qui ne reuint en France a",
            "hbea¬",
            "coup plus que quatre Francois n’auroient couſté; cette œconomie eſtoit ſelon",
            "¬a",
            "pentration des plus habiles gens, pour auoir pretexte de faire ſorir de",
            "l’argen",
            "de Frane, &amp; pour auoir vne armee d’eſtrangers qui fut plus a luy qu’au Roy,",
            "n",
            "au Rovaume, y ayant cinq ou ſix Regimens, tant de Caualerie que d’lnfanen,",
            "ſous le nom d Mazarin.",
            "ll carſſa ſi fort le ſieur d’ rlac, Gouuerneut de Briſac, peudant le",
            "ſejourqu’il ft",
            "a la Cor apres la baraille de Lens, &amp; taſcha de le ſonder ſi ſubtilement",
            "lur lede.",
            "laſſement de cette Place que ce fidele Gouuerneur egalement François &amp;",
            "Suile,",
            "a ſoupconé ſlon qu’il s’eſt laiſſe enrendre, que leCardinal Mazarin voulut",
            "auoir",
            "cette fortereſſe pour luy-meſme, ou pour le Roy d’Eſpagne. pour la liaiſon de",
            "la",
            "Ftanche- Comt́auec l’Allemagne, &amp; ſans paſſer par la Suiſſe, luy donner vn",
            "pa¬",
            "ſae ſur le Rhin plus aſſeuré.",
            "Pour la Paix tant des traitez parriculiers qui ont eſté́ fairs, que ceux qui",
            "reltent",
            "encore à faire, le Duc de Longueville &amp; le Comte d’Auaux pouut dire ce",
            "qa’ils",
            "en ſçauent, pour auoir eſté ſi long-remps amuſez a Munſter; &amp; ce Prince",
            "&amp; ce",
            "Seigneur pouuant &amp; debuant eſtre creus, on ne dira ſur ce ſujet ſinon que",
            "le Ca¬",
            "dinal Maarin eſt la ſeule &amp; ſecretre cauſe que la Paix ne s’eſt pas",
            "vniuerſelleé",
            "faite, que le traité de Bauiere s’eſt rõpu, &amp; que celuy de Hollande s’eſt",
            "executeé, les",
            "Hollandois ayãit franchemét dit que ſi la EFrance les vouloit tonfiours",
            "auoirpout",
            "allicz &amp; vnis auec elle, qu’elle eut pluſtoſt d’autres Gouucrmeurs &amp;",
            "Miniſtres.",
            "On fait grand bruit de pluſieurs millions volez à cette Couronne par le",
            "Cadi¬",
            "nal Mazarin, &amp; tranſportez hors du Royaume, le ſieur d’Emery qui ſe chaufe",
            "à",
            "a ſon aiſe le dos tourné au feu quil a maligncment allume dans le Royaume;",
            "pouuant fournir les preuues de ces larcins lors qu’on luy fera ſon procez,",
            "l’on",
            "’en remettra a luy, &amp; l’on n’en dira pas d’auantage, ſinon qu’il ya",
            "grandeappa¬",
            "rence &amp; probabiliré, que le Cardinal Maarin s’eſt touſiours entendu auec",
            "les Eſ",
            "pagnols ennemnis de la France, qu’il la veut maintenant déchiret apres l’auois",
            "é",
            "eorchée, extant le Roy contre ſon pauure &amp; fidel peuple, contre la bonne",
            "&amp;",
            "puiſſante Ville de Paris, contre ſon ſage &amp; affectionné Parlement, voire",
            "conne",
            "tous les Officiers du Royaume, le quel il veut embtaſer d’vn feu de guerre",
            "uile,",
            "&amp; ſe refugier &amp; ſauuer en Eſpagne pour eſtre tecompenſéde ſes ſerices",
            "&amp; decét",
            "incendie.",
            "at pA 1s hcz la eufve 1. CIEMor, u dei Marmae. 649.",
            "4",
            "Z",
            "."
        ],
        [
            "s8",
            "au ſiegedc Cremone, vlfle do Milanois, qui ne ſe deoit, ny pouuoitprende;",
            "&amp;,",
            "quand bien elle eut eſté priſe, ne ſe deuoit ny pouuoit garder; fait juget du",
            "moios",
            "l’é́ue nement quel eſt ſon eſprit &amp; ſou arme pour le bien &amp; pour",
            "l’honnerde",
            "la Frce.",
            "Il n’ a pas vn eſtranger qui ne ſçache que le Royaume de France eſt le",
            "plas¬",
            "peuple deé l’Vniuers, &amp; que cette Nauion eſtant auſſi propre pour les",
            "anes",
            "qu’aucune autre, les hommes y ſont ineſpuiſables pour la guerre, les",
            "Ftançois",
            "aanS pour leur Roy &amp; pour leur Patrie l’affetion que Dieu, la Nature &amp;",
            "la lLoy",
            "’onnent à tous leurs Sujets; le Cardinal Mazarin faiſoit faire tous les ans",
            "ds!",
            "lones d’hommes eſtrangers en Pologne, en Allemagne, en Eſcoſſe, n Angle¬",
            "1re, n llande, deſquels il n’yauoir aucun qui ne reuint en France à beas¬",
            "coup plus que quatre Francois n’auroient couſté; cettre œconomie eſtoit ſedlon",
            "la",
            "penrration des plus habiles gens, pour auoir prerexte de faire ſorir de",
            "l’argen",
            "de Frane, &amp; pour auoir vne arméc d’eſtraagers qui fut plus a luy qu’au Roy,",
            "ny",
            "au Royaume, y ayant cinq ou ſi Regimens, tant de Caualerie que d’lnfanten,",
            "ſoue le nom de Mazarin.",
            "ll careſlu ſi fort le ſieur d’Erlac, Gouuerneur de Briſac, pendant le ſejour",
            "qu’ilft",
            "a la Cour apres la bataille de Lens, &amp; taſcha de le ſonder ſi ſubtlement",
            "lur lede.",
            "laiſſement de cette ’lace que ce fidele Gouuerneur egalemen François&amp;",
            "Suile,",
            "a oupconé ſelon qu’il s’eſt laiſſe entendre, que leCarinal Mazarin voulat",
            "auoi",
            "ce tte fortereſſe pour lu-meſme, ou pour le R oy d’Eſpagne. pour la liaſon de",
            "l",
            "Ftanche-Comté́auec l’Allemagne, &amp; ſans paſſer par la Suiſſe, luy donner yn",
            "pa¬",
            "ſae ſur le Rhin plus aſſeuré.",
            "Pon la Paix tant des traitez particuliers qui ont eſté faits, que ceux qui",
            "reſtnt",
            "encorc a faire,le Duc de Longueville &amp; le Comte d’Auaux pouuat dire ce",
            "qu’ils",
            "en ſçauent, pourauoir eſté ſi long-temps amuſez a Munſter;, &amp; ce Prince",
            "&amp; e",
            "Seigneur pouuant &amp; debuant eſtre creus, on ne dira ſur ceſujet ſinon que le",
            "Car.",
            "dinal Maarin eſt la ſeule &amp; ſecrette cauſe que la Paix ne s’eſt pas",
            "vniuerellemé",
            "faite, que le traite de Bauiere s’eſt rõpu, &amp; que celuy de Hollandes’eſt",
            "exece, les",
            "ollandois ayãt franchemẽt dit que ſi la France les vouloir touſiours auoir",
            "pout",
            "alliez &amp; vnis auec elle, qu’elle eut pluſtoſt d’autres Gouuemeurs &amp;",
            "Miniſtres.",
            "On fait grand bruit de pluſieurs millions volez à cette Couronne par le",
            "Cardi¬",
            "nal Mazarin, &amp; tranſportez hors du Royaumne, le ſieur d’Emery qui ſe chaufe",
            "à",
            "à ſon aiſe le dos tourné au feu qu’il a malignement allumé dans le Royaume;",
            "pouuant fournir les prenues de ces larcins lors qu’on luy fera ſon procez,",
            "l’on",
            "S’en remettra aà luy, &amp; l’on n’en dira pas d’auantage, ſinon qu’il ya",
            "grande appa.",
            "eence &amp; probabilité, que le Cardinal Mazarin s’eſt touſiours entendu auce",
            "les Eſ",
            "pagnols ennemis de la France, qu’il la veut maintenant dechirer apres l’auois",
            "́¬",
            "eorché́e, extant le Roy contte ſon pauure &amp; fidel peuple, contre la bonne",
            "&amp;",
            "pniſſante Ville de Panris, contre ſon ſage &amp; affectionné Parlement, voire",
            "conue",
            "tous les Officiers du Royaume, le quel il veur embraſer d’vn feu de guere",
            "ciuile,",
            "&amp; ſe refugier &amp; auuer en Eſpagne pour eſtre recompenſéde ſes ſenuuces",
            "&amp; deex",
            "incendie.",
            "A AZIs herz la euſve . GIEMor, ra dai Marmoe. 1é43.",
            "p7",
            "4 9",
            "Zco i"
        ],
        [
            "s3",
            "au ſiegede Cremone, vllle du Milanois, qui ne ſe deuoir, ny pouuoitprendre;",
            "&amp;j",
            "quand bien elle eut eſté priſe, ne ſe deuoit ny pouuoit garder; fait jnget du",
            "mois",
            "J’ lement quel eſt ſon eſprt &amp; ſo ame pour le bien &amp; pour",
            "l’onmeutde",
            "la Frce.",
            "Il n’ a pas vn cſtranger qui ne ſcache que le Royaume de France eſt le plus",
            "peuple de l’Vniuers, &amp; que cette Nauion eſtant aſſi propre pour les asl",
            "qu’aucune autre, les hommes y ſont ineſpuiſables pous la guerre, les",
            "François",
            "vans pour leur Roy &amp; pour leur Patrie l’affection que Dieu, la Nature &amp;",
            "la lLoy",
            "udonnent aà tous leurs Sujets: le Cardinal Mazarin faiſoit faire ous les ans",
            "ds",
            "leees d’homnes eſtrangers en Polognc, en Allemagne, en Eſcoſſe, n Angl¬",
            "1re, n llande, deſquels il n’y auoit aucun qui ne reuint en France à beau¬",
            "coup pus que quatre Francois n’auroient couſté; cette œconomie eſtait ſelun",
            "la",
            "pentrtion des plus habiles gens, pour auoir pretexte de faire ſorir de",
            "l’argen",
            "de Frane, &amp; pourauoir vne armé́e d’eſtraagers qui fut plus a luy qu’au Roy,",
            "ny",
            "au Royaume, y ayant cnqou ſix Regimens, tant de Caualerie que d’nfanerie,",
            "ſous le nom de Mazarin.",
            "Il carſſu ſi fort le ſieur d’Erlac, Gouuerneur de Briſac, pendant le ſejour",
            "qu’il fe",
            "a l Cour apres la bataille de Lens, &amp; taſcha de le ſonder ſ ſubtilement lur",
            "lede",
            "laiſſement de cette ’lace que ce fidele Gouuerneur egalement Francçois&amp;",
            "Suile,",
            "a oupconé ſelon qu’il s’eſt laiſſe entendre, que leCardinal Mazarin voulat",
            "auoi",
            "ce tte fortereſſe pour luy-meſme, ou pour le Roy d’Eſpagne. pour la liaiſon de",
            "la",
            "Ftanche-Comté́auec l’Allemagne, &amp; ſans paſſer par la Suiſſe, luy donner yn",
            "pa¬",
            "ſae ſur le Rhin plus aſeuré.",
            "Pou la Paix tant des trairez particuliers qui ont eſté faits, que ceux qui",
            "reſtnt",
            "encorc à fire,le Duc de Longueville &amp; le Comte d’Auaux pouuat dire ce",
            "qu’ili",
            "en ſçauent,pour auoir eſté ſi long-temps amuſez a Munſter; &amp; ce Pince &amp;",
            "ce",
            "Seigneur pouuant &amp; debuant eſtre creus, on ne dira ſur ce ſujet ſinon que",
            "le Ct¬",
            "dinal Maarin eſt la ſeule &amp; ſecrette cauſe que la Paix ne s’eſt pas",
            "vniueſellemé",
            "faite, que le traite de Bauiere s’eſt rõpu, &amp; que celuy de Hollandes’eſt",
            "erecute, les",
            "ollandois ayãt franchemẽt dit que ſi la France les vouloir toufiours auoir",
            "pour",
            "alliez &amp; vnis auec elle, qu’elle eut pluſtoſt d’autres Gouuerneurs &amp;",
            "Miniſtres.",
            "On fait grand bruit de pluſieurs millions volcz aà cette Couronne par le",
            "Cadi.",
            "nal Mazarin, &amp; tranſportez hors du Royaume, le ſieur d’Emery qui ſe",
            "chaufſfe à",
            "a ſon aiſe le dos tourné au feu qu’il a malinement allumé dans le Royaume;",
            "pouuant fournir les prenues de ces larcins lors qu’on luy fera ſon procez,",
            "l’on",
            "S’en remettra aà luy, &amp; l’on n’en dira pas d’auantage, ſinon qu’il ya",
            "grande appa¬",
            "eence &amp; probabilité́, que le Cardinal Mazarin s’eſt touſiours entendu auec",
            "les Eſ.",
            "pagnols ennemis de la France, qu’il la vent maintenant déchirer apes l’auois",
            "é¬",
            "eorché́e, extant le Roy contre ſon pauure &amp; fidel peuple, contre ſa boune",
            "&amp;",
            "pniſſante Ville de Paris, contre ſon ſage &amp; affectioané Parlement, voire",
            "conre",
            "tous les Officiers du Royaume, le quel il veur embraſer d’vn feu de guere",
            "cuile,",
            "&amp; ſe refugier &amp; lauuer en Eſpagne pour eſtre recompenſéde ſesſeruces",
            "&amp; dex",
            "incendie.",
            "a PAZ s dux la eufſoe . GILLor, ra&amp;dos Marsoets. é43.",
            "9",
            "ZoO"
        ],
        [
            "s8",
            "au ſieged Cremone, vllle du Milanois, qui ne ſe denoit, ny pouuoitprende;",
            "&amp;",
            "quand bien elle eut eſté priſe, ne ſe deuoit ny pouuoit garder; fait juger",
            "dumoins",
            "yr l’éutnement quel eſt ſon eſprit &amp; ſon ame pour le bien &amp; pour",
            "l’honneurde",
            "la Frce.",
            "Il n’ a pas vn eſtranget qui ne ſçache que le Royaume de France eſt le",
            "plas¬",
            "puple de l’Vniuers, &amp; que cette Nauion eſtant auſſi propre pour les",
            "anme",
            "qu’aucune autre, les hommes y ſont ineſpuiſables pour la guerre, les",
            "François",
            "vans pour leur Roy &amp; pour leur Patrie l’affection que Dieu,la Nature &amp;",
            "la Loy",
            "donnent a tous lurs Sujets: le Cardinal Mazarin faiſoit faire tous les ans",
            "des",
            "le:ees d’hommes eſtrangers en Pologne, en Allemagne, en Eſcoſe, en Angle¬",
            "1re, &amp; cn llande, deſquels il n’yeuoit aucun qui ne reuint en France a",
            "bea¬",
            "coup plus que quatre Francois n’auroient couſté; cetre œconomie eſtoit ſelan",
            "la",
            "pen trtion des plus habiles gens, pour auoir pretexte de faire ſorir de",
            "l’argen!",
            "de Frane, &amp; pour auoir vne armée d’eſtraagers qui fut plus à luy qu’au",
            "Roy, ny",
            "au Royaume, y ayant cinq ou ſix Regimens, tant de Caualerie que d’lnfanten,",
            "ſous le nom de Mazarin",
            "Il er ſla ſi fort le ſieur d’FErlac Gouuerneur de Briſac, pendant le ſejour",
            "qu’ilft",
            "a la Cour apres la bataille de Lens, &amp; taſcha de le ſonder ſi ſubtlement",
            "lur lede",
            "laiſſement de cette P’lace que ce fidele Gouuemneur egalement François&amp;",
            "Suie,",
            "a ſoupcõné ſelon qu’il s’eſt laiſſé entendre, que leCardinal Mazarin voulat",
            "auo",
            "cette forteteſſe pour luy-meſme, ou pour le Roy d’Eſpagne. pour la liaiſon de",
            "l",
            "Ftanche-Comté́auec l’Allemagne, &amp; ſans paſſer par la Suiſſe, luy donner yn",
            "pa¬",
            "iae ſur le Rhin plus aſeuré.",
            "Pour la Paix tant des trairez particuliers qui ont eſté faits, que ceux qui",
            "reſtent",
            "encorc a faire,le Duc de Longueville &amp; le Comte d’Auaux pouuat direce",
            "qu’ili",
            "en ſçauent,pour auoir eſté ſi long-temps amuſez a Munſter; &amp; ce Prince",
            "&amp; ce",
            "Seigneur pouuant &amp; debuant eſtre creus, on ne dira ſur ce ſujet ſinon que",
            "le Cat.",
            "dinal Maarin eſt la ſeule &amp; ſecrette cauſe que la Paix ne s’eſt pas",
            "vniuerſellemé",
            "faite, que le traite de Bauiere s’eſt rõpu, &amp; que celuy de Hollandes’eſt",
            "execteé, les",
            "ollandois ayãit franchemẽt dit que ſi la France les vouloit touſiours auoir",
            "pour",
            "alliez &amp; vnis auec elle, qu’elle eut pluſtoſt d’autres Gouuemeurs &amp;",
            "Miniſtres.",
            "On fait grand bruit de pluſieurs millions volez a cette Couronne par le",
            "Cardi.",
            "nal Mazarin, &amp; tranſportez hors du Royaume le ſieur d’Emery qui ſe chauffe",
            "à",
            "à ſon aiſe le dos tourné au feu qu’il a malignement allumé dans le Royaume;",
            "pouuant fournir les prenues de ces larcins lors qu’on luy fera ſon procez,",
            "l’on",
            "S’en remettra aà luy, &amp; l’on n’en dira pas d’auantage, ſinon qu’il ya",
            "grande appa¬",
            "eence &amp; probabilité, que le Cardinal Mazarin s’eſt toufiours entendu auec",
            "lesEſ",
            "pagnols ennemis de la France, qu’il la veut maintenant dechirert apres l’auois",
            "&amp;¬",
            "eorchée, exotant le Roy contre lſon pauure &amp; fidel peuple, contré la bonne",
            "&amp;",
            "puiſſante Ville de Paris, contre ſon ſage &amp; affe",
            "ané Parlement, voire contre",
            "tous les Officiers du Royaurme, lequel il veut embraſer d’vn feu de guere",
            "ule,",
            "&amp; ſe refugier &amp; lauuet en Eſpagne pour eſtre recompenſé de ſes ſences",
            "&amp; de cé́t",
            "incendie.",
            "At PAZ Is dhu la eaufv 1. GEor, na’das Marmoutts. 645",
            "p7 4",
            "9",
            "Z"
        ],
        [
            "au ſiege de Cremone, vllle du Milanois, qui ne ſe deuoit, ny pouuoitprende;",
            "&amp;",
            "quand bien elle eut eſté priſe,ne ſe deuoit ny pouuoit garder; fait juger du",
            "mois",
            "p l’é́u nement quel eſt ſon eſprit &amp; ſon amoe pour le bien &amp; pour",
            "l’honntur de",
            "la Frce.",
            "Il n’ a pas vn eſtranger qui ne ſecache que le Royaume de France eſt le",
            "plas",
            "peuple de l’Vniuers, &amp; que cette Nauion eſtant auſſi propre pour les",
            "ams",
            "qu’aueune autre, les hommes y font ineſpuiſables pour la guerre, les",
            "Fancço¬",
            "yans pour leur Roy &amp; pour leur Patrie l’affe ction que Dieu,la Nature &amp;",
            "la loy",
            "donnent à tous lcurs Sujets; le Cardinal Mazarin faiſoit faire tous les ans",
            "des",
            "leees d’hommes eſtrangers en Pologne, en Allemagne, en Eſtoſe, n Angle¬",
            "tene, cn lrlande, deſquels il n’y auoit aucun qui ne reuint en France aà",
            "beau¬",
            "cop plus que quatre Francois n’auroient couſté; cette œconomie eſtoit ſelon",
            "la",
            "pentrtion des plus habiles gens, pour auoir pretexte de faire ſorir de",
            "l’argen!",
            "de Fane, &amp; pour auoir vne armeéec d’eſtraagers qui fut plus a luy qu’au",
            "Roy, ny",
            "au Royaume, y ayant cnqou ſix Regimens, tant de Caualerie que d’nfantere,",
            "ſous le nom de Mazarin.",
            "Il ea ſſa ſi fort le ſieur d’Erlac, Gouuermeur de Briſac, pendant leſejour",
            "qu’l fi",
            "la Cour apres la baraille de Lens, &amp; taſcha de le ſonder ſi ſubtilement",
            "lur lede.",
            "laiſſcment de cette l?lace que ce fide le Gouuerneur également François &amp;",
            "Suile,",
            "a oupconé ſelon qu’il s’eſt laiſſe entendre, qoe leCardinal Mazarin voulut",
            "auos",
            "ce tte fortereſſe pour luv-meſme, ou pour le Roy d’Eſpagne. pour la liaiſon de",
            "l",
            "Ftanche-Comtéauec l’Allemagne, &amp; ſans paſſer par la Suiſſe, luy donner vn",
            "pa¬",
            "ſae ſur le Rhin plus aſeuré.",
            "Pour la Paix tant des traitez particuliers qui ont eſté faits, que ceux qui",
            "reſtent",
            "encorc a faire,le Duc de Longueville &amp; le Comte d’Auaux pouut dire ce",
            "qu’ils",
            "en ſcçauent, pour auoir eſté ſ long-temps amuſez à Munter;, &amp; ce Prince",
            "&amp; e",
            "Seigneur pouuant &amp; debuant eſtre creus, on ne dira ſur ce ſujet ſinon que",
            "le Cr.",
            "nal Mazarin eſt la ſeule &amp; ſecrette cauſe que la Paix ne s’eſt pas",
            "vniueſellemé",
            "faite, que le traire de Bauiere s’eſt rõpu, &amp; que celuy de Hollandes’eſt",
            "eeruté, les",
            "Hdollandois ayãt franchemét dit que ſi la Erance les vouloit toufiours auoir",
            "pour",
            "alliez &amp; vnis auec elle, qu’elle eut pluſtoſt d’autres Gouuerneurs &amp;",
            "Miniſtres.",
            "On fait grand bruit de pluſieurs millions volcz aà cette Couronne par le",
            "Cardi¬",
            "nal Mzarin, &amp; tranſportez hors du Reyaume, le ſieur d’Emery qui ſe chauffe",
            "à",
            "à ſon aiſe le dos touné au feu qu’il a malignecment allumé dans le",
            "Royaume;",
            "pouuant fournir les prenues de ces larcins lors qu’on luy fera ſon procez,",
            "l’on",
            "’en remettra a luy, &amp; l’on n’en dira pas d’auantage, ſinon qu’il ya grande",
            "appa¬",
            "rence &amp; probabilité, que le Cardinal Mazarin s’eſt touſiours entendu auec",
            "les Eſ.",
            "pagnols ennemis de la France, qu’il la veut maintenant dechirer apres l’auois",
            "¬",
            "corchée, extant le Roy contte ſon pauure &amp; fidel peuple, contre la bonne",
            "&amp;",
            "puiſſante Ville de Paris, contre ſon ſage &amp; affectionné Parlement, voire",
            "conue",
            "tous les Officiers du Royaume, lequel il veur embraſer d’vn feu de guere cule,",
            "&amp; ſe refugier &amp; lauuer en Eſpagne pour eſtre recompenſe de ſes ſeruces",
            "&amp; de cé",
            "incendie.",
            "a pAZ1s dae la euſve . LEMor, na di Marmaets. 649.",
            "p7",
            "ZC"
        ],
        [
            "s",
            "au ſieede Cremone, vllle du Mi lanois, qui ne ſe denoit, ny",
            "pouuoitprende;&amp;",
            "quand bien elle eut eſté priſe, ne ſe deuoit ny pouuoit garder; fait jugert",
            "dumoins",
            "p l’éu nement quel eſt ſon eſprit &amp; ſon arme pour le bien &amp; pour",
            "l’honnearde",
            "la Irance.",
            "Il n’ a pas vn eſtranger qui ne ſcache que le Royauue de France eſt le",
            "plus¬",
            "rple de l’viues, &amp; que cee Nauon etant auſi pope pou lo u¬",
            "qu’aucune autre, les hommes y ſont ineſpuiſables pour la guere, les Fancois",
            "aanS pour leur Roy &amp; pour leur Patrie l’affection que Dieu, la Naure&amp;",
            "la Loy!",
            "donnent à tous leurs Sujets: le Cardinal Maazarin faiſoit faire tous les ans",
            "ds",
            "leees d’hormmes eſtrangers en Pologne, en Allemagne, en Eſcoſſe, n Angle¬",
            "tr1e, n Irlande, deſuels il n’y uoit aucun qui ne reuint en france à beau¬",
            "coup plus que quatre Francois n’auroient couſté; cette œconomie eſtoit ſeln",
            "a",
            "penrtion des plus habiles gens, pour auoir pretexte de faire ſorir de",
            "l’angen",
            "de Frane, &amp; pour auoir vne armée d’eſtraagers qui fut plus a luy qu’au Roy,",
            "n3",
            "au Rovaume, y ayant cinq ou ſi Regimens, tant de Caualerie que d’lnfautere,",
            "ſoue le nom de Mazarin.",
            "ll careu ſi fort le ſieur d’E rlac, Gouucrneur de Briſac, pendant le ſejour",
            "qu’ilfi",
            "a la Cour apres la bataille de Lens, &amp; taſcha de le ſonder ſi ſubtlement",
            "lur lede.",
            "laiſſement de cette ’lace que ce fide le Gouuerneur egalement François&amp;",
            "Suiſle,",
            "a oupconé ſelon qu’il s’eſt laiſſe entendre, que leCardinal Mazanin",
            "voulutauou",
            "ce tte fortereſſe npour lu-meſme, ou pour le R oy d’Eſpagne. pour la liaiſon de",
            "l",
            "Ftanche-Comté́auec l’Allemagne, &amp; ſans paſſer par la Suiſſe, luy donner yn",
            "pa¬",
            "ſae ſur le Rhin plus aſeuré.",
            "Pour la Paix tant des traitez particuliers qui ont eſté faits, que ceux qui",
            "reſttnt",
            "encorc a faire,le Duc de Longueville &amp; le Comte d’Auaux pouuat dire ce",
            "qu’ils",
            "en ſçauent, pourauoir eſté ſi long-temps amuſez a Munter; &amp; ce Prince &amp;",
            "e",
            "Seigneur pouuant &amp; debuant eſtre creus, on ne dira ſur ce ſujet ſinon que",
            "le Car.",
            "dinal Maarin eſt la ſeule &amp; ſecrette cauſe que la Paix ne s’eſt pas",
            "vniuerſellemé",
            "faite, que le traite de Bauiere s’eſt rõpu, &amp; que celuy de Hollandes’eſt",
            "erecue, les",
            "ollandois ayãt franchemẽt dit que ſi la France les vouloit toufiours auois",
            "pour",
            "alliez &amp; vnis auec elle, qu’elle eut pluſtoſt d’autres Gouuerneurs &amp;",
            "Miniſtres.",
            "On fait grand bruit de pluſieurs millions volez a cette Couronne par le",
            "Cardi.",
            "nal Mazarin, &amp; tranſportez hors du Royaume, le ſieur d’Emery qni ſe chauffe",
            "à",
            "à ſon aiſe le dostourné au feu qu’il a malinement allumé dans le Royaume;",
            "pouuant fournir les prenues de ces larcins lors qu’on luy fera ſon procez,",
            "l’on",
            "S’en remettra aà luy, &amp; l’on n’en dira pas d’auantage, ſinon qu’il ya",
            "grande appa¬",
            "eence &amp; probabilité, que le Cardinal Mazarin s’eſt touſiours entendu auec",
            "les Eſ",
            "pagnols ennemis de la France, qu’il la veut maincenant déchirer apres l’auois",
            "¬",
            "eorch́e, extant le Roy contte ſon pauure &amp; fidel peuple, contre ſa bonne",
            "&amp;",
            "pniſſante Ville de Paris, contre ſon ſage &amp; affectionné Parlement, voire",
            "conre",
            "tous les Officiers du Royaume, lequel il veut embraſer d’vn feu de guerre ule,",
            "&amp; ſe refugier &amp; ſauuer en Eſpagne pour eſtre tecompenſéde ſes ſeruices",
            "&amp; de cét",
            "incendie.",
            "t PAZs hez l eafſve . G’LLMor, ra dai Marmut. 649.",
            "p7",
            "y",
            "Zo."
        ]
    ]
}