{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre (la) envoyée à monsieur le lieutenant\n                    général de la ville de Soissons, le 15 février 1649, touchant la grande\n                    affection que ledit lieutenant a témoigné avoir pour le roi et son Parlement,\n                    d'avoir fait fermer les portes de ladite ville contre les traitres échevins qui\n                    venoient d'offrir les clefs au cardinal Mazarin. A Saint-Germain-en-Laye, écrite\n                    par un fidèle sujet du roi, affectionné au bien de sa patrie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "1",
            "1",
            "1",
            "olBlHe",
            "lN EN¬",
            "325-B",
            "ALT¬",
            "¬",
            "¬",
            "ad ,",
            "1",
            "1 ¬",
            "-¬",
            "8",
            "S2",
            "¬",
            "3",
            "A",
            "3",
            "R",
            "2",
            "¬",
            "¬",
            "n1",
            "?",
            "A -",
            "¬ .",
            "A",
            "aà",
            "4",
            "1¬¬2..",
            "V",
            "s",
            "aa",
            "¬",
            "-",
            "6",
            "A7"
        ],
        [
            "¬"
        ],
        [
            "l",
            "1",
            "1"
        ],
        [
            "¬",
            "l¬¬",
            "¬I",
            "1",
            "¬",
            "¬1",
            "1¬"
        ],
        [
            "L",
            "T 1 r¬",
            "1 !",
            "le",
            "A",
            "r",
            "L L. L",
            "ENVOYEE A MONSIEVR",
            "LE LIEVTENANT GENERAL",
            "D LA VILLE DE SOISSOnNS,",
            "le Fevrier 1649, touchant la grande affection",
            "que ledit Lieutenant à témoigné auoir pour le",
            "Roy &amp; ſon Parlement, d’auoir fait fermer les Por¬",
            "tes de ladite ville contre les Traiſtres Eſcheuins,",
            "qui venoyent d’offirir les Clefs au Cardinal Ma¬",
            "zarin à ſainc Germain en Laye.",
            "ESCRITE PAR VN FIDEL SVBIET",
            "das Roy, affectionné aa bien de ſa Pavie.",
            "A PARIS,",
            "Cchez Alx ande LessLn, ruë de la vieille",
            "A",
            "Bouclerie prés le pont S. Michel.",
            "M DC XLiX.",
            "Auec Peraißon,",
            "l225-B"
        ],
        [
            "¬",
            "1¬",
            "2.... e¬ ¬",
            "¬",
            ".",
            "¬1.",
            "..1",
            ".",
            "..",
            ".",
            "1.",
            "¬",
            "¬",
            "¬",
            "t",
            ".",
            ".2?;",
            "¬t",
            "4",
            ".",
            "1",
            ".",
            ".",
            "1",
            ".",
            "¬",
            ". Ca l ai1 .",
            "I",
            "!",
            ".",
            "-..1N.:",
            "¬",
            "a¬",
            "..¬",
            "l",
            "7",
            "1",
            "1",
            ".",
            "71",
            "¬",
            "iih",
            "-q",
            "’",
            "onn Google",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "A&amp;Ah¬",
            "LA LETTRE ENVOYEE A MoNSIEVR",
            "le Lieenant Generalde la ille de Soiſſons, le 2;. FP¬",
            "vrier 16 49, touchant la grande affcton que ledit Lieu¬",
            "enant a teſmaoignḿ auoir pour le Roy &amp; ſon Parlement,",
            "d’audir fait fermer les portes de ladie Ville contre les",
            "traiſtres Eſcheuins, qu venoient d’offrir les Clefs au",
            "Cardinal Mazari a S. Germain. Eſcrite par va",
            "fidel ſubjet du Roy afectionneé au bien de ſa Patrie.",
            "AONSIEYR.",
            "La nouuelle de voſtre ſinguliere fideliteé,",
            "probit &amp; vigilãce, n’eſt pas ſi toſt venuë à̀ nos oreil.",
            "les pour le bien public, que ie ne me ſois par meſme",
            "ranſport de joye laiſſeé́ emporteràvous traſſer ces li¬",
            "gnes,en teſmoignage du-bien que l’on reçoit de vôs",
            "veirtus &amp; genereuſes actions, &amp; par ce moyep de.",
            "publier la laſcbeté de vos Gouuerneurs, qui dou¬",
            "toient de voſtre vigilance &amp; bons conſeils, &amp; qui",
            "vous croyoient endormy, &amp; d’humeur pareille à la",
            "leur, lors que par vn mauuais deſſein, &amp; pouſſé par",
            "ie ne ſ9ay qu’elle manie, ils vouloient metre tant",
            "de courageux Habitans, &amp; vne ſi fſoriſſanté yilſe",
            "ſous le ioug &amp; la tyrannie de cecruel &amp; perfide Ma¬",
            "arin, dos artifices duquel ils ſembloien eſtre en¬",
            "chante: mais Dieu qui coduit voſtre eſprit leur",
            "a bien monſtré qu’on ne pouuoit mettre tant de.",
            "bons Cytoyens dans les mains de ce dereſtable",
            "tyranmneau, ſans-choquer voſtre yerr, &amp; qu’il",
            "eſtoit màl-aiſed’vſer de trahiſonenuers ſa patie au¬",
            "pres d’vn ſi fidel Subjet du Roy qu’vne ſi deſtable"
        ],
        [
            "rahiſon ’né pouuoit facilement s’aſſocierauec vne",
            "Sdlité ſemblable à la voſtre :Qui auroit iamais crû",
            "que ces Eſcheuins de Sotſſons ayent eſtez oſclai¬",
            "rez, des beaux atraits de voſtre vertu, &amp; de vos eem¬",
            "ples, qu’ils n’ayent point connus vos bonnes mœurs,",
            "qu’ils ayent bouchez les oreilles aà vos bons aduis,",
            "&amp; qu’ils n’ayent voulus flé́chir ſous voſtre Iuſtice,",
            "qui n’a iamais rien eu que d’équitable, &amp; qu’ils ayent",
            "fait ſi peu d’eſtime de cette Sentence, Fundamenum",
            "perpetu vrbium conſeruationis iuſtitia eſt: mais qui",
            "pourra croire qu’vne ville ſi illuſtre en nobleſſe, au¬",
            "trefois le throſne de nos Roys, qu’vne ville ſi ver¬",
            "tueuſé,ſi floriſſante, &amp; ſi fidelle à ſa Religion &amp; à̀ ſon",
            "Roy, ayeenfantée, &amp; nourrie des nommes ſi permi¬",
            "cieux àla Patrie. Quoy ces gens la eſtoient-ils fi peu",
            "verſez dans les affaires du monde, qu’ils n’ayent en¬",
            "tendu &amp; veu des effets de la cruauté de ce malheun¬",
            "reux Sicilien, ſi connu de tout le monde pour les",
            "playes qu’il nous a fait, &amp; qui ſeront ſanglantes à",
            "toute la poſterité́; Quoy n’eſto’ent-ils pas encore",
            "bleſſez du venin du ſerpent effroyable, Qui ſcelerbus",
            "tatum innotuit, croyoient-ils eſtre plus ſeure ſous la",
            "conduite dece Barbare qui n’a pas meſme pardon¬",
            "neé auplus grands de la France, que ſous celle du Roy",
            "&amp; de ſon ſage &amp; Tres-Auguſte Parlement, qul",
            "eſtime lesbous &amp; punit les meſehans:lgnoroient-ls",
            "ſa naiſſance abjecte, ſon extraction, lesmœurs im¬",
            "pdiques, les debordemens, &amp; les tromperies, ne",
            "ſçauoient-ils pas encor que c Miniſtre de Sathan",
            "auoir lnuenteé des noûueaux vices, &amp; impudicitez",
            "que les François m’auoient iamais appris qu’en ſon",
            "eſchole infernable, où les compagnons de ſes crimes",
            "l’ons"
        ],
        [
            "¬",
            ",¬¬---¬-¬,..2¬.",
            "¬¬¬¬¬¬.¬¬¬",
            "l’bnt iuſtemetappellé de ſa leuneſſe, Ommiumi mu¬",
            "lietgaviy, &amp; omnium viroru mulieres. I ne faut",
            "pas douter, Monſieur, que ces hommes laà indignes",
            "de louts charges, eſtoient entierement aueuglez, &amp;",
            "qu’ils ſe deffioient de la bonté de Dieu, de voſtre",
            "prudence auſſi bien que du courage de. ces gene¬",
            "reux Habitans qui n’ont iamais deſrogeés, ny demé¬",
            "tis lavetu de leur peres par vne ſi mple laſcheté;",
            "puiſquevoyant -tout ce peuple en priere auſſi bien",
            "qu’en armes &amp; voſtre generoſiré preſte à paroiſtre,",
            "is ne abandoanez la ville pour en offrire les lef;",
            "au plus grand ennomy de l’Eſtar, que noſtre Franc4",
            "aye iamais ſouffert,; lequel n’a iamais recherhé́",
            "que’noſtre porte, s’eſt enrichy de nos deſpouilles",
            "&amp; de nos biens; &amp; qui par cette trahiſon ineſpetée",
            "eſtoit preſt des’abreuuer de noſtre ſang &amp; de triom¬",
            "pher de nds captiuitez; ſi comme vn ſoleil vous",
            "n’euſſiez eſclaircis les yeux de ce peuple innocent,",
            "qu’ilsalloient immoler à la fureur de celuy qui eſt en",
            "horreur àtout l’Vniuers, qui n’a rien de majeſtueux",
            "que l’eſprit de la Reine, dont il s’eſt armé contre.",
            "mous &amp; duquel il a trop abuſé pour noſtre bien, &amp;",
            "enlant la liberté à cette ville, faiſant faire bonne",
            "garde de tout coſté, creant des meilleurs Magiſtrats",
            "que ces traiſtresà quivqus auez fait fermer les portes",
            "Ieur monſtrant bien que, Perfidi eſt in aduerſis vrbem",
            "deſoree: aisie crois que ce bon peuple aura touſ¬",
            "ious aſſe de cœur, ſe voyant protegé &amp; aſſeuré",
            "ſous voſtre bon conſeil ſa ſauuegarde, &amp; qu’il ioü̈ira",
            "uec taus las autres bons François du bien &amp; felici¬",
            "B"
        ],
        [
            "5¬¬",
            "6",
            "rez tant artenduës, puiſque ce miſerable ſſeau del",
            "France ſera bien-toſt contraint de dire auecverité;",
            "Mediis relinquor naue fralta isn fttabas.",
            "bonſieur, cette ville de long temps aſfligée a",
            "tres-iuſte raiſon de ſe promettre quelque ioye auſſi",
            "bien que cous les autres fidels ſubjets de fa Majeſté.",
            "Tres- Chceſtienne. puiſqu’elle ttouue en vous des",
            "nouuelles forces pour reſiſter aux peſtes du bien",
            "public, vous ayant pour pilote, elle ne peup",
            "pas faire naufrage, puiſqu’elle void bien que la vet¬",
            "ru eſt plus forte que le vice, &amp; que Dieu vous aàinci¬¬",
            "té d’ermbraſſer vne- affaire de telle importance pour",
            "laquelle vn chacun doit expoſer ſa vie librerment,",
            "pſque Dieu veuit aujourd’huy punir les meſchans",
            "par les armes de ſon peuple languiſſant. Ie void tous",
            "ces braues Habitans conduis du Ciel vous, àyaas",
            "pour Chef, &amp; que dans cette enrepriſe ils he ſepro4",
            "mettent pas ſeulement de la ioy; mais auſfi de la",
            "gloire, puiſqu’ils n’ont iamais eu l’vne ſans l’autre, &amp;",
            "que nous les voyons auj ourd’huy tous les atrnes",
            "main, dreſſant leurs vœux au Ciſ, demandansap¬",
            "gea ace de tous les maux qu’ils ont ſouffepav",
            "Auorton des Enfers, &amp; cryantous uetrs oftte’te¬¬",
            "Auguſte Parlement &amp; vers vous Monſieu.ii",
            "Etſi que daibit aar fimam iacaoe-deasp",
            "¬1",
            "Eaat e ygiis- vt mde auis aqasl",
            "Voila les yœux &amp; les prieres de ce peuploiaſte",
            "ment anhme contre ce Sçelerat &amp; penfideMaari,.",
            "qui croyant touſioues dompten l’inndenlſ&amp;void",
            "tantoſt puny de la main du- Ciel;3 cat quel paul"
        ],
        [
            "¬¬",
            "1",
            "L LLL o -¬ ¬",
            "eſpaeg, oyant toutés fes fnbsabbautsQ",
            "uiendrarilj oyrnt qu’are oorlne partledos Ge¬",
            "nerapt qui vouloient miutonin ſo çoira9 an4",
            "eſloiis defes ehtefors, ont fnis malheureuſee6",
            "leur iours, combatans contre leur propeinareſt;",
            "&amp; dontre leat propre Parrie, &amp;qui ap ahda",
            "üeſſes &amp; de virtcdes rẽpotees epes derniere",
            "eampagnes ſut nos ennemis, iſs n’hnepur launias",
            "&amp;e pour triomphes que des reproche, vneaap",
            "eternelle d’infanmie, voila cormme-ce Saadanapala",
            "vaeut fihir ſes ioudrs attirans les miblorrCltaim",
            "Françoisdans la rfage &amp; le defefpoirto-il ſe void",
            "mainteniant reduit; Ce loup affamé́ &amp; ps quen¬",
            "tagé, ſemblenofe mourir aueç mninqdopoin sl",
            "euſſe pû plonget noſtre-vible- daasdormaelneuis ou l",
            "ſe void preclpité , &amp; o ilh’atbondauloſqeogrpie",
            "ceuy des Enfers Oüiy, onſreuey em Amitehrit",
            "mpieoyadble uroibeauouip dacpnſolaau; hidas",
            "ſon deſeſpoir il dit peddetûirxdomadmrphm",
            "ſer cette illuſtre ville de Soiſſons à vn autre Sodome",
            "pour la faire perire &amp; abyſmer auec luy,c’eſt certes ce",
            "qu’ilſe promettoit déja, &amp; ce qu’̈lauoſeſueg¬",
            "gné ayane corompu nos Eſcheuins; &amp; il tendoit",
            "déja les filets pour attirer tous vos habitans dans ſes",
            "malheurs, c’eſt ce qu’il auroit déja fair, ſi par vn coup",
            "du Ciel vous ne vous euſſiez oppoſe à toutes ces em¬",
            "buſches qu’oia nous preparoit tacitemét, mais à pre¬",
            "ſepqiglace qtuelle nous ayans tous re¬",
            ",",
            "iré du peri,&amp;t labirihe où nous alions tom¬",
            "ar aoee-d- dtQdire de vous, Monſieur,",
            "a a nAP 1 V"
        ],
        [
            "ce queles Romaiasdiſoient d’vn grand Capitaine",
            "aa-hopaa vobis viglaudo rſtiuis reme",
            "Apré vous, Monſieur, nous ne onnoiſſons preſ¬",
            "que perſonne en cette ville qui aye tant trauaillé",
            "&amp; tant veillé que vous pous nousconſcruer la liber¬",
            "d́ qu’on nous allpittauir. C’epour cet occaſion,",
            "tonſiour,- que ie m’ayveu-oblâgeóde vouseſcri,",
            "comnme vn desplus ſatisfairsde voſtre bonne entr",
            "priſe, ou achantpar quelquereconhoiſſance de me",
            "angnr à mondeuoir, rien ne ma ſemblé de plus",
            "agreable que defaire voir aux Meſſieurs de Paris,la",
            "bonne volonté que vous auez pourt ux &amp; pour la",
            "uille de Soiſſons, intereſſez dansvne meſme affaire,",
            "lai neond qau epos public., Si cette preſente,",
            "Mofiea,jpeut auor entré́echez oous, ie vous prie",
            "des no pas ptenlre garde ſi ſon ſtyle eſt groſſier, ſi les",
            "mots ſont mal rengez, &amp; s’ils eſcorchent la langue;",
            "mais ſeulemrent que c’eſt le trauil de celuy qui ſe",
            "tienttres-heureux, fe difantàiamais,",
            "MONSIEV,",
            ":.",
            ".. l.",
            "¬1",
            "„1",
            "ſ puis diapee ſtqui",
            "2¬¬",
            "ſihe",
            "r",
            "ALBIN TRILMRRT.",
            "py rs p",
            "1",
            "l",
            "1"
        ],
        [
            "1"
        ],
        [
            "ol"
        ],
        [
            "iii"
        ],
        [
            "T a",
            "2¬¬",
            ".",
            "P N",
            "8",
            "e",
            "¬",
            ".",
            "s",
            ".",
            "AS",
            ".",
            "N N",
            "s",
            "t",
            ".4",
            "6",
            "T",
            "J",
            "2",
            "A P.",
            "I",
            "LLJ",
            "1",
            "!",
            ",",
            "1.",
            "I.",
            "A.",
            "I¬¬",
            "¬",
            "¬",
            ".",
            "-",
            "4",
            "A",
            "I",
            "¬",
            "¬",
            "e",
            "et",
            "A",
            "S",
            "b.",
            "4",
            "l",
            "1 ’",
            "A",
            ".",
            "d!",
            "r",
            "¬",
            "A",
            "¬",
            "¬",
            "¬",
            "2",
            "r",
            "aeaee",
            ".",
            "¬",
            "e",
            "E",
            "L",
            "!",
            "Aes",
            "S-s̃",
            "e",
            "1",
            "-",
            ".",
            "A"
        ]
    ]
}