{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de monsieur le duc d'Épernon à un de\n                    messieurs du Parlement de Paris, avec la Réponse.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "35"
    },
    "texte": [
        [
            "LETTRE",
            "DE MCSIEVR LE v",
            "DESPERNON.",
            "Avn de Meſsieurs du Parlemen",
            "A de Paris,",
            "., AVe",
            "LA RESPONSE",
            "M. DC L"
        ],
        [
            "q¬1",
            "p",
            "¬21¬",
            "A n uſse",
            "e l e t pnſnie eſ",
            "C eee e ienule onpr neſeſt",
            "ſe le eſene iree earſiouiſe",
            "mt ſedſe el ſedni iplierele",
            "te e ſue ſe e la ne de oe",
            "ſ ,e peniulereeus ouln odus d",
            "aen l aunu s",
            ".",
            "’.",
            "11",
            "1O"
        ],
        [
            "aa--e¬",
            "h,ArAAenAta¬,",
            "ee epdeepeede eur’ee le",
            "dl eſeſne e Ee ſeſernun",
            "à vnde Meſsieurs du Parlement",
            "11",
            "de Pais,",
            "onNsiEvR",
            "l’Y aptis par vn de ceux qui s’en",
            "ployent eun mes affaires a Paris, la bonté́",
            "que vous, auiez euë, &amp; le ſoin’ que vous auiez pris",
            "de parler aà mon auantage en duerſes rencontres, &amp; de",
            "defendre mpn innocence en yn temps où tant de gens",
            "intereſſez. &amp;. pruenus s’efforçoienr de tetnir ma re¬",
            "putation par vne infiniré de mediſances: Et ie vous",
            "ſuis extrémeent obligé de cette genereuſe marque de",
            "l’honpeur de voſtre amitié́, &amp; vous en rends vn million",
            "de gaces.l’ay ſeu-en meſme temps les propoſitions",
            "qui ont eſteé faites, &amp; partie des diſeours qui ont eſté",
            "tens contre moy ez Aſſemblees du 6. du 8 &amp; du9. de",
            "cmois: Et ie vous pe, Monsiev, puis que vous les",
            "auezentendus.&amp; qu vous m’auez telmoigieé de la bon¬",
            "ne volonté, de ſloffris que e vous eu teſmogne mes",
            "ſentimens. Petſonuaeà mon auis ne tme pourtà blaſmer",
            "de ce qu’e mouuemens de cet Eſtar, quieſlatrerenc dés",
            "le commpepcemẽt de l’An paſſé́, i’appotay tous mes ſoins",
            "pour empeſcher quals s’eſtendiſſent en Guyennie, &amp;",
            "pour onſeruer cetue Pouince frontiere d’Eſpagne en",
            "-hs2",
            "1"
        ],
        [
            "5",
            "4-¬¬¬¬aaoo",
            "4",
            "repos &amp; dans l’ob iſlance qu’elle doieau Roy, Ceux",
            "du Patlement de Bordeaux, qui deſiroient le trouble,",
            "eueroe e ene e ene eueie enrne",
            "beaucoup de patience. Mais en fn comme il eſt infi¬",
            "niement plus aiſé de broüiller, que de tenir les choſesl",
            "en bon ordre, ils reü̈ſſieent en leur deſſein, firent pren¬",
            "dre les armes au peuple de Bordeaux, s’emparerent del",
            "qu lque ds le ns fouſlaunen lupiſanſau delue",
            "rent la guerre aux trouppes du Roy en publiant des Ar¬",
            "a eneee enue ier eriee",
            "reſts, pour obliger les Communes à leur courre ſus au",
            "fut enuoyé pour traicter auec eux, &amp; fit vn aceommode¬",
            "ment qu’ils violerent auſſi toſt, retindrent en priſon le",
            "e ein aenen eeeoel pe e e eſrnensl",
            "ſiege deuant Libourne, que ie fus contraint d’aller ſe¬",
            "courir. Le ſuccez que Dieu me donna padr la desfaite",
            "des aſſiegeans rendit les Bordelois plus moderez pours",
            "quelque temps. l’entray dedans Bordeaux, &amp; y receus",
            "les aſſeurances que tous les ordres de la Ville me don¬",
            "nerent de leur reſolution de demeurer fermés à l’aduenir",
            "dans le ſeruice du Roy, &amp; fis ſortir de la Prouince partie",
            "des troupes que la rebellion de ordeaux auoit contraint",
            "d’y ſeiourner. Les ſeditieux du Parlement firent cognoôi¬",
            "ſtre qu’ils n’atrendoient que cette occaſion, ils contrain¬",
            "gnirene le premier &amp; le ſecond Preſident &amp; douze ou",
            "quinze des plus ſçauants &amp; des plus vertueux Conſeil¬",
            "lers de ſortir de Bordeaux, où du depuis, quelque com¬",
            "mandement qu’ils aven receu du Roy, ils ne les ont ia¬",
            "aisyoula recuoir,menacereat lur autes Collegue¬",
            "a aa aſ, ¬ l a a s a a aas ,",
            "qui",
            ". aLEal"
        ],
        [
            "3",
            "qui refuſoient de coiiſentir à̀ leurs pernitieux deſſeins,",
            "de les poigaarder, &amp;de les epoler au peuplequ’ils lou?",
            "leuerentde nquueau, &amp; ataquerentle Chaſteau Tronri",
            "pette &amp; le raſerent, pour oſter de Bordeaux les mar¬",
            "quas de la doraluation de Ftance, en firent imprme",
            "des lihelles pourfaite regtettait au peuple la douceut6",
            "ilt pasleaten catte fottœy da’l’mpire des Anglois; &amp;",
            "d’aileuarsils euoyene pout traier en Eſpagne. Lesr",
            "fieurs de Comminges, de l’Iſle Sourdieres, en fin M*",
            "leMaroſchal duPleſſis Praſl ain leur ex poſerent inutile¬",
            "meatds rdres &amp;ommaadenens de S. M ils furene!",
            "mefprſez ; couureate cou grand danger d’eſtredeſ¬",
            "hirez par les maiuis du peaple, ant on luy auoit inſpiré.",
            "dahaine pous la Paix &amp; pour la Moarchaie Onme",
            "eraitta de te llſntà l’a Cou, qa aprenauoit fait ſupZ",
            "pottela guleroà mes deſpens, &amp;m’auair oupoſe long",
            "temps-auacune pogaee degens ontre toutes les forces",
            "d lathellion, o m’enunya ver ablemen ſola fia de",
            "lanneequelqusanuppes, l&amp;lorqud ie lesenployols¬",
            "leplullemoneour le bied Eſba,; ôqu i eſtois;",
            "ſur le pont de neftablr en Gayeane l’au horie du Roy,.",
            "h me lia les oainsr vne paix, precipiteec faire au gt",
            "desmhellesà̀ no delnduantage &amp;hderous ceux qui",
            "eſtdint denuredais le feruce du Reoy. I’ayeſoufete.",
            "oeste inure, a acquiaſcé́ ſans urmurer aux Ordres",
            "de la Cout. l’ay raſé l rduit de ibourae, ay ſloi¬",
            "gpé. les: ttoupp, ſt les gitiſons du Boudelos.",
            "e ds us ;rs e ç̧utédno poinn n oe q",
            "dapendoitde moy les Aclea de paixe. ar deaux a",
            "B"
        ],
        [
            "eu l commerce lilare&amp; a roecueily toas les fiuits e",
            "toutes les commoditezde la paix, ſans enxeeuter de",
            "part la Declaratio.. Dny a acheué depui la paix la",
            "dmolition des Chaſteau Trompette &amp; de Puypaulin.",
            "n y a tecu &amp; gardé le Baron de ataville enuoyé́",
            "as le Roy d’Eſpgne, &amp;: onl’a fait prumener par le",
            "ue &amp;e plucen puoaquea dmarr le yau diretaueſtha!!",
            "du Peſſis pour le brauer, &amp; la Franeeſapeiſonne, &amp;",
            "eer ne e nue le peueie ie e ſunonr erie",
            "meur &amp; à la dominauon Eſpagnale: On a rietem les.",
            "canons du oy qu’o deuoit remde: Oya cruelle¬",
            "ment battu &amp; aaaſſacré. pluſieurs pauures gens de mes.",
            "terres que la neceſſité du conerce &amp; la. coufante de",
            "la publcation de lpaix auoit attiré à Bordeax: i&amp; ont",
            "y a mal-traitté grand nombced’habini de autts",
            "Villes qui onr tuſiours eſte dans leſeraicoduoy. ILa",
            "Iuſtice, ie dis le pouois de barendre, naſeruy que pou",
            "execurerldes yengeaacs coatre ceu qui aooient ſeruy",
            "aueemoy an paſfé: n donq pluſieups A eſtse,",
            "publé vne ininté de libelles iemps dbrelonauals,",
            "&amp; denoires mediſances oontie aavéepuation: Le peu¬",
            "les oat eſté ſollicitez, noa ſeuleenti pare des menes?",
            "ſecrettes, &amp; par’des gensi enuoyési en diuiefesi parled",
            "da la Prouce;ymis enenr pat deslArafts folenneh d",
            "Hefuſer la ſubſiſtance aux gehs de gpere; &amp; aà ne payer.",
            "point de Taillos, &amp; a ſe ſouſleur. Vous auez ſçeu,",
            "oneiavt, le impoſitioms qui ont eſté eſtablie à",
            "Botdeaurſe ns parmiſſsiond Roy, &amp;y ont eaûteé cbnti",
            "nuees contre les defeafes eapreſſaa e i et uaalá",
            "4 a¬"
        ],
        [
            "qeous n’ayez appris le ſon qu’on a prfis à Bordeaux,",
            "conirola libarteé́ des tonaerce, d’einpefclaie qu’on e",
            "uitat du ploaos &amp; qe l dus n’eye¬ e c&amp;groſſate des",
            "Arrets, &amp; des Comniſſaires eſtablisi pour cotraindr",
            "tous les habians de 8brdéaux de ſe pouruoirde viures",
            "pour tooi aois yſan quſlstn’ ſobȩt dé cainidie",
            "vne adtage guôrte u lle éalà ſboient eniuoit.",
            "Le proinoe &amp;s ecbadpeahideat;&amp; lés Cbohiſéilters qui",
            "eſtoieat ſbortis de Bordaux pbur orſteres lafdelicé",
            "qudlsdoio n auRy, ſoat n&amp;e prie e lar foncioǹ",
            "de leoscharges ee aoeahie’li paix &amp; es dmman¬",
            "demeos duRoy portepa sl Vllehontée, on",
            "eſtéeiufqus à prefen etelus ptdeurs Colſegues de l’én¬",
            "rea dul Palais, &amp;t bande Vile’ C?mahquemens",
            "ednela? Detlaoaiboa e pal ti’oit bien obligeé de",
            "ehpe ’envdnps d’en dbnrierauds à la Cour, mais non",
            "ps eiienenropree qui oenciſtles Bordeloi, ny",
            "qui lonpul faſchot elie Ioufſtoisléus offences poui",
            "oaomfetoeam lPaſéei le Pe pos ql’ils’én oulbiené",
            "aſter, oqu’aa fivils ht elolgié, ayans receu dans",
            "Bondeamdoeursde ao iſloh&amp;e &amp;e ochefocaur,",
            "&amp;loud yaoafouehnypueaelagérré, outes les ẗôm¬",
            "mnodpodt ds a fe, dnmevaffſlu; vrés , ar¬",
            "aao, anonsus Aphef plr’éfodir lepeuples",
            "eomttelauhsoneo ls’lhrelfuré Vairés que",
            "iaiois laſe fnsgarlſo’pi laſ’eghſlderarſon de l",
            "plib leur ohfoae eeſpele’aide, &amp;liſle",
            "de S. Gnnrge lesſtte é eurpuiſſanee.",
            "Quay ilyt lio’e rate’lots les Brdeloi.",
            "u"
        ],
        [
            "1",
            "8",
            "comme ennemis du Roy e de l’iſtat, ione tcoublay",
            "ponet repaa e n fis aueuae earep ſeéà leuodeſa¬",
            "antagélls ont’touliours eu dopuisla ecdarauionde",
            "paix penlant mon ſeiour ep Guyenne les deux riuieres",
            "ſi ibres qu’ayans atqeſé des aiſſeaus daarge2 de viures",
            "degc qu iljée ppdrytyttola oy ieus",
            "Iuis cutcqté de jejcni; les Sldo aylaiſepaſfeeles",
            "viures à Bprleaux ls ous faiſoqit ui la guerre ioqyſ",
            "foient de, outes les doueure4, aung:s-de la paix",
            "Ie e yaloai p queleoſteo: souſnbie",
            "de ſe pſain ie,etſedcseoſoas daosynai proprel",
            "miſots, &amp; cette rtee- dona noyenaà M d bouil.",
            "Ion de s’empatrer ſans peiae, de Cftelnau de ednc,",
            "qui m’appai5qes, le ppqs lr medſpanſor dientre0",
            "ſans ſe ordclqis, pp-opre de deſſes deMrde",
            "Bouillon ſur leutrs Ch teas que itay dans-le Mea",
            "do:: Et allans, cou me id efſtojeepſſairc, hrerher ſes",
            "ttouppes pou les cpnbAte ’adusrſs, les Htmsd",
            "Bordoau paye 5p llsslrts! aelie n’auois",
            "aucun deſſein de leucfairla gues &amp;letr offs mo",
            "àſaiſt ance &amp; celle des toups du Roypur laes deliurete",
            "de l’oppteſſi de Meſſiucs deopjdoa. dla o¬",
            "eefoucalt; s mſpilſeup qfs aiils bopnra",
            "rentempeſbep qe ije g ſſen uepn de Momm",
            "fieur de’ Buillon dedansilegt &amp; Maraiode ln¬",
            "quefoe,, &amp;5 ui p iſſ las yejiA a naiſon",
            "de Catelau, qe fuloy, qasmpddas ſocdus dail",
            "Couit ſu ces aoquu, qgçqeeds Gg ie",
            "reeceus le taisde ſl d’e ſprpit t aoy",
            "que"
        ],
        [
            "9",
            "que cet ordre donné au greé de mes ennemis me fut",
            "rude, ie n’eus pas peine à me reſoudre d’obeiïr, &amp; ne",
            "demeuray en Guyenne ſinon autant de temps qu’il en",
            "falloit pour rompre à d’Acs vne practique des Bor¬",
            "delois &amp; de Monſieur de Bouü̈illon, &amp; empeſcher que",
            "cette Ville, au defaut de celle de Blaye, ne fut liuré́e",
            "ées mains des Eſpagnols: &amp; pour me conſeruer le bon.",
            "heur que Dieu m’a donné́ pendant ces emotions de",
            "retenir toutes les Villes &amp; Comunautez de la Prouin¬",
            "ce dans le deuoir, &amp; de tenir toute la rebellion enfer¬",
            "mée dedans Bordeau. lIe vous ay fait tous ces diſcours,",
            "Monsi e v r, pour vous faire iuger par la cognoiſſan.¬",
            "ce des choſes meſmes, pluſtoſt que par mon raiſonne¬",
            "ment, s’il n’y a rien en quoy ie ſois blaſmable, &amp; parti¬",
            "culierement s’il y a rien en quoy i’aye offenſeé le Parle¬",
            "ment de Paris: ie ſç̧ay les obligations que ie luy ay, &amp;",
            "ne les oublieray iamais; Mais ie ſuis aſieuré queie n’ay",
            "rien fait contre ce que ie luy dois, en m’acquittant des¬",
            "obligations que i’ay aà leurs Majeſtez, &amp; trauaillant au",
            "repos de la Prouince qui m’eſt confiee, &amp; que ceux qui",
            "ont pris le nonma, &amp; vſurpé l’authoiteé du Parlement de",
            "Bordeaux pour taſcher d’y eſtablir vne Republique,",
            "n’ont point ſeruy le Parlement de Paris, des intereſts",
            "duquel il ne s’agiſſoit point ez troubles de Guyenne.",
            "Onpeut cognoiſtre rma moderation &amp; le reſpect que",
            "i’ay eu pour les Parlemens, non ſeulement par les offi¬",
            "ces ſignalez que i’ay rendus auant ces mouuemens aà ce¬",
            "luy de Bordeaux, mais encore par la ſouſmiſſion que i’ay",
            "voulu rendre à celuy de Toloze. Ilfut prié par le Parle¬"
        ],
        [
            "ment de Bordeaux au commencement de ces deſordres",
            "de s’vnir contre moy, &amp; il s’offtit de s’entremettre pour",
            "terminer ces differents. Sans relaſcher des drots du",
            "Roy queie ne pouuois pas mettre en compromis, i’ac¬",
            "ceptay l’offre, &amp; ſouſmis ma conduite à la cenſure du",
            "Parlement de Tholoze, &amp; l’acceptay pour luge de mon",
            "procedé, &amp; de celuy du Parlement de Bordeaux qui le",
            "refuſa pour arbitre, quoy que le Parlement de Tholoze",
            "qui a partie conſiderable de ſon reſſort dans mon Gou¬",
            "uernement ait pout cette raiſon &amp; pour toutes les au",
            "tres de la robe, meſmes intereſts &amp; meſmes pretentions",
            "au peiudice d’vn Gouuerneur, que celuy de Bordeaux.",
            "Ie ne pouuois donner vne preuue plus claire du deſir",
            "que i’auois de conſeruer la paix, de ma confiance en la",
            "luſtice de ma Cauſe &amp; de ma deference pour les Par¬",
            "lemens, comme le Parlement de Bordeaux ne pouuoit",
            "plus euidemment faire voir qu’il aimoit la confuſion &amp;",
            "le trouble, qu’il recognoiſſoit la foibleſſe de ſes raiſons,",
            "&amp; l’iniuſtice de ſes émotions, &amp; meſpriſoit les autres",
            "Compagnies Souueraines, en refuſane ſes Collegues &amp;",
            "vn Parlement plus ancien, &amp; auquel il auoit eu recours",
            "pour Iuge de ſes pretentions. Apres cela, MonsivR, ie",
            "vous auöe que ie fus extrémement ſurpris quant i’ap¬",
            "pris’qu’a la fin de l’annee paſſee le Parlemenr de Paris ne",
            "s’eſtoit pas contenté de receuoir des Lettres de celuy",
            "de Bordeaux pleines d’impoſtures contre moy, ny d’y",
            "auoir fait des reſpanſes qui ont eſté imprimees &amp; pa¬",
            "bliees, à deſſein de perſuaderà̀ toute la Guyenns que le",
            "Parlement de Paris approuuoit ce qui ſe paſſoit lorsa"
        ],
        [
            "Bordeaux, contre le bien de l’Eſtat &amp; l’authorité́ du Roy,",
            "mais qu’il l’auoit encor fauoriſé à mon pr iudice d’vne",
            "recommandation expreſſe, &amp; d’vne deputation à̀ la",
            "Cour contre moy. Ee ie ne trouue pas moins extraor¬",
            "dinaire qu’ez dernieres Aſſemblees des Chambres ſur",
            "des Lettres du Parlement de Bordeaux pleines de ſup¬",
            "poſitions &amp; de fauſſerez éuidente, on ai traitté les",
            "affaires de Guyenne comoe vne querelle entre le Gou¬",
            "uerneur &amp; le Parlenmient, &amp; qu’on m’ait iugé digne",
            "d’eſtre priué de mon Gouuernement. On ne s’eſtonne",
            "pas que lo baspeuple: qui aime le deſordre, &amp; ſe repaiſt",
            "uidemmen de menſonge, prenne aiſement de fauſſes",
            "ipreſſions, &amp; ſe porte impetueuſement aà mal faire",
            "quand il a legeremenr &amp; inconfideremenr creu le mal;",
            "Mais que la plus edebte Compagnie du Royaume, &amp;",
            "celle qui naſmoigne.plus de zele pout la luſtice, pous",
            "le bien deEſtat,&amp; pous le ſeruice de nos Rois, que",
            "le Parlement de Paris, ſe laifſe ſurprendre aux calom¬",
            "nies quon luy pette de la patt d’vne Compagnie qui a",
            "les armésà laaain&amp; qui’les met en celles des peuplos",
            "contre le Roy, &amp;iquinuite les Eſtrangers &amp; les anciens",
            "&amp; plus cruels ennenmis du Royaume pour ruiner cé́t",
            "Eſtat, &amp; qu’au gre-d’vn peuple ſeditieux &amp; tebelle,",
            "s de ceux qu’il qualifié́ enneais du Royaume, il",
            "s’employe pour perdie &amp; ruiner vn fidel Suiet &amp; paſ¬",
            "ſionaé ſeruiteur du Roy &amp; de l’Eſtat, vn homme qui a",
            "l’honneur d’eftre du Corps, &amp; ne s’en eſt iaaais rendu",
            "indigne, vn Duc &amp; Pair, &amp; le plus ancien Offitcier de la",
            "Couronne, c’et cou’ona peineà comprendroy &amp; qui"
        ],
        [
            "12",
            "n’eſtoit iamais arriué. I’auois ſujet de roire pois que",
            "i’auois de mon coſté executé́ la paix, &amp; ſouffert pour la",
            "conſeruer auee vne patience incroyable, pluſieurs in.",
            "iures des Bourdelois, puis qu’aucotraire on n’auoit point",
            "ceſſé de nmeſpriſer l’aurhorité du Roy, &amp; de preparer",
            "la guerre à̀ Bordeaux, qu’on y traitroit auec les Eſpa¬",
            "gnols, &amp; que ’on y auoit receu &amp; moſme appelleé cux",
            "que le Parlemét de Paris auoit declaré perturbateurs du",
            "repos public, ennemis du Roy &amp; de l’Eſftat, &amp; criminels",
            "de leze Maieſté au prémier chef: l’auois, dis-ie, ſuiet de",
            "crtoire que le Parlemét de Pans me ſçauroit quelque gré",
            "de nm’eſtre oppoſe aux entrepriſes, &amp; d’auoir empeſché",
            "les progrés des perſonnes qu’il a iugé ſi dangereuſes &amp;",
            "preiudiciables à l’Eſtat en cette conioncture, &amp; qu’il",
            "me donneroit la loüange que ie penſois bien meriſter,",
            "d’auoir vtilement ſeruy le Roy &amp; l’Eſtat, en me confor¬",
            "mant aà̀ ſes Arreſts &amp; les executant; Ie voy tout au con¬",
            "traire qu’on taſche de ſauuer les coulpables, &amp; metrtre",
            "en ſeureté dedans la iouiſſance de leurs biens ceux qui",
            "ont taſthé́ d’allumer la rebellion dedans toute la Fran.",
            "ce, &amp; qui ont complotté́ ſa ruinue auec les Efpagnols, &amp;",
            "qu’on trauailleà me perdre pour me recormpeaſer des",
            "pertes &amp; des deſpenſes que i’ay faites, &amp; des perils auſ¬",
            "quels ie me ſuis expoſé, afin de maintenir &amp; de defendre",
            "comme ma conſcience; ma naiſſance, &amp; oes Char¬",
            "ges m’y obligent) l’authorité Royale dans mon Gou¬",
            "uernement: Au moins eſtoit-il raiſonnable, puis qu’on",
            "auoit preſſé́ de me faire ſortir de la Guyenne, d’attendre",
            "ſi l’on verroit l’effct qu’omauoit inutilenment eſperé de",
            "mon"
        ],
        [
            "mon’efloignement, ſi les Bourdelois chaſſeroient Meſ¬",
            "ſieurs de Bouüillon &amp; de la Rochefoucaut, s’ils poſeroĩt",
            "les armes, &amp; s’ils ob iroient au Roy: Tout eſt aniué́ au",
            "contraire, ceux qui retiennent à Bordeaur le nom de",
            "Parlement ont fait depuis que ie ſuis parry de Guyenne",
            "vnio ſolemnelle auec ceux que le Parlement de Paris a",
            "declarez ennemis de l’Eſtat &amp; criminels de leze. Maieſleé́.",
            "Il ont cherché de nouueaux pretextes pour continur",
            "leur rebellion, ont oſé prendr’e aà̀ Bordeaux, par vn eſ¬",
            "pris inſupportable de ſa Maieſté, vn Capitaine de Na¬",
            "vailles qu’ils renoiõt priſonnier depuis deux mois, &amp; on",
            "abſoloment refuſé l’obeïſſance au Roy. &amp; l’entré́e dans",
            "ſa ville. Leur Archeueſque apres y auoir enduré mille",
            "outrages &amp; menaces a eſté contraint d’en ſortir auec ſon",
            "grand Vicaire, Doyen de l’Egliſe Cathedrale: pluſieurs",
            "Habitans que l’on a creu fidels au ſeruice da Roy en",
            "ont eſté́ pareillemeat chaſſez; Ft iamais rebellion n’a",
            "paru auec plus d’inſolence &amp; d’obſtination que celle de",
            "Bordeaux. Ceux qui faiſoient prof ſſ̃ &amp; gloire d’eſtre",
            "mes ennenais, &amp; que cepe qualité auoit rendu les plus",
            "recommandables à la ſedition, &amp; ſes Agens les plus con¬",
            "ſiderables, l’Aduocat general la Vie, &amp; l’Aduo at Con¬",
            "ſtant, ont perdu leur credit, &amp; ſont v nus det ſtables,",
            "&amp; ſont en l’exe cration de Bordeaux depuis qu’il a pau",
            "qu’il leur reſtoir quelque reſpect &amp; conſideration pour",
            "le Roy; Tant il eſt manifeſte que c’eſt le Roy &amp; ſon",
            "authorité, &amp; non pas moy qui eſt le veritble obie ct",
            "de l’auerſion &amp; haine des factieux de bordeaux le",
            "ſonfre cependant, &amp; luis peſecuté de toutes parts; mes",
            "D"
        ],
        [
            "terres ſonexpoſes aurauae dals &amp; d’ennemhs,a1",
            "14.",
            "n’y a perſonne aà qui la guerre conſume &amp; couſte tant",
            "de bien qu’a mnoy’: Les mauuais 8uieêts du Roy ne def¬",
            "crient, lesteuoltez me deſ h’rnst de bleſdifances; &amp; ceux",
            "qui me deuroienf piotegers &amp; deftndre leuir àdiouſtent",
            "creance. Les criminels trouient du ſupport où l’on a",
            "accouſtumé de venge les crimes, &amp; ma fileireé m’et",
            "imputée aà faute, par ce ux cquiont ae duſtiié&amp; quîsot",
            "ob’igez de condaniner &amp; de pni la rebielſion. ôn",
            "nm’eſloigne de mon Gouuemement au temps qué j’y",
            "pourrois plus ’velement’ ſetoit le Roy &amp; ſointſtat, &amp;",
            "contribuër plus que tnt utrt,onrſe le le pms dire",
            "ſans vanité, à alre u ſſſtſt eſfér là reuolte ’ réco",
            "gnoiltre à Bordeaux l’authoriteé d oy &amp; reſftablir vn",
            "fermerepos en Cuyenne. Ce ri’eſt pds nermeille que",
            "teux qui’ne ſont déuenis nes hfienis, qut par’ce que",
            "’ayiſouſtenu cortre leurs entrepiiſes les inſtereftidù",
            "Roy &amp; de l’Eſtat, ioignent toutes leurs forres pour me",
            "deſtruire, &amp; que tous los mauuais François conſpirent",
            "auee eux. Ills e peuuent niux auaeet leul eſſeins au",
            "prejudice de l’Lſtat de ſa Mljeſté, qu’eh proebantea",
            "perte de leurs p’us paſſionés &amp; plus fidels &amp; plus def¬",
            "ntereſſés ſeruireurs, &amp; deslus gnds enners du deſ¬",
            "ordre. Cet hoſe etrange, &amp; d’vPtfes perhieteux",
            "exemiple que l’aunoede u’Roy ele, puil’amonr",
            "de laquele iray acqui cs inirſues, i’Ayn ſpriſe tous",
            "mes mtereſts, &amp; expeſéinés biéns, ma vie &amp; mes amis,",
            "ſoit mainiténai nt epbloyéd c8tloy, al’ppetied ſes",
            "aubais lſujete ler e ſûuis pbs ſhſenſſte A Cnblgrle",
            "1"
        ],
        [
            "15",
            "traittement que ie reçois de la Cour, mais ie regle mes",
            "ſentimen par le reſpect &amp; le deuoir. Il’n’y a rien qui",
            "m’ait eſté ſi rude&amp; ſi faſtheux que d’apprendre qu’vne",
            "Cotnpagnle ſi Auguſte, qe le Parlſement de Paris,",
            "qui a touſiours puiſſamment ſoſtenu les droits du",
            "Roy, &amp; du Royaume, qui doit eſtre l’appuy des",
            "bons Erançois, l’azyle de ceux qui ſon iniaſterment",
            "perſecutés, &amp; qui-depuis deux ansa’pouſuluy-ſi",
            "vigoureuſennt des Declarations du Roy’pout faire",
            "que perſonne ne’ ſoit legerement &amp; precipitément",
            "condamné, ait apptté talt’de fatillté à̀ recetoi ve",
            "infinité́ de cal’omnies contre moy, ait agy comme s’il y",
            "auoit adjouſté pleine crance, &amp; qu’il ait conſenty ſans",
            "auoir eu le ſoin d’eſtre informé de mes raſons, à des pro¬",
            "poſitions qui me ſont injurieuſes, &amp; à toute ma maſon.",
            "La confiance que ie prent P’henheaſdſdtre amitié",
            "&amp; en voſtte equiteé, m’a porté́ à̀ vous declarer ingenuë̈¬",
            "ment ma douleur, que ie modere toutesfois par le teſ¬",
            "moignage de ma conſience, &amp; par la cognoiſſance que",
            "i’ay de n’auoir pas merité ce traittement; par le reſpect",
            "que ie dois, &amp; que ie deſire touſiours ren dre à ceux de qui",
            "ie l’ay receu, &amp; par l’eſperance que i’ay qu’eſtans mieux",
            "inſtruits de la ſincerite de mes intentions, &amp; de la iuſtice",
            "de rsan, &amp; de l’obſtmaion des Bordelois, ils me",
            "traiteront à lauenr pus forablement. l’eſpere de vo¬",
            "ſtre boé &amp; de voſtre iuſtice, MosEVR, &amp; meſme de la",
            "paſhion qu vous auez pout le ſeruice du Roy, &amp; le bien",
            "de l’Eſtat, que vous me ferez la faueut d’ pp’qye le",
            "credit que vos merites vous ont aequs ?A ſie iaille",
            "e¬ . ’"
        ],
        [
            "16",
            "&amp; venerable Compagnie, pour me procurer le bon",
            "heurt d’y eſtre mieux cogneu, &amp; conſideré comme per¬",
            "ſonne qui ſuis du Corps, qui n’ay rien fait indigne de",
            "cét hoaneur, ny du ſerment de Duc &amp; Pair que j’y ay",
            "rendu, &amp; qui ay ſaruy en ces derniers mouuemens ſans",
            "autre engagement ou intereſt que d’vne ardente paſ¬",
            "ſion, &amp; d’vne inuiolable fidelité pour le bien de l’Eſtat,",
            "&amp; du ſeruice du Roy. le vous ſupplie tres-humblement",
            "de m’accorder cette faueur, &amp; me rendre ce bon office,",
            "que ie taſcheray toute na vie de recognoiſtre, &amp; me",
            "faire paroiſtre en toutesoccaſions,",
            "1 3",
            "MoNSIvR,",
            "De Locnes cẽ a",
            "Aouſt 165je.",
            "Voftre, &amp;c."
        ],
        [
            "17",
            "A,p,., .",
            "’t’e’e P: m’e ’’eoé",
            "La Reſponſe faite par vn de Meßieurs les Con¬",
            "ſeillers du Parlement de ars, àla letrre",
            "à luy cy-deſſus eſcrite par Monfieur",
            "le Duc d’Eſpernon.",
            "ONSIEVR,",
            "L’cLinNAr1ON que i’ay tous¬",
            "jours euë aà vous honorer, &amp; l’attache¬",
            "ment particulier que i’ay eu de tout remps aà̀ vos inte¬",
            "reſts, ne m’ont iamais pernis d’oair parler à voſtre",
            "deſauantage ſans entreprendre de tout mon pouuoir",
            "voſtre defenſe, comme ie continueray touſiours ſi l’oc¬",
            "caſion s’e offre &amp; dans noſtre Compagnie, &amp; par tout",
            "ailleursoù le bien de voſtre ſeruce le tequera, puis que",
            "vous me teſmoignez par voſtre lertre eſcrite à Loches",
            "le jo. du mois d’Aouſt que celuy que i’ay taâ̂ché de vous",
            "rendre vous a eſté aucunement agreable. Vous vous",
            "plaignez, Mons i e vR, que le Parlement ait adjoû̂té́",
            "creance à pluſieurs calomnies que vos ennemis ont de¬",
            "biteées contre vous: le ne vous diſſimuleray poinat qu’il",
            "y a deſia long-temps que le Parlement eſt pleinement",
            "informé des manquemens de voſtre conduitte, &amp; que",
            "ainſi vous ne deuez pas trouuer eſtrange ſi apres letieſ¬",
            "moignage meſme de M. le Duc d’Orleans contre vous",
            "E"
        ],
        [
            "18",
            "noſtre Compagnie s’eſt jointe aux intereſts du Parle.",
            "ment &amp; de la Villede Bordeaux pour demander au Roy",
            "vn autre Gouuerneur, comme le ſeul remede pour les",
            "maux de la Guyenne. Pour moy, qui ay touſiours fait",
            "vne particuliere profeſſion d’eſtre voſtre ſeruiteur, com¬",
            "me i’ay eu l’honneur de l’eſtre de feu M. le Duc d’Eſ¬",
            "pernon voſtre pere, i’ay voulu m’eſclaircir auec beau¬",
            "coup de ſoin de la verité́ ou de la fauſſeté de tous les",
            "diſcours qu’on a fait icy contre vous, deſquels i’ay creu",
            "vous deuoir informer, craignant que quelques complai¬",
            "ſans qui vous obſedent, deſrobant à voſtre cognoiſſan¬",
            "ce beaucoup de choſes qu’il me ſemble qu’il eſt tres-im¬",
            "portant que vous ſçachiez. l’ay doac appris qu’a vo¬",
            "ſtre retour d’Angleterre vous auiez proteſté arriuant à",
            "Bordeaux que vous vouliez oublier tout le reſſentinaent",
            "des injures qui pouuoient vous auoir eſté faites, que",
            "vous deſiriez vous reconcilier auec tous ceux qui auoiẽt",
            "eſté ennemis de deffunct M. le Duc d’Eſpernon ou les",
            "voſtres, &amp; teſmoigner à toute la Prouince que vous",
            "auiez laiſſé́ en Anglerterre cette humeur fiere &amp; arrogan¬",
            "te de laquelle vos amis meſmes ſe ſont ſouuent plants,",
            "pour viure deſormais auec plus de douceur &amp; de nmode¬",
            "ration: Mais i’ay ſceu auec vn deſplaiſir extreme que",
            "ces belles paroles auoient eſté ſans effet, &amp; que vous",
            "vous eſtiez laiſſé emporter en mille occaſions à la ven¬",
            "geance &amp; à la colere. Ie ne vous rediray point tout ce",
            "qu’on m’en a dit, i’ay fait tont ce que i’ay peu por en",
            "perdre le ſouuenir, comme d’vne choſe qui m’eſtoi"
        ],
        [
            "extremement deſagreable: On m’a aſſeuré que vous",
            "vous eſtiez porteé à cette extremité́ que de faire outrager",
            "à coups de baſton &amp; de pommeau d’eſpée vn homne",
            "d’honneur, vn Secretaire du Roy, &amp; qui d’ailleurs eſt",
            "Docteur Regent en l’niuerſite de Bordeaux, pour",
            "n’auoir pax, dt-on, voulu adherer aà la paſſion que vous",
            "auiez conceuë contre vn homme duquel vous n’auez",
            "iamais eſté deſerui: vne action ſi violente ſe fit en pleine",
            "rü̈e, ſur la porte du logis de ce perſonnage, à la veüe de",
            "ſes voiſins, entre les bras da ſa femme, &amp; par vos gar¬",
            "des, qui n’euſſent peu euiter le chaſtiment &amp; la peina",
            "qu’vne action fi attroce meritoit s’ils euſſent eſté pour¬",
            "ſuiuis en luſtice; mais voſtre authorité l’empeſcha, ayant",
            "fait menaſſer le Lieutenant criminel de Bordeaux d’vn",
            "pareil traittement s’il continuoit l’information qu’il",
            "auoit commencée, au grand ſcandale de toutre la ville,",
            "qui vid auee douleur vne ſi extraordinaire violance im¬",
            "punie. l’ay ſceu auſſi que vous auicz fait traitter auee",
            "vne indignité preſque egale l’Aduocat general de la",
            "Chambre de l’Edit, que vous l’auiez fais arreſter",
            "par vos gardes ſur le grand chemin qui va d’Agen à",
            "Bordeaux, qui l’auoient traiſné dans la boü̈e comme vn",
            "hommae de neant, auec mille brocards &amp; injures, &amp;",
            "conduit dans Agen comme vn miſerable deſerteur de",
            "milice, &amp; cela pour auoir eſteé voir M. l’Eueſque d’Agen",
            "qui eſtoit voſtre ennemy. Ie ne vous diray rien du",
            "mauuais traittenent qu’on m’a dit que vous auiez fait",
            "faire aux ſieurs Meſanger, Carron, Turbelle &amp; plu¬"
        ],
        [
            "20",
            "ſieuts atres pour des legers ſopçons, ni de tànt d’aü¬",
            "tres auſi que vous auez tenus dans les fers des annéëes",
            "eneres dans le chaſteau Trompette &amp; celuy du Puai",
            "mirol. Vous ſçauez la perſecution que vous auez li¬",
            "uré́e au Lieutenant general de Bazas, parce que vous",
            "auez creu qu’il eſtoit ſeruiteur de M. le Prince: Vous",
            "vous eſtes declaré partie contre le Procureur du Roy de",
            "la meſme ville de Bazas, &amp; l’auez contraint de quitter",
            "la Prouince ſur vn faux rappors qu’on vous auoit faie",
            "de luy, ſans vouloir entrer aueunement en cognoiſ¬",
            "ſance de cauſe. Toutes ces actions, qui veritablemeat",
            "ont eſté́ accompagné́es d’vne extraordinaire violance",
            "(pardonnez moy, Monſieur, ſi i’vſe de ce terme) vous",
            "ont acquis la haine de tous -ceux dei voſtre Gouuerne¬",
            "ment, qui ont veu auec douleur des gens de bien perſe¬",
            "cutez, ou parce qu’ils ne vous eſtoient pas agreables, ou",
            "parce qu’ils n’auoient pas acquis les bonnes graces de",
            "vos officiers &amp; domeſtiques; par le nauuais conſeil deſ¬",
            "quels ie veux croire, Monſieur;, que vous auez fait bien",
            "ſouuent des choſes deſquelles vous auez eu depuis beau¬",
            "coup de deſplaiſir. l’ay ſoauent ſouhaitté, pour le bien",
            "de vos affaires, qu’au lieu de ces gens-là vous euſſiez ap¬",
            "pellé́ pres de vous des perſonnes ſans reproche, ſur’la",
            "vertu &amp; l’experiance deſquels vous euſſiez peu vous",
            "deſcharger de vos principaux ſoins, imitant feu M. le",
            "Due d’Eſpernon voſtre pore, lequel quoy qu’il ait paſſé",
            "ſans contredit pour le plus prudent &amp; le plus aduiſ Sei¬",
            "gneur de France, ne laiſſoit pas de cotmmuniquer iuſques",
            "aux"
        ],
        [
            "21",
            "aux moindres de ſes penſees à M’du Pleſſis, qu’il ap¬",
            "pellot ſon pere, &amp; au Commandeur de la Hlhierte,",
            "ſans le conſeil deſquels ce grandhomme n’entrepae",
            "iamas aucune ſorte d’offares. Pleuſt à Dien, Mon¬",
            "ſieur, que vous euſſiez appellé à vos conſeils des",
            "hommes faits comme ces deux la, &amp; non pas vn",
            "Giac &amp; va S. Meard, vous ne ſeriez pas maintenant",
            "obligé de vous plaindre de la facilhté auec laquelle,",
            "vous dttes, que le Parlement de Paris a conſenti à des",
            "propoſitions qui vous ſont injurieuſes. Eſt-ce que",
            "vous n’auez pas cogneu l’auarice &amp; l’ambition de ces",
            "deux mauuais Conſeillers? Auez-vous ignoré que",
            "Giac ne fuſt intereſſeé dans tous les partis &amp; maltotes",
            "qui ont eſteé eſtablies dans voſtre Gouuernement?",
            "Se peut-il faire que vous n’ayez pas ſceu que Giac",
            "eſtoit penſionnaire &amp; aſſocié auec lés nommez Fia¬",
            "ny, le Roux, le Maigre &amp; Rocquart à la leuée des",
            "Reſtes des Tailles que le Roy auoit quittez au peu¬",
            "ple? Et n’auez-vous pas recogneu que l’ambition de",
            "S. Meard le portoit à prerten dre à deuenir lntendant",
            "de Iuſtice en Guyenne? N’auez-vous pas veu com.¬",
            "me pour y paruenir plus facilement il vendit ſon offi¬",
            "ce de Lieutenant Criminel, &amp; vous obligea de luy",
            "procurer la qualité́ de Conſeiller d’Eſtat, pour la¬",
            "quelle vous obtintes des prouihos en ſa faueur?Apres",
            "cette nouuelle dignité il ne reſtoit autre choſe pour",
            "l’accompliſſement de ſon deſir ſinon que l’intendan¬",
            "ce vint à̀ vacquer; il ne falloit que faire rapeller Mde",
            "F"
        ],
        [
            "22",
            "Lauzon Intendant de Iuſtice de cet employ. Que ne",
            "fit-il pour cela? il taâcha de le mettre mal aupres de",
            "vous, il vous fit entendre que dans les departemens",
            "des tailles il auoit ſurchargeé vos parroiſſes, vous y ad¬",
            "jouſtates facilemens creance, vous en filtes plainte au",
            "deffunct ſieur Hemery, lequel en ayant fait repro¬",
            "che à M de Lauzon, il luv fit voir le contrare par les",
            "departements des tailles qu’il luy enuoya,; dans leſ¬",
            "quels il n’y auoit rien à redire, ſinon que pour vous",
            "on’iget il auoit tellement deſcharge vos terres que",
            "tout e reſtant des parroiſſes de l’Eſl cton eſtoit en¬",
            "tiere m nt accab’e. Vous euſtes la honte d’auoir fait",
            "du brit ſans ſujet, &amp; Sainct Meard le chef de voſtre",
            "Conſel ſe vid ben loin de ce qu’il auoit eſperé. Il",
            "ſuruint vne aurre occaſion pour depoſſeder M! de",
            "Lauzon que S Meard meſnagea p’us adrottement,",
            "les meſme Fiany &amp; Roux que ie vons ay nommez;",
            "pour ſe mettre à couuert de la recherche de leurs",
            "exactions, que faiſoit contre eux vn Commiſſaire du",
            "Conſeil enuoyé à Bordeaux, firent courir le bruit",
            "que ce Commiſſaire eſtoit venu en Guyenne pour",
            "y eſtablir la Gabelle &amp; le ſol pour liure, &amp; que l’Iln¬",
            "ten dant fauoniſoit cet eſtabliſſement; &amp; pour meux",
            "inſinuer leur malire &amp; leur venin dans l’eſpnt du vul¬",
            "gaire, ils firentffiher des placards iujurieux contre",
            "M de Lauzon &amp; quelques autres perſonnes pour lel¬",
            "quelles ils auent de la haine. Vous deuiz, e me",
            "ſemble, prendre vne exacte cognoiſſance de cette",
            ".¬¬¬¬"
        ],
        [
            "a3",
            "impoſture &amp; en faire punir les autheurs, comme votss",
            "l’euſſiez fait ſans doute ſans le pernicieux conſeilde",
            "Giac &amp; de S. Meard. Giac vous obligea de proteger",
            "ouuertement ſes deux affidez, quoy que gens de",
            "eant, car on m’a dit que Roux au oit eſté́ laquay, &amp;",
            "que l’autre eſtoit baſtard d’vn banquier de Lucques,",
            "tous deux monopoleurs, &amp; qui ont pris part dans",
            "toutes les taxes qui ont eſteé faites ſur les gaiges des",
            "Officiers; dans l’eitablſſement des droits ahenez;&amp;",
            "dans tous les partis qui ont eu leu en Guyenne: N¬",
            "antmoins vous vous declaraſtes pour ces gens là, &amp;",
            "par la conſideration de Giac, &amp; parce qu’iis vous ont",
            "preſté de l’argent des deniers de leurs reeprts pour",
            "achepter le Comté de Foix; Et S. Meard’vous obli.",
            "gea d’eſcrire à la Cour que meshuy M de Lauzon",
            "eſtoit inutille en Guyenne, le peuple ayant conceu",
            "de l’auerſion pour luy; &amp; vous redoublaſtes ſi ſou¬",
            "uent vos lettres qu’enfn vous obnntes ſa reuoca¬",
            "tion, non ſeulement de la Generalité́ de Bordeaux,",
            "mais auſſi de celle de Montauban, où au lieu deMs",
            "de la Marguerie on l’auoit deſtiné, eſchangeant en¬",
            "tre eux les deux Generalitez de voſtre Gouuerne¬",
            "ment. Mais par malheur pour S. Meard ſuruint en",
            "ce temps la Declaration du mois de luillet 1648.",
            "qui reuoqunt les Conmiſſions des lntendans de",
            "Iuſtice, moſſonna toutes les eſperances que ſon am¬",
            "btion luy auoit ft conceuoir. Ie vous deſcouure icy",
            "des veritez que leurs artifices vous ont ſans doure te¬"
        ],
        [
            "24",
            "nü̈es cacheées auſſi bien que les pilleries qu’ils ont eter¬",
            "ceé́es dans vos terres &amp; ſur vos propres tenanciers. O",
            "m’a raconté des choſes eſtranges des eactions qu’ils",
            "ont commiſes, des foüages &amp; autres droits nouueaux",
            "qu’ils ont leuez dans votre Comté de Beuauges, &amp;",
            "des augmentations qu’ils ont eſtablies ſur la poix &amp;",
            "raiſine qui croiſt dans voltre Princpauté de Buch.",
            "Bref, leur auarice leur a fourny toute forte d’inuen¬",
            "tions pour faire profit de tout: lls s’eſtoient propo¬",
            "ſez vn tcafic honteux des paſſeports des bleds qu’ils",
            "ven doient à beaux deniers comptans; ie n’ay iamais",
            "creu que vous euſſiez part à ce ſalle commerce, ſi in¬",
            "dgne de voſtre naiſſance &amp; de voſtre condition,",
            "quoy que vos Ennemis n’ayene pas laiſſe de dire",
            "que vous pretendiez en faire vn fonds de plus de cin¬",
            "quante mil eſcus pour degager vn pauure marchand",
            "Franç̧ois detenu priſonnier en Angleterre, qui s’eſt",
            "ruiné pour vous. Le peuple de Bordeaux conceut",
            "beaucoup de haine &amp; teſmoigna l’indignation qu’il",
            "couuoit de long-temps contre vous, lors qu’il vid",
            "que vous authoriſiez par l’enuoy &amp; la preſence de",
            "vos gardes l’enleuement des bleds dont il craignoit",
            "Ia diſette. Les efforts que vous fiſtes pour empeſcher",
            "la ſuppreſſion des deux eſcus par tonneau dont le",
            "Parlement de Bordeaux auoit ſurcis la leuce, &amp; le",
            "mauuais traittement que receut pour ce ſujet chez",
            "vous Monſieur de Grimard, vn Senateur venera¬",
            "rable, yn yray pere du peuple, exciterent encore",
            "conte"
        ],
        [
            "23",
            "ontra vous la haine des bourgeois: Le meſme",
            "Parlement s’eſtant mis en deuoir de rechercher",
            "les leuees indeuës que aiſoiont les Commis des fer¬",
            "miers du Connay, vous amtraſſaſtes leur protection",
            "ouuerteent, &amp; afin que les Commiſſaires du Par¬",
            "lement ne peuſſent auoir aucune cognoiſſance de",
            "leurs maluaerſations, vous ratirâtes leurs regiſtres: ce",
            "Conſeil ne pouunoit vous eſtre inſpiré d’auitre que de",
            "Giac, qui tiroit penſion de ces gans-là; ce fut luy",
            "qui receut dans vos terres &amp; donna vn azille à Roc¬",
            "quart Commis de Roux, à qui le Parlement faiſoit le",
            "procez, pnur les exactions quil auoit commiſes en",
            "la leuee des tailles. Le remps de l’éſlection des lurats",
            "eſtant arriué́, vous vous rendiſtes à Bordeaux en",
            "grade dilligence pour y faire nommer ceux que",
            "vous deſtiniez a ces charges; Giac creut vous rendre",
            "vn ſeruice conſiderable de vous perſuader de faire",
            "eſlire l’Aduocat Ardent, duquel pour recompenſeil",
            "exigea en voſtre faueur vn tranſport de quelques",
            "pretentions illiquides qu’a ledit ſiur Ardent ſur le",
            "ſieurPheletin voſtre creancier, qui plaide icy dez long",
            "temps contre vous. Ie vous aduouë, Monſieur, que",
            "le ſieur Lambin voſtre Aduocat, &amp; ceux quis’em¬",
            "ployanit de deçà en vos asffalresm’ayatcommuniqué",
            "vn tontrat ſi eſtrange, quei’e eus vn’extrme",
            "douleur: le ſieur de Fages voſtre Secretaire, qui eſtoit",
            "pour lors à Paris, voas aura peu dire le deplaiſir que",
            "ieluy en témoignay: Vous mepermttrz de plos, de",
            "G"
        ],
        [
            "6",
            "vous dire ſur ce meſme ſujet que j’ay ſouoeat fait rẽ",
            "pro he à vos Agens, de ce qu’au lieu de traiteer à l’a¬",
            "miable les procez que vous auez en cs Parlement; il",
            "vous engageoient en des aouuelles chicannes; la",
            "voids tous les iouss au Palais M* le Marquis de",
            "Rouillac, le ſieur Pheletin, &amp; beaucoup d ’autres que",
            "vous faites plaider pour tetirer de vaus, ole paye¬",
            "ment des droits qu’ls ont ſur voftre maiſon, ou ce¬",
            "luy des ſommes qu’ils vous oat preſtees de bonn",
            "foy: Vous auez ſouffert que M Cartier, qui s’et",
            "eſpuiſé́ pour voſtre ſeruaice,&amp; qui a touſionrs teſmoi¬",
            "gné tant de elle poua les ntereſts de voſtre maiſon,",
            "vous ait mis en iuſtice pour eſtre rembouſé deplus",
            "de cinquante nil eſcus quil a aduancez pour vous",
            "pedant que vous eſtiez en Angleterre, &amp; depu",
            "voſtre rerour: le ne doubte point que ſi ces verirez",
            "vous eſtoient connuës, que veosne donnafſiez ordre",
            "prompterment de faire ceſſer toutes ces pouſuites,",
            "qui font-n preindice corſiderable à voſtre reputa¬",
            "tion. Ie reuiens aux plam tes que vous faitss du Parle¬",
            "ment &amp; des Bourgeois de Bordeaux, que vous accu¬",
            "ez d’auoir efté les premiers autheurs de tous les trean¬",
            "bles de la Guyenne; l’ay tant oydire de choſes au",
            "contraire, que ie ne penſe pas que vous puiſfiez ia¬",
            "nais perſader ceſte creace au Parlemert de Paris,",
            "&amp;e aà tous les autres Parlemens du Royaum: Lesle¬",
            "es que veus auez eſcrites à la Cour lors des rmouue¬",
            "mens de Pasis, ne ſont pas des ſearens, plufieuts pe¬"
        ],
        [
            "E7",
            "fſonnes les ont veües, vous teſmoignez aſſez par la",
            "ſoliciration preſſante qu’elles contenoient enuers les",
            "Miniſtres de vous donner des trouppes en vn tempe",
            "que la Guyenne iouyſſoit d’vne profonde paix, l",
            "deſſeia que vous auiez de vous trouuer amé ſi la",
            "guerre ciuille commencé́e par le ſege de Pans ſe fut",
            "eſpandüe dans le reſte de l’Eſtat vos ennemis ’ont",
            "pas nanqué de dire que voſtre Ambition vousfai¬",
            "foit defſirer de voir la France en diuiſion, pour pou¬",
            "uoir dans les troubles vſurper la Souueraineté de.",
            "la Guyenne par le moyen des terres, des alliances",
            "&amp; de l’authorité que vous auiez dans ceſte Prouinee,¬",
            "far laquelle la qualité de Prince deſcendu des Rois",
            "d’Angleterre, dont vonus auez ſouffere que vos Fla¬",
            "ears ayent enflé vos tiltres, vous donnoient des pre¬",
            "tentions que vous n’euſſiez pas creuillegiimes dans",
            "vn fſuccez fauorable à voſtre entrepriſe. A quel deſ¬",
            "ſeis, Aonſieur, fiſtes vous ſorir de nuit les canon du",
            "chaſteau du Ha ’pourquoy fiſtes vous orifierextra¬",
            "oedinairenent le Chaſteau Trompette? qui os",
            "obligea d’arteſter les baſteaux à Cadillae qui deſcen¬",
            "doient à ordeaux? d’interdie l commeree auee les",
            "halbitans de ceſte ville-là, &amp; faire defſences à ouoles",
            "ſujets da Roy de voſtre Gouaernemant de leur ap¬",
            "porter aucane ſorte de viures? pourquoy fiſtes vous",
            "approcher iuſques aux pores de lur ville contre",
            "lears priuileges fans neceſſité les troupes que vous",
            "eommaadiez lors dans la Prouince?à quel ſujet fiftes"
        ],
        [
            "28",
            "Vous conſtreuire vne nouuelle citadelle à Libourna,",
            "dont vous iettaſtes les fondements ſur lesruines d’vn",
            "hoſpital &amp; d’vne Egliſe? qu vous portoit à vous",
            "ſuiſir de la ville dc Bourg &amp; des chaſteaux de Vay¬",
            "res &amp; de Langoyran, dans leſquels vous miſtes auſſi",
            "tolt de bonnes garniſons ? ſi vous n’euſſiez eu le daſ¬",
            "ſein formeé́ d’allamer la guerre en Guyenne &amp; vous",
            "rendre le maiſtre ou de gté ou de force de la Capital¬",
            "le de la Prouince, qu ſeule pouuoit rendre vos ef¬",
            "fors inutilles. Le Parlement de Bordeaux vous en¬",
            "uoya par deux fois des Commiſſares à Cadillac pour",
            "obtenir par douceur la reuocation des ordres que",
            "vous veniez de donner pour les preparatifs de la",
            "guerte que vous meditiez contre eux; vous meſpri¬",
            "ſaſtes leurs remonſtrances, auſſi bien que les inſtanates",
            "prieres que vous firent les Iurats de reuenir à Bor¬",
            "deaux pour diſſiper par voſtre preſence l’eſpouuente",
            "&amp; l’aprehenſion que voſtre depart precipité auoit",
            "jetté dans l’eſprit des habitans de cette ville. Enfin",
            "preſſez par le deuoir d’vne deffiance legitime, ils fu¬",
            "rent contraints de s’armer, de faite garde aà leurs por¬",
            "tes &amp; d’appeller la Nobleſſe du reſſort à̀ leur ſecours;",
            "comae vous auez toujours traitté́ les Gentilshom¬",
            "mas de voſtre Gouuernement auec faſte &amp; meſpris,",
            "pluſieurs d’entr’eux nae manquerent pas de ſe rendre",
            "à Bordeaux. La guerre fut donc delarée de part &amp;",
            "d’autre: Vos troupes deſoloient toute la canpagne,",
            "pilloient &amp; abattoient les maiſons des bourgeois &amp;",
            "des"
        ],
        [
            "E9",
            "de Oficieri, violoieat, bruſloient, commettoient",
            "amlle ſacrileges, qu’on ne vous a que trop ſouuant",
            "reprochex, tandis que les habitans de Bordeaux ne",
            "cherchoient que les voyes da s’ouurir le paſſage des",
            "viures, dont ils commençoient de ſouffrir dſette.",
            "M d’Argenſon fur enuoye en Guyenae pour y paci¬",
            "fiet les troubles; il fiſt vn accemmodement, au pre¬",
            "judice. duquel, contre la foy publique, vous fiſtes",
            "conarinuë̈r auee plus de dilgance que deuant la con¬",
            "ſtruction de la citadelle de Libournae. Les Borde¬",
            "lois picquez de cetre infidelité, ſe reſolurent d’aller",
            "aſſieger cette ville pour fairs entretenir ce qui leur",
            "auoit eſté pronis; vous accouruſtes au ſecours des",
            "aſſiegez, &amp; par vn coup d’vn bonheur extraordiaai¬",
            "re(que vos enaemis ont pourtant publié eftre arriué",
            "pas la trahiſon d’vn mauuais garmement qu’on ap¬",
            "pelle la Rocque) vou repouſaſtes les Bordelois &amp; les",
            "contraigniſtes d leuer le ſiege. Aprescette victoire",
            "i’euſſe bien ſouhaitté que vouaen euſſiez remporteé",
            "vne ſeconde; &amp; qu’apres auoir triomphe -de vos ee",
            "meais,ous euſſez encor triomphé de vous-meſme.",
            "Que ne ſuiuiſtes-vous le conſeil que M de la Roche",
            "oſtre Capitaine de gardes, &amp; M’ de Fagesvous do¬",
            "ereat pour lors? de profit er d’vne ſi belle oecaſio",
            "poui acquerir l’amour &amp; l’affeion des peuples, ou¬",
            "bliant le paſſé, &amp; teſmoignant à tout le monde le",
            "deſi que vous auiez de receuoir &amp; d’embraſſer tous",
            "au de qgi yous ppuui auoir quelque ſujet de",
            "H"
        ],
        [
            "5si",
            "plaiate: Mais par va malheur extreme vous voui",
            "laiſſaſtes perſuader par vn Hduguenot, nomrmaé 8ar¬",
            "riere, &amp; quelques autres de meſnae trempe queluy,",
            "qui au lieu de la douceur d&amp; d’vne amſtie, vous inſ¬",
            "pirerent vn deſir de vengeance: Vous enuoyaſtes à",
            "la Cour M’ de S. Quentin ſolliciter vne nterdictioa",
            "generalle contre le Parlement, &amp; contragniſtes le",
            "ſieur Ardent lurat de le ſuiure, pour demander au",
            "Roy vne abolition honteuſe pour le reſte des habi¬",
            "tans de Bordeaux. l’ay veu cent fois iey ce pau¬",
            "ure hame ſe plaindre du malheur de ſon ſort,",
            "&amp; de ce que par vne complaiſance ueugls il s’e¬",
            "ſtoit ſacrifie à voſtre paſſion en deſſeruant ſa patrie.",
            "Vous ſçauez, Monſieus, combien ce deſſei de",
            "vous venger eut vn auai ſuccez:; ie ne vos en di.",
            "ray point les ſuittes, caine de vous faire reſſouueni",
            "des maux qa’i a produit le ns vous enttetiendray",
            "non plus du malheur que vous euſtes de ne pouuoi",
            "ſecourir le Chaſteaui Trompette peadant’deux aoit",
            "entiers que dura le fſigte de ceſte place; Ues Borddois",
            "e plaignent que pendant ce temp-là vos cropes",
            "faſorene partout vn horrible degaſt, &amp; qu’envoftre",
            "pteſence les flames conſommoient les plus beaux b¬",
            "ſtimens de toute la Proaince. La piix acerdée par te",
            "Roy ſur la fin de l’anne derniere arreſta pour v",
            "remps le cours de ces tniſeres; mais on s’eſt bien toût",
            "plaint qu’au preiudice de ceſte paix, contre e droit",
            "des gens, vous fſtes attaquer les poids&amp;e les fu¬"
        ],
        [
            "bourg de Bordeanux &amp; par rer &amp; parterreque vos",
            "fiſtes ruller &amp; abattre pluſeurtrmaiſons &amp;e ha¬",
            "ſteaux apastenands au Officiers -&amp; Bougeois dela",
            "ville; que vous auez touiours depuits retehui dans la",
            "Prouince les troupes qui en deuoient ſortir par les ar¬",
            "icles de la paix: On s’eſt plaint que vous n’aez fait",
            "deſmolir la Citadelle de Libourne que trois mois",
            "apres la publicatio de la paix, &amp; que pendant ece",
            "temps le nommé Martinet, que vos y aoiez eſtably",
            "Gouuerneur; as concinué les meſmes pderies qu’il",
            "faiſoix pendant la guetre: On ’eſt ehcre’plaint d’v¬",
            "aeoviolence faiie à vs Huiſſiet allant à Agén ſignii",
            "ier v Arreſt du Parlement: n s’eſt plâint des actes",
            "d’hoſtilité cormnais en temps de: paix par M le gene¬",
            "al de dValette de l’atreſtemient des-bàteux-à C",
            "illae, e l’intetruptiot du coniaetée, ſvhe gĩtni",
            "on eſtablie dedan l’leS. Géorgre, &amp; des impoſitione",
            "faites’à main armnée ſans pouuoitſur tés ſabjets d",
            "Roy pour li fbftincéde vos ’ttàupe.’’Tbutei ces",
            "&amp;Snreiniténs Dietlarateion de la paix de Bor¬",
            "deh a ous onit eſté foutrent deduites les Chambores",
            "aſſenblées par les Deputez, &amp; p beslettrés &amp;a Pa¬",
            "lermehae de Ble vsbdes pouuez oonr veães",
            "dans leseoſtéeo’e &amp;ette-Cmpagnié, done",
            "l e&amp;ppieft i’ſgeres pteſerrtée au Parlemeat, lee",
            "quel-à reu deuit conſeiit ax Ptopoſiotsqe",
            "e De brlean ous a fás de lo¬ propire",
            "tefmeatl puit’fe ’reposs &amp;’fa ralquiie e a",
            "¬¬"
        ],
        [
            "Guyanne. Ca n’eſt pas que tot ee que voui alla",
            "gas par voſtre lettre n’ait eſté diſeuré, &amp; que vos",
            "amis ayent manqué́ à repreſentet tout c qui po¬",
            "uoit ſeruir pour voſtre juſtification; mais le ſalut",
            "d’vne des plus conſiderables Prouisces du Royau¬",
            "me a preualu pardeſſusvos raiſons; Et pout ne vous",
            "rien deſguiſer, le ſentiment general de vos plus affe¬",
            "tionnaa ſeruiteurs a eſte, que vous deuiez caſcher",
            "d’btenir à̀ la Cour vn autre Gouueraement en eſ¬",
            "change du voſtre En effet, Monfieur, pouuez¬",
            "vous deſire de-reounor en ſuyene apres les in¬",
            "jures que yout y auez teceüies; qpres les Arreſts ſa",
            "glants &amp; tant de Libelles qui ont eſté imprime co¬",
            "tce vous quelle ſatisfation pouuez vous ianaais at¬",
            "tenre dans le Gouernemen. d’vne Ptouiac daa",
            "laquelle tous les ſtats qui la compoſent oat juré",
            "contre vous vne haine mortelle? Les peaples, que les",
            "leueées que vous auez faites ſur eux ont eſpuiſe, que",
            "les olenes das geps de guere aat rainé, que vo4",
            "gards ont deuore, ne pçrdront amas le teſſei¬",
            "ment des maux qu’ls ont ſouffert. La Nobleſſe en¬",
            "uers laquelle vous vous eſtes comporté auecque tant",
            "d’orguel e de aeſprs, &amp; quus auc ſi ſouen",
            "fair des affros ſenſibles, n’aua iaroipou purle ceſ¬",
            "pet qu’elle doit uoit pou vu Goaerneuy uſon4",
            "nable. Les Prelaus &amp; les Eue ſquea pe oou, auez trai¬",
            "ez uce pant d’indgité, cje leſqueb5e our coa",
            "conrd vouous ſte deſiélpujpigaaniven",
            "aue"
        ],
        [
            "33",
            "auez fait refuſer les hõôneurs legitimes par les Conſuls",
            "des villes de voſtre Gouuernement, n’oublieront ia¬",
            "mais les injures que vous auez faites à leur Dgnité &amp;",
            "à leur Ordre: Meſſieurs les ueſques d’Agen, d’Ayre,",
            "&amp; de Commengez ſont icy, M.l’Lueſque de Bazas y",
            "eſtoit il y a fort peu detemps, leur modeſtie a retenu",
            "vne partie de leurs plantes, mais on ſçait aſſez à quel",
            "point vous auez exercé leur patience: Tout le Clergé",
            "de Prance en a teſmoigne de l’indignation, &amp; ceſlte",
            "celebre Aſſemblee compoſée de tant de grands &amp; il¬",
            "luſtres perſonnages, a pris leur cauſe en main, &amp; a",
            "fait enleur faueur des remonſftrances au Roy pourſe",
            "plaindre de vous. Vous auez creu, Monſieur, que",
            "la haine que les habitans de Bordeaux ot teſmoi¬",
            "gneée depuis peu de rtemps er ça contre l’Aduocat ge¬",
            "neral de la Vie &amp; l’Aduocat Conſtant, que vous dit¬",
            "tes auoir fait autres fois profeſſion publque d’eſtre",
            "vos ennemis, marquoit ouuertement l’aduerſion",
            "que ce peuple a conceü̈e contrel’authorité du Roy,",
            "&amp; non pas contre vous: I’ay voulu ſur ce point",
            "m’informer de ces deux perſounages, &amp; auec vos",
            "amis &amp; auec des perſonnes qui veus ſont indifferen¬",
            "tes. Poui le premier, c’eſt auec grand regrer que les",
            "gens de bien ont veu ſa heutte, c’eſt vn homme qui",
            "à dei belles qualitez, &amp; qui dans le commancement",
            "des mouuemens de Guyenne a bien ſeruy ſa patrie;",
            "mais qui dans les ſuittes s’eſt laſſe esblouir à l’eſlat",
            "de la Cour &amp; aux vaines-ptomeſſes dont les Miniſtres",
            "1"
        ],
        [
            "ont latté́ ſon ambition. Le changement &amp; l’incon¬",
            "ſt nce ſont des marques de noſtre fobleſſe, &amp; des",
            "eff-ts de noſtre fagiité; ll n’eſt pas nouueau de voir",
            "des gran ls hommes tomber dans des dſgraces, ny",
            "des eſtoilles chor du haut du Firmament. Pour l’au¬",
            "tte, i’ay apris que c’eſtoit vn petit capricieux, vn hom¬",
            "me d’vne naſſance obſcure, iſſu d’vn village de Li¬",
            "mouzin, qui n’a nen de ſolide, n eſprit plain de fou¬",
            "gue, &amp; aturellement porte aà la ſedition l’ay leu auec",
            "deplaiſir vne mauuſe piece dont on dit qu’il a eſté",
            "l’autheur, &amp; qui a couru les rîes de P aris ſous le ul¬",
            "tre d’vne Apologie des Depatez de Bordeaux. Cet",
            "impudent a bien eu la tementé de pubhier que de¬",
            "fun&amp;t M. le Duc d’Eſpernon auoit eſté l’urheur des",
            "dſgraces qu’il ſouffrit en l’annee is635. lors que le peu¬",
            "ple de Bordeaux iuſtement itrrité contre luy, pour",
            "’eſtreintereſſeé dans laleuée d’vn impoſt odieux ſur",
            "les bouchons, &amp; les tauernes, teſmoigna du reſſen¬",
            "timent de voir qu’vn Magiſtrat( il eſtoit lors lurat )",
            "au lieu de s’oppoſer à ceſte maltote, e procuroit",
            "luy-meſme l’eſtablſſement. Apres cela croiriez-vous",
            "bien, Monſieur, vous pouuoir iuſtifier par l’exemple",
            "de ces deux hommes, ny de rendre par là les Bord.",
            "lois plus odieux enuers les gens de bien. Tout ce qui",
            "mae reſte à vous dire ſur l’eſtat preſent de vos affaires,",
            "c’eſt de ſuiure le conſeil de vos meilleurs amis, de ne",
            "ſonger iamais de rerourner en Guyenne, de taſchaet",
            "d’obtenir vn aute Gouuernement, de ae ſoaffrir"
        ],
        [
            "33",
            "plus qu’on voye dans le Palais vos creantiers decla¬",
            "mer contre vous, faites leur iuſtice vous meſme; con¬",
            "tentez M le Marquis de Rouillac, &amp; ſatisfaites à",
            "tant d’autres qui vous ont preſte leur bien ou qui de",
            "bonne foy ſe ſont engagez pour vous; bannſſez",
            "long de vous ces mauuas Conſeillers, ces Officiers",
            "inſolens &amp; auares, qu vous ont procuré toutes les",
            "diſgraces qu vous ſont arriuées; Mais ſur tout ne",
            "vous fiez iamas aux promeſſes trompeuſes de ce Mi¬",
            "niſtreignotant, qui en voalant vous proteger, vous",
            "a inſenſiblement conduit dedans le precpice. l’ay",
            "creu, Monieur, que la confiance que vous pre¬",
            "nez en vne perſonne qui vous a voü̈e tant de leruice,",
            "vous rendroit agreable la liberté que i’ay pnſe de",
            "vous deſcouurir des veritez qui poſſible iuſques à ce",
            "iour vous ont eſté incogneües, &amp; que ie vous fiſſe",
            "cognoiſtre les ventables ſentimens de vos plus",
            "fidelles ſeruiteurs, parmy leſquels ie feray touſioure",
            "gloire de paroiſtre des plus zellez à voſtre ſeruice, &amp;",
            "d’eſtre toute ma vie,",
            "MONSIEV R,",
            "De Paris cë s.",
            "Sepecmbrs 6;0.",
            "Voftre, ge.",
            "."
        ],
        [
            "2",
            ".",
            "1.",
            ".:",
            "..",
            "..",
            "2..",
            ".,",
            "¬",
            "1",
            ".2.!.",
            ".",
            "¬.",
            "..1.",
            "¬",
            "51",
            "¬¬",
            "¬",
            ",1",
            "4",
            ",",
            "1",
            "3.",
            "2",
            "2",
            "¬.",
            "¬",
            "2..1",
            "1¬",
            "¬",
            "2",
            "1",
            "8 .",
            "¬",
            "4",
            "5",
            "or e",
            "2¬4 9.",
            ",¬",
            "¬A¬",
            ".",
            "S",
            "ooueeo, GooQle",
            "¬",
            "iS",
            "3. 4",
            "¬",
            "2",
            ".",
            "1 1"
        ]
    ]
}