{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": [
            "Louis‎, roi de France‎, XIV, 1638-1715",
            "Anne d'Autriche, 1601-1666",
            "Condé‎, Louis de Bourbon‎, prince de‎, 1621-1686",
            "Conti‎, Armand de Bourbon‎, prince de‎, 1629-1666",
            "Longueville‎, Henri, duc de, II d'Orléans‎,\n                        1595-1663‎",
            "France",
            "Conseil d'État"
        ],
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-09",
            "@who": "AB"
        },
        "titre": "Dépositaire (le) des secrets de l’État,\n                    découvrant au public 1° les raisons pour lesquelles la reine ne fait entrer dans\n                    le conseil que des ministres étrangers ; 2° les raisons pour lesquelles la reine\n                    ne veut pas venir à Paris, quoiqu'elle le puisse sans aucun obstacle ; 3° les\n                    raisons pour lesquelles la paix domestique ne peut pas être conclue sans la\n                    générale, et pour lesquelles la reine ne veut point la générale ; 4° les raisons\n                    pour lesquelles le conseil du roi tombe en des manquements déplorables, et qui\n                    marquent un sens réprouvé; 5° et que Paris ne peut point espérer la paix, à\n                    moins qu’il ne la fasse lui-même, en se déclarant pour les princes, par le sieur\n                    D’Orandre (Dubose Montandré).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "@ref": "isni:0000000121002759",
            "persName": {
                "forename": "Claude",
                "surname": "Du Bosc de Montandré"
            }
        },
        "pubDate": [
            {
                "@source": "Moreau",
                "@when": "Sans Date",
                "#text": "Sans Date"
            },
            {
                "@source": "Carrier",
                "@when": "1652-10",
                "#text": "première semaine d'octobre 1652"
            }
        ],
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "32"
    },
    "texte": [
        [
            "LE",
            "DEPOSITAIRE",
            "DES",
            "SECRETS DE L’ETAT.",
            "DESCOVVRANT AV PVBLIC.",
            "I. Les raiſons pour leſquelles la Reyne ne fait entrer",
            "dans le Conſeil, que des Miniſtres Eſtrangers.",
            "II. Les raiſons pour leſquelles la Reyne ne veur point",
            "veni aà̀ Paris, quoy qu’elle le puiſſe lans aucun obſta¬",
            "cle.",
            "III. Les raiſons pour leſquelles la Paix domeſtique",
            "ne peut point eſtre concluë, ſans la generalle; &amp; pour",
            "leſquelles la Reyne ne veut point la generalle.",
            "IV. Les raiſons pour leſquelles le Conſeil du Roy tom¬",
            "be en des manquements déplorables; &amp; qui marquent",
            "vn ſens reprouueé.",
            "V. Et que Paris ne peur point eſperer la Paix, aà moins",
            "qu’il ne la faſſe luy-meſme en ſe declarant pour les",
            "Princes.",
            "Par le Sieur D’ORANDRE"
        ],
        [
            "LE",
            "DEPOSITAIRE",
            "DES",
            "SECRETS DE LESTAT.",
            "deſcouurant au Public,",
            "Ha c v juge de nos maux ſelonſon",
            "caprice: les Grands &amp; les Petits; les Do¬",
            "., tes &amp; les lgnorans; les Meſchants &amp; les",
            "gens debien-y trouuent vne ſource; pas",
            "n neZ de la uenitable Les Poliiqu les fonte",
            "ſortir de l’ambition des Grands: Les Doctes leur don¬",
            "aent pour principe l’abondance &amp; le luxee Le dé¬",
            "bardament &amp; l’impunité des crims e ſont les ſeu¬",
            "les caaſes dans l’pinion des gen de bien perſonne",
            "a’aàccuſe noſtre ſotile, &amp; c’eſt noſtre ſottiſeſeule, qui",
            "es a cauſez, qui les eneretient: &amp; qui les fomente¬",
            "na haſques à ce que nous n’en pourrons pls.1",
            "Si uelque niais croiſoit les beas pendane que",
            "quelque autre le baſtonuerois aà̀ ſobaiae ? Lequal d"
        ],
        [
            "deur faudroit-il aceuſer, ou celuy qui ſouffriroit,",
            "ou celuy qui feroit ſouffrir? On ne fait point de tor",
            "à celuy qui veut bien qu’on luy en faſſe: L’injure",
            "ne ſe meſure iamais qu’à l’idée de celuy qui l’a re¬",
            "çoit: S’il la peut é́uiter,deuoy ſe plaint-il? il ne",
            "faut pas accuſer celuy qui fait le mal; mais celu;j",
            "qui le ſouffre lors qu’il peut l’empeſcher: l’atta¬",
            "qum croit eſtre en droit; ſi ſ’attaque fuceombe",
            "par faute de defenſe il le iuftifie &amp; ſe condam¬",
            "ne: Il n’y a que la foibleſſe &amp; l’impuiſſance qui",
            "font le procez à ls tyranhie: Lors qu’on peut la de¬",
            "ſtruire on ſe condamne en la ſupportant.",
            "Voyoa l’Auher de nos maux Mais dés que",
            "nous l’aurons remarqué, fermons les yeux pour l’a¬¬",
            "ſommer ſans compaſſion Ne eraignons en Tatta¬",
            "quant que noſtte propre generoſit́: defarmons nos",
            "paſſions pour le reconnoiſtre; mais armbus les po1",
            "nous en deffalre: la patience n’eſt bonn’e que lors",
            "que la nceſſité’en fait inevertu: Il faut çauoir",
            "ce que nous- nmeritons: Si nous le meritons il faul",
            "ſcçauoir poutquoy? Nous pouuos eſtre ouables",
            "nais il fau ſçauoir ſi céux qui nous chaſtient ſoalt",
            "iunocens S’ils ſont plus coupables que nous:,",
            "nous ſomdts bien ſots de permettre qu’ils ſoieut",
            "nos boutreaux; lprocés de no teſtes eſt trop long",
            "temps ſur le tapis, appellons- en à nos eſpé́es, pos",
            "e çermiaer:, Et pis qe les Loix n’ont plus de vi:",
            "guuti faiſnnsladecides par le fer.",
            "Nous"
        ],
        [
            ".¬¬",
            "Nous ne deuous ajourd’uy de l’obeyſſance qu’au",
            "Roy, &amp; à ceux qui peuuent l’eſtre: Tout ce qui eſt",
            "dans le Conſeil n’a qu’vne authorité baſtarde, vne",
            "authiorité vſurpée, &amp; vne authorité tirannique: Ceux",
            "qui le compoſent ne ſont forts, que parce que nous",
            "manquons de courage pour les perdre: Noſtre ln¬",
            "dulgence fait leur fierté: Nous les échaufons en nous",
            "refroidiſſaur: lls ſe preéualent de noſtre moderation;",
            "Et parce qu’ils ſçauent que nous reſpectons les Loix,",
            "ils s’en diſpenſent pour nous opprimer.",
            "La Reyne eſt auſſi bien ſujerte que nous, &amp; plus",
            "ancor, puis qu’elle eſt fenme: Le titre de Mere du",
            "Roy n’eſt qu’vn phantoſme dans les Eſtats: Ce n’eſt",
            "pas la Mere qui fait le Roy, mais c’eſt le ſubiet: Que",
            "le Roy ayme ſa Mere tant qu’il voudra, il le peut,",
            "pourueu qu’il ne l’aime point au prejudiee du ſubjet,",
            "le Roy ſouz ce titre n’a point de Mere: dés qu’il parle",
            "de Mere, il ſe comporte en Fils: lors qu’il prend le",
            "iltre de Roy, il regarde tout en ſubjet,",
            "Ne nous écarcons pas, qu’elle eſt la oule de nos",
            "mau C’eſt noſtre ſotje &amp; noſtre ſimplicieé́: do¬",
            "qupy ſommes nous ſots &amp; ſimples? de nous laiſſer",
            "conduire par la Reyne, qui eſt ſubjette comme nous",
            "qui ne hät que nous; qui eſt femme; qui eſt Elſpa¬",
            "gnolle: &amp; qui ne peut eſtre en aurheosrité, qe pén¬",
            "Aant que n’ous ſerons en foibleſfe, &amp; en paſmoiſona",
            "Pour nosxoedime de la tyrãnie: nous n’auons done",
            "à refuſer de nous y ſou mettre,j pour reſtablir no¬",
            "B"
        ],
        [
            "1",
            "- . .",
            "le ei eieireie",
            "6",
            "ftre liberté́ nous n’auons qu’a dire à la Reyne qu’elle",
            "pé: Pauure Princeſſe dequoy ſe meſle telle ? ſa Re.",
            "gence luy doit auoir appris qu’elle n’enteud point la",
            "Poitique du Gouuernement: qu’elle ſe gouuerne el¬",
            "le-meſme; qu’elle apprenne en eſcoutant ceux quine",
            "la flattent point, queſes paſſions ont touſiurs eſté ſes.",
            "conſeilleres, &amp; que ſa raiſon n’a iamais prononcé des",
            "arreſts d’Eſtar.",
            "Lors que Philippe ſecond ſon grand pere, donna",
            "le gouuernementdes Päs-bas à Marguerite ſa ſœur,",
            "&amp; fille naturelle de Charles Quint, il la pria de luy",
            "laiſſer toutes ſes paſſions, &amp; de n’emporter auee elle",
            "que ſa raiſon. Vn Souuerain qui veut rout ce qu’il",
            "veut, eſt pire qu’vn Eſclaue: Il faut qu’il apprenne de",
            "digerer tout doucemement ſa paſſion lors qu’il ne",
            "la pourra point aſſouuir: l faut qu’il ſçache qu’il ne",
            "peut pas tout, &amp; que ſes Suiets peuuent quelque cho¬",
            "ſe: Il faut qu’il appronme de Louys XI. à diſſimuler",
            "quelque choſe: car s’il fait profeſſion de toot ſ4e¬",
            "uoir, il en ſç̧aura aſſez pour ſçauoir qu’il ne peut pas",
            "tout: Bref, vnSouuerain eſt miſerable,s’il n’eſt Sou¬",
            "uerain de routes ſes paſſions.",
            "La Reyne deuroit donc apprendre de s’en rendre",
            "la maiſtreſſe; elle quia touſiours proteſté d’en eſtre la",
            "ſubiette: Aquoy bon la flatter: Peut -olle eſpererſon",
            "bon-heur que du triomphe de ſes paſſions -Elle veusy"
        ],
        [
            "te venger de Paris Ah que cette paſſion eſt puiſſan¬",
            "te! qu’elle eſt cruelle qu’elle eſt tyrannique! qu’elle",
            "eſt extraagante! Pauure Princeſſe, auec dix ou do¬",
            "e mille ſoudars elſe veut ſe venger d’vne ville qui",
            "peut mettre ſur pred’du ſoir au lendemain trois à qua¬",
            "tre cens mille combattans: Si nous le voulons elle",
            "nous fera bien patir: mais ſi nous luy monſtrons les",
            "dents , nous luy ferons bien ronger lon frein: Nous",
            "luyapprendrons -que nous ſeauons eſtre bons Suiets,",
            "mais que nous ne reconnoiſſons pas de grand- Sei¬",
            "gneur ny de grande Dame¬",
            "Elle veut reſtablir ſon Mazarin, &amp; toute la France",
            "ne le veut pas: ll faut donc qu’elle nous attache tous",
            "au carquan: il faut donc que nous ſoyons ladres &amp;",
            "inſenſibles: ear ſi nous ne le voulons pas, dequoy luy",
            "ſeruira-t’il de le vouloir? Elle à beau faire parler vn.",
            "Roy Majeur, elle le fait parler en Mineur: Puis qu’el¬",
            "le luy fait dire cs que nous ne voulons pas eſcouter:",
            "Vn Roy quelque grand qu’il ſoit, ne peut iamais",
            "vouloir ce que tous les Suiets ne veulent point, toute",
            "l France ne veut point le Mazarin; le Roy ne le veut",
            "donc point; ou s’il le veut, il faut qu’il commence à",
            "connoiſtre, qu’il ne peut pas tout ce qu’il peut vou¬",
            "loitr.",
            "Concluons done, &amp; ne nous faſchons-pas ſi nous",
            "andurons: nos maux ne ſont pas plus grands que no¬",
            "ſtre patience, nous ne ſouffrons que ce que nous per¬",
            "auons qu’on nousfaſſeſoufrirSi nous ous laſſons"
        ],
        [
            "s8",
            "d’eſtre tourmentez, laſſons-nous de ſupporter le pou¬",
            "uoit entre les mains de nos bourreaux: Entendons¬",
            "nous bien, quittons l’intereſt paticulier ne nous at¬",
            "tachons qu’au public, &amp; nous deſarmerons tous nos",
            "enncmis, &amp; nous deſtrnirons tous nos tyranneaux,",
            "&amp; nous eſtablirons l’authorité Royale: Entrons dans",
            "les ſecrets de l’Eſtat.",
            "I. On dit que la Reyne ne fait entrer dans le Con¬",
            "ſeil &amp; dans le maniemenrt des affaires d’Eſtat que des",
            "Miniſtres eſtrauges, des Sauoyards, des Anglois,",
            "des Siciliens, des ltaliens, des Eſpagnols. Il y a du",
            "myſtere dans cette conduite, il y a du deſſein, il y a",
            "hieu dequoy fonder vne iuſte deffiance de quelque",
            "mauuaiſe intention; taſchons de la deſcouurir par le",
            "raiſonnemen.",
            "Si la Reyne auoit de bonnes intentions pour l’E¬",
            "tat, elle ne laiſſeroit gouuerner l’Eſtat que par ceux",
            "qui ſont intereſſez d’en proeurer les progrés: Qand",
            "l France perira le Prince Thomas n’en lera pas moin",
            "dre Germain, Moncaigu, &amp; Ondedei ne pe¬",
            "dront rien. Si c’eſtoient des François qui en euſſent",
            "le maniement enmin, l’intereſt particulier les feroit",
            "veiller pour le public, ils conſidereroient leur ſalut",
            "dans celuy de toute la France.",
            "Si la Reyne n’a pas au cune maunaiſe intention",
            "dans ce ehoix de M niſtres eltrangers: On a pour le",
            "moinsſuiet de s’en deffier. Mis enfonçons plus a¬",
            "ant pour fauoriſer ce ſoupçou; ne uous arreſtons",
            "pas"
        ],
        [
            "pas à̀ l’eſcorce Voyons te que c’eſt, &amp; parlons ſans",
            "flaterie.",
            "La Reyne h’eſt trauaillée que de deux paſſions qui",
            "la maàſtriſent ſouuerainement; du deſſein de reſta¬",
            "blis ſôn Maxasin dans ſa premlere authotiteé, &amp; du",
            "deſir deſe vefger à quelque pirix que ce’ſoir de la",
            "ville de Paris: Ces deux paſſions ne ſont que trop",
            "viſibles à̀ ceux qui veulent ſeulement ouurir les yeux",
            "pour les regarder.",
            "Pour falire triomphét ces aſſions dë toures les",
            "rſiftnces qui leur ſeront oppoſt́es, it faut que le",
            "Roy les eſpouſe, il fau jue le Roy les porte, il",
            "faut que le Royl les fauoriſe: Il faut donc luiy fai¬",
            "re coiceuoie qu’ilHet de fon athorite de ſõuſte¬",
            "nir la cheute du Mazarin, &amp; de ne laiſſer pàs dans",
            "l’impunité les affronts prtrendus que les Pariſiens luy,",
            "ont fales.",
            "Ce de aſſidſſn iſiblemert çontraites aui",
            "bien e ’eftat;’l’vVne &amp; l’aire chbqe nos oix",
            "Vn bonl Fran çois ne ſeroit iarnais afſez laſche pour",
            "sy iendre complaſan, les interefts’ publics&amp;",
            "particliers e feroiént oppoſer ler execution:.",
            "Et conme il ni’eſt pas moiils ’heceſſairre de cdnſer¬",
            "ue aris que de lpedre le’ Marrin, il ne feroit",
            "iamais de VMiniſtte François s qui ne fuſt aſſez! ge¬",
            "nereux pour le ley confeiler.",
            "Cette reflexion oblige la Reyne de ne permet-i",
            "re les approches de la Maieſte qu’a des Eſtrau¬"
        ],
        [
            "10",
            "gers &amp; à des inconrus, leſquels ne popuant eſpe¬",
            "rer aucun eſtabliſſement que de leur complaiſan.",
            "ce pourtoute ſorte d’iniuſtice, ne manqueront",
            "poin d’inſinuer ̀ ſa Maieſté toue ce qu’ils iuge¬",
            "rpnt -confoime à la paſſion de la Reyne, &amp; de",
            "ſurprendre la ſimpliciteé́ de ce jeune Prince auec",
            "tous les artifices dont ils pourrong s’aduiſer, pour",
            "en taire comme vn inſtcument de toutes leurs bru¬",
            "talitez.",
            "e dis bien enror dauantage, qu’outre eette",
            "corplaiſance que pes Miniſtres Eſtangers ſont o¬",
            "bligez d’auoir pour toutes les inclinations de la",
            "Reyne, il eſt encor de leurs intereſts particuliers",
            "que le Mazarin ſoit reſtably, e que Paris ſoie plus",
            "foible ou plus ſouple.",
            ".",
            "Si le Mazarin eſt reſtably, tous les Eſtrangers",
            "ſont en eſtat de pouuoir eſperer quelque eſtabliſ¬",
            "ſement par ſa faueur: Parce qu’il pe faue point",
            "doute qu’il ſera luy-meſme rauy de, n preer pas",
            "tout ſeul la qualiré d’Eſtranger parmy les Miniſtres",
            "qui uront quelque par dans le gouuernement de",
            "l’Eſtat. OQn attaque plus hardiment vn Eſtranger",
            "quand il eſt ſeul: quand ils ſont pluſieur, on craut",
            "leur intelligence &amp; leur vnion, ils peuuente faice",
            "vue plus fore caballe, &amp; frmet pn, plus puiſſant",
            "party? &amp; par cetre railon il eſt plus difficile de les",
            "perdre,.",
            "Si le Mazarin eſt eſtruitr, le Price Thomas, Ger¬"
        ],
        [
            "11.",
            "ain, Montaigu, Igbi, Ondedei, Broglion’ont qu’à.",
            "uirer leurs chauſſes: Ils ne font ſouſtenus qu’afinqu’ils",
            "le ſoutjennent. On ne les a eſleue à la grandeur.¬",
            "qu’afin qu’ils en ſoient de plus fermes appuais; Et le",
            "ltre de Miniſtre d’Eſtar qu’ils portent en doeſpit de",
            "nas L-oix, ne leur a eſté donneé par la Reyne, qu’à̀",
            "condition qu’ils ſetont ls inſtruments &amp; les Mini¬",
            "ſtres de ſes paſſions. Ainſi Mazarin eſt deſtruitr, la",
            "raiſon qui les ſouſtient eſt deſtruitte: ſi le Crd. Ma¬¬",
            "tin çombe, ils ſunt açable ſouz ſaruyie: Iu¬",
            "gez done de ce qu’ils feront putr fomenrer la crean¬.",
            "ce de la neceſſité de ſon reſtaboliſſement dans l’eſprit",
            "du Ry",
            "2",
            "l 2i",
            "S’il eſ importans, à ces Misiſtres Eftraugers, de",
            "porter les intereſts da Marldahs l’eſpras d Ry,",
            "il leus ſt epcor plus, importana de luy faire conde¬",
            "upir lapeçeſlygé pesqudu do, pedre,u de iaraf1",
            "fqis Paeis, es iſen caſaiatea laſpraue l",
            "L’exgpeienca fitvoit -de toit teups -qo Patis",
            "ſel e,françg eſti ̧apableéd’eſlre lo frein: &amp; la bri¬",
            "de de latyrauie., aai éſtoit neſbranlable, ſi",
            "Payjs,pe, lr auagu,Quc e ey màrdbayanc",
            "pacou, ſppp au ſeu’Ryquel arjieſtoic,",
            "beau,geis quA eſtoit deſ Polnique d’enperdre la,",
            "nmoitié, pouten canſruer l’aure: Si Loas III.",
            "euIt eu le repar propt,-ilaeuſtfnmé la boudheà:",
            "ce peti, Tyrannȩau, en lgy diſane quil ebſeu¬I",
            "roirpieaaris put eneier, pase qu’il yregaroi en.",
            "Pere, &amp; en Roy, &amp; nou pas en’Tyran-nai.",
            "e",
            "¬"
        ],
        [
            "12",
            "La grandeur du Maarin n’a eſté ’eſbranlee, ’q",
            "parce qu’elle eſtoit inſolente &amp; eyraique : Paris.",
            "s’eſt amalsé pour le perdre plus hereuſeieat: lla",
            "heurté́ ſa puiſſance lors qu’ellé ne luy’ a point ſem¬",
            "blé raiſonnable , ils’eſt oppoſé oh reſtabliſſemene,!",
            "paree qu’il n’aipoint eu taiſon d’en eſpeée aaeume ré.!",
            "forme: Quiconqu ſuiura lds marimdes de ſon gou",
            "uernement, peut s’aſſeuretlqueParis &amp; luly ne cone",
            "patlront point¬",
            "Ill reſulre de-là vne neeſſié quie eſt iaeonipatible",
            "auec l’aniogane du Minſſte dſes Eaiſſaires, il:",
            "fut que ce Mlniſtre conrat é auee Paris, qu’iln’en¬",
            "treprendra que ce que les Loix luy permettrontgab",
            "trement l fatqillorb́olue d’enveuit aui hains.",
            "&amp; de ſuccombeſs’ildaſtlspldefbreei",
            "Le Miniſtre, o os ne ſçons-que ttop",
            "npranlipoinole by qudde lo? tapriee; me velte",
            "point que ſes ooſtmto loilen gléeespreedee!",
            "au deſſus des i Pareſt d’v ſechmſer contrdi¬",
            "re, nous auons ven: les effet de l’h &amp; det’aute, le!",
            "dé́reglemlents du Minſſtre à ps dans- ’cslite",
            "le Card. Maaoi . esfbpes-de Paris oa éfHel",
            "conmuës patl ſonpremeoiſtne, qted Royleſbie",
            "ne pout ſopſtehi auiourd’u:’ es deu pesié¬",
            "cos nous fono-voit, qu’il’ faut -àbſfienit, oü que",
            "Paris foie adffoibly poueltre reédois à l’impuiſſance",
            "depoauuie roauerſa les deſſeins du ihiſftré ; ou que",
            "le adniſt ſe odore, pot n’eftre polh en eftat d’a¬",
            "prehender la grandcur’de Paris.¬",
            "Qu"
        ],
        [
            "13",
            "Que faut il done iuger de ces Miniſtres Eſtran¬",
            "gers? Sont ils capables d’inſpirer au Roy que des",
            "ſentimens contraires à la conſeruation de Paris?",
            "Manquetõt ils de ſe rendre complaſans à cette Paſ.",
            "ionde la Reyne, puis qu’en la vengeant de Paris",
            "ils ſe mettront en eſtat de n’aprehender point le",
            "pouuoir de cette grande Ville, qui ne compatiroit",
            "iamas auec l’exercice de leur aurhorité. N’ont ils",
            "pas toute ſorre de raiſon d’aprehender que Paris ne",
            "les pourroit point ſouffrir: &amp; que cette qualité́ d’E¬,",
            "ſtrangers les luy feroit touſiours regarder auec quel¬",
            "que ſorte d’auerſion, pendant laquelle il les feroit",
            "tomber au premier faux pas. Et par conſequent",
            "nu’eft ce pas auec grand lubjet que la Reyne continuë",
            "aàsemparer de la Majeſté́ par le Miniſtere de ceux",
            "qui ne peuuent manquer de trouuer leurs aduanta¬",
            "ges dans l’aſſouuſſement des deux paſſions qu la",
            "aiſtriſent.",
            "La belle Comedie: Mais le mal eſt, que Paris y",
            "fait le perlſonnage du Ft: Paris ſe diuiſe pour don¬",
            "uer plus d’ouuerture aà̀ ſa perte: Il ſe des vnit pour dõ¬",
            "ner aduaatage à ſes ennemis en s’afoibllſſant: Il a des",
            "enfans qui ſe ſeparent de ſes intereſts, parce qu’ils ſe",
            "laiſſent tromper par les allechemens de ceux qui ne",
            "les flatent que pour les tyranmſer plus crueſlement:",
            "Ne te laiſſe plus amuſer pauure Paris? Regarde ton",
            "joug auec honte, puis qu’l ne t’eſt impoſé que par",
            "D"
        ],
        [
            "des eſtrangers, qui ne peuuent eſtre renforeez que de",
            "ra foibleſſe, qui ne peuuent s’enrichir que de tes deſ¬",
            "pouïlles &amp; qui ne ſeront iamais contens, que lon",
            "qu’ils t’aurõt mis en eſtat de n’eſtre point apprehédé.",
            "Faut-il que tu puiſſes renuerſer la tyrannie eſtrange¬",
            "re, &amp; que tu la ſouſtiennes? Faut l quetu te puiſſes",
            "redimer de la perſecution, &amp; que tu en fomentes les",
            "Autheurs? Faut il que tu puiſſes empeſcher la de¬",
            "ſolation de tout ton vofinage, &amp; que cependantuu",
            "la fauoiles par ton indulgence? Sçache que la Rey¬",
            "ne ne t’ayme point’ Scçache qu’elle ne peut ſe recon¬",
            "cilier auec toy qu’apres t’auoir mortellement affoi¬",
            "ly? Sçache qu’elle n’ayme aucun de tes enfans que",
            "pour ſe de faire par leur entremiſe de ceux qu’elle",
            "haït &amp; pour punir puis apres ceux là par la honte de",
            "leur ſeruitude?",
            "Ouure les yeux aà ce que toutes les appaaences",
            "du monde te tendent ſi ſenſible: Ne traicte plus da",
            "terreur panique, ce que la raiſon te fait trop iuſte¬",
            "ment apprehender: eſtend tes bras pour embraſſe",
            "ton Roy, mais ſerre les pour en eſtouffer tes ennemis!",
            "Pioye le genouïl deuant ton Maiſtre; leue le pied de",
            "uant tes tyrans: Adore la Majeſté, mais ne proſtituë",
            "pas tes hommages à la tyrannie? Reconnois les pui¬",
            "ſances qu lont legtimes, ton Roy &amp; les Princes de",
            "ſon Sang; meſconnois les Eſtrangeres, &amp; les Baſta¬",
            "des: Releue la gloire de ton ſeruage, par la gloire de"
        ],
        [
            "15",
            "éeluy qui te captiuera.",
            "Il. Si la Reyne n’a pas de mauuais deſſeinscontre",
            "toy, pourquoy te rauit elle ton Souuerain? Qui l’o¬",
            "hblige de te priuerde la chere preſence pour en hono¬",
            "rer les bicoques de ton voſinage, &amp; pour en faire",
            "par les courſes d’vne Majeſté́ errante le comette de",
            "tes mal-heurs? Les Princes ne t’ont eſmoigné que",
            "trop qu’ils ne demàdoient qu’vn oubly du paſſé poui",
            "ſe loû̂mettre: Cours Souueraines n’ont iamais per¬",
            "du le reſpect qu’ilont inuiolablement conſerué́ pou",
            "la ſacrée perſonne de ſa Majeſté́: Ton Clergé s’eſt al¬",
            "le ietre à ſes pie ls pour le r’àppeller par ſes ſ pplica¬",
            "ions: A quoy tient il cepédant qu’il ne reuienne pas.",
            "Faut il que tu luy eſgorges l’Eſlite de tes enfans, &amp;",
            "que tu les ſacrifiez àta paſſion? Faut il que tu portes",
            "le maſſacre ſur les fleurs de Lys pour y moiſſonner les",
            "teſtes des plus hardis Senateurs qui ſe ſont oppoſez",
            "à̀ la tyrannie de lon fauory? Faut il que tu faſſes bril¬",
            "ler le couteau ſanglant. pour le faire rougir dans le",
            "ſang de ceux qu’elle te nommera iuſqu’à ce qu’elle",
            "ſe ſoit pleinement aſſouuie: ceſt bien cela, mais ce",
            "n’eſt pas encore tour.",
            "La Reyne ne veut point reuenir aà Paris, parce",
            "qu’elle y veut reuenir en Mſtreſſe; parce qu’elle",
            "n’en pourroit peut eſtre pas ſortir quand bon luy",
            "ſembleroit; parce que les Mniſtres de ſa faction n’y",
            "ſeroient pas toleres: Et parce que le Ma2arin n’auroit"
        ],
        [
            "16",
            "plus aucune reſource à ſon reſtabliſſement: Voyla",
            "bien des raiſons: Mais ie ſuis bien aſſeuré que les den.",
            "ſez n’en improuueront pas vne.",
            "Il luy faſche de reuenir ſans le Mazarin, àpres s’e¬",
            "tre ſi hautement declarée pour ſa protection &amp;",
            "pour ſonreſtabliſſement: Ce dementir de ne l’auoi",
            "pint peu luy eſt inſuportable: Elle eſt mortellement",
            "outre des grandes oppoſitions qu’on a formé́ à ſo",
            "iniuſtice; Elle n’eſt ſortie de Paris qu’à deſſein de re¬",
            "ſtab lir ce ſien fauory: Elle la fait rentrer à main ar¬",
            "mée dans l’Eſtat: la force la obhgé de le faire reſor¬",
            "tir: de reuenir lans l’auoir r’appellé, cela ſe peut l?",
            "Ceux qui connoiſſent le Gente de la femme &amp; de",
            "l’Eſpagnolle, diront auec moy, que nous ’n’aurons",
            "a mas la Reyne, que lors que la Reyne deſeſperera de",
            "r’auoir ſon Mazarin. Encor cela n’arriuera r’il que",
            "lors que nous nous ſerons laſſez de demander le Roy;",
            "pour nous en faire iouir ſans aucun plaiſir.",
            "Si le Roy reuenoit maintenant: Aurions nous",
            "bien aſſez de patience pour tolerer les Miniſtres, que",
            "la Reyne a eſſeué ſans la participation de nos Princes",
            "du Sang? Pourrions nous bien nous voir gouuerne",
            "par des Sauoyards par des Anglois &amp; par des ltaliens:",
            "ce deſplaiſir de voir aos Sages fruſtrés de la poſſeſſion",
            "du rang que leur vertu leura merirez, ne uous porte¬",
            "roit il pas à̀ quelqué nouueau remuëment poureſ¬",
            "branler la grandeur de ces iuconnus.",
            "La Reyne",
            "- „."
        ],
        [
            "17",
            "La Reine aptehende trop ce que la reſiſtance",
            "que nous poſons à ſes volontez luy fait preuger;",
            "&amp; cette conſideration iointe aà l’aſſeurance quelle",
            "a que la ſortie du Roy’ne ſeroit plus à ſa dſpoſion,",
            "he lay permettra ianais de nous reuboii, que lors",
            "qu’elle vetra que ſon retour nous eſt indiferent:",
            "Mas le moyen d’eſtre à Paris &amp; de parler du reſta¬",
            "bliſſement de Mazarn, car enfn perſonne ne doute",
            "que ce ne loit l’obet de toutes les affections de ſon",
            "cœur: S la Reine vient à Parls auant le retour de:",
            "ſon Mzarin, elle n’a qu’à̀ deſeſperer pour iamais de",
            "ſon reſtabhſſement: Auroit elle bien le front de",
            "pallet pour celuy dont l’abſence ſeule ſeroit la cauſe?",
            "du repos de Fftat? Ne ſeroit elle pas ſiflée par les",
            "Eſtats dés la premiere propoſition qu’elle en feroit:",
            "Seroit ils de François aſſez laſches pour entrer",
            "edans vne cabale qu’ls ne pourroient fomenter qu’en",
            "traueſant le repos de leur Patre?",
            "Ces reflections font aſſez connoiſtre le veritable",
            "monf qui retarde le retour du Roy: Si tout Paris",
            "auoie eſté foireut peut eſtre que les torchecus du",
            "lPalais Royal auroient reüſſi; &amp; qu’vne rebellion",
            "publque eut trouué moyen de faire r’entrer la Reine",
            "en ttiomphe? Mais le nal eſt que cette derniere",
            "tentatiue de ſon party a mal-heureuſement auorté́:",
            "&amp; que la honte d’y auoit reüſſi auec ſi peu de gloire,",
            "lera peut eſtre encor pour reculer, la neceſſité́ pre¬",
            "ſente que la Reine auroit de venir promptement à",
            "e",
            "Paris.",
            "E"
        ],
        [
            "i3",
            "ll en eſt neantmoins qui lont eneor ſi ſons que",
            "de l’e peter: lls s’imaginent que, parce qu’elle fait",
            "lemb ant d’y vouloir r’entret, elle n’atend que les",
            "diſpoſitions fauo ab’es pour l’execurion de ce deſ¬",
            "ſein: Mas tu ne vos pas pauure Priſien, que la",
            "Reine craint de te rebuer, ſi elle racule de ſe endre",
            "complaſante à la paſion que tu as de reuoir ton",
            "Souueran: Il faut qu’elle te paye d’apparence, puis",
            "que tu t’en repais: ll faut qu’elle te donne touſiours",
            "ſujet d’eſperer le bien que tu attens, de peur que",
            "ton armement ne la mette point en eſtat de ne le",
            "pouuoir point diferer.",
            "Elle n’aura iamais garde de rebuter les ſupplica¬",
            "tions, parce qu’elle ſera toaſiours en eſtat de t’amu¬",
            "ſer de belles eſperances, pendant que tu ſeras en eſtat",
            "de t’y laiſſer ſurprendre par ta ſimplicité: Elle re¬",
            "gardera les larmes aue vne feinte compaſſion: Elle",
            "te propoſera touſiours des obſtacles pour le bien",
            "que tu pourſuis: apres que tu auras oſlé les piemiers",
            "elle t’en fera naiſtre des ſeconds, &amp; la ſource en ſe.",
            "ra touſiours intaſſa le, uſqu à ce qu’elle ait obte¬",
            "nu ce qu’elle pourſut. Ne t fle pnt. ru n’en olb¬",
            "tiendras que ce que tn luy rara les mas: Elle ne",
            "te donnera que les faueurae tu luy a rachers; &amp;",
            "o",
            "ſitu ne luy montres les dents, tu verrs qu elle te",
            "promettra touſiouts, &amp; qu’elle ne te uendra ia¬",
            "mais.",
            "lII. N’et-ce pas par vne meſme intrigue qu’ele"
        ],
        [
            "9",
            "ta touſiours fait eſperer la paix? Ses emiſſaires ont",
            "ils’obmis de moyen pour te perſuader qu’elley eſtoir¬",
            "entierementl dſpoſé́e, &amp; qu’elle ne ſouhaitoit rien",
            "rant que le bon-heur de te voir dans la poſſeſſion",
            "d’vne parfaite tranquillité? Mais a-t’il iamais paru",
            "d’effet qui ne fur contraire à toutes ces belles appa¬",
            "rences: Et ſi tu veux uger ſans aucune preoccupa¬",
            "eion, peux tu bien aſſeurer qu’elle t’ait iamais don¬",
            "né ſujet de receuoir cette creance auec autune ſin¬",
            "cerité.",
            "Repaſſe bien attentiuement par tout le paſſé, de¬",
            "puis la naiſſance de ces deſordres iuſques auiour¬",
            "d’huy:tu verras que la Rene n’a parlé de paix que",
            "lors que le party des Princes preualoit par deflus le",
            "ſien, &amp; qu’elle a touſiours fait retentir les menaces",
            "d’vne obeiſſnce aueugle, lors que les auantages",
            "qu’elle pretendoit auoir ſur l’autre party, luy faiſoit",
            "oublier la premiere, quoy que feélnte moderation:",
            "Cette inſolentce Lettre qu’elle fit dernierement eſ¬",
            "crire a ſon A. R. ne marque que trop, qu’elle pretend",
            "faire triompher toutes ſes paſſions par la foce; &amp;",
            "parce que ſon party ſembloit eſtre pour lors en vne",
            "meilheure polue que celuy des Princes, elie parloit",
            "auec ces termes auſli extrauagans qu’auantageux",
            "pour faire reſpecter lon authorité. Elle a calé́ voile",
            "dés qu’elle a veu le ſiege fatal de ſon armée, &amp; la",
            "veille de ſa pette ou de ſa deroute: Elle n’a plusparlé",
            "que de donner la carte blanche à Meſſieurs les Prin¬",
            "i"
        ],
        [
            "a8",
            "ces pour les obliger de condeſcendte à vn accom¬",
            "modement qui luy fut aduantageux: Elle a preſſé les",
            "deputations pour cét effet: elle a fait retentir haute¬",
            "ment que S. M ne deſiröt rien tant que le reſtabliſ¬",
            "ſement de la tranquilliré pubhque: Ellea intrigué",
            "le Clergé, les ſix Corps des Marchands pour fare",
            "vor que la Paix ne tenoit pſus aàrien, quoy que c’eſt",
            "la ſeule choſe qu’elle craigne &amp; qu’elle veut empeſ¬",
            "cher: Quel eſtoit cependant ſon deſſein? tu crois",
            "que ceſt celuy de la Pax, pauure Panſien: iugeons¬",
            "en ſans paſſion.",
            "Pendant qu’on parle de la Paix, elle ietre ſous main",
            "de nouuelles ſemances de guerre: Elle calme d’vne",
            "main nos troubles, de l’autre elle les irrite: Et lots",
            "que nous croyons eſtte à la veſille de nous ranbraſſer",
            "par vn heureux accommodement; elle fat forrher",
            "de caballes dans Paris pour ous entregorger. Elle",
            "ouure ſon Palais Royal à cortains leditieux; Elle fait",
            "afficher de placards Publics authoriſez contre tou¬",
            "tes les Loix, du nom de ſa Mieſté́, pour donner",
            "main leuée aà l’inſolence, &amp; fre eſperer vne impu.",
            "nité́ aux crimes das boutefeux: quelle fourbe eſt ce.",
            "cy: la Reine veut la feünion; &amp; cepen dant elle fait",
            "ſemer la peine de diſcerde: Elle veut la Pai, &amp; ce",
            "pendant elle fait allumer vne nouuelle guerre: Elle",
            "enuoye des entremeteuis pour accorder les diferens",
            "de l’Lſtar, &amp; cependat elle luaſcite ſous main des ſe¬",
            "ditieux pour les broille:",
            "Qu’eo"
        ],
        [
            "A1",
            "Qet-ce doae qa’lpretepdi Il e faut pas",
            "tre op oeulée peuti la- oſboſtre’ Elle ptetend",
            "paler de Paix po faire voaudt peuples que c’et",
            "equ’edle deſire! Elle pretend parles de Paix, paree",
            "quelle ne peut plus contier ouuertement la guer¬",
            "Elle’retendparlr e P, põur taſcher de trou¬",
            "er quelque reſore pendanece pourpaler, ui mal¬",
            "heu du Mareſchal de Thutenne’Ellepretendparler",
            "de Paiz, pous deſguter les peuples de la continua¬",
            "iode l getre, endeur dônniasnrpar eperante v",
            "petit auangoux d’vn àécompoddemenc: Elle pretend",
            "ptler de Pir, pour voir s’ily aura moyeni de four¬",
            "berles Prindes, &amp; por taſcher pendant cér amuſe",
            "nent de leue ſouſtrre laffeon des peuples, en",
            "eur faiſant éroiré phr ſes ſubtilitez qü il n’a tenu",
            "qu’à̀ eux &amp;e procederferieſement la contluſion",
            "v parfait &amp; ſlolie traittée? en éfet elle n’a point",
            "e pba fort de ſfetn que eeluy de ne cõſentir iamaisaà",
            "la coneluſion de cette Paix’nvoi-y leraiſonnemét.",
            "Si la Reine cbnſentoir aà la concluſion d’vn traitté́",
            "de Paix pendant l’bſence duC. Mazarin, elle co",
            "amneroit ce ſien fauory, &amp; iuſtifieroit les Prince",
            "dans la ceance de tout le monde ̀ lle ſe prueroûr",
            "de li plus f̂tte bareri qu’ele a ontie leut arm¬",
            "ment , en fadiſant voitr que le C. Mazarn u’en aurolt",
            "poin t eſte le preterteé, puis que dés qu’lauroit elté",
            "eloignié, f’acomimodement auroit ee conclu, Les",
            "ois ocules ne douteroient plus que la ſele pre¬"
        ],
        [
            "a2",
            "ſence ou la ſeule apprehſion deon retour n’aie",
            "eté les cauſes de nos-iroubles, puis qu’inconti¬",
            ";nent apres ſon eſloignement on auroit parlé de",
            "LPaix: &amp; par aeete creance qu’elle foroit receuoir",
            "generalement de tous ſes peuples, lle ſeroit en",
            "ftat de ne pouuoir iamais parler de ſon Maxarin,",
            "qu’auec le danges nanifeſte d’encourir la haines",
            "l’indignation publique.",
            "Aiſi ne aous datons pas d’vne eſperance de",
            "Paix pandlan l’abſence du Mazaria, aà moins que",
            "nous ne forcioas la Reine de nous la donner. Re¬",
            "gardons là comme vn bien imaginaire, qui n’au¬",
            "ra iamais d’eriſtece que dans nos defirs, pendat",
            "que la Reine aura ſſe d force pour nous en fru¬",
            "rer. Il eſt vray qu’elle on parlera touſiours, &amp;",
            "qu’elle ea fera toufiours parler. Mais il eſt encor",
            "plus vray, comaae ous ’e poauons plus douter",
            "apres l’experience qae aoas en aons eu, qu ella",
            "ne manquera amais dy faire naiſtre des empeſ¬",
            "chemens qui la redrome impoſſible, ̀ moins",
            "qu’onne coaſente au reſtab emeét de ſon fauory.",
            "alle a trop d’intereſt de fare voir peadant l’ab¬",
            "ſence du Mazari, que ſa preſeuce n’eſt oit ny l’em¬",
            "peſchemeat de la Paix, ny la cauſe de la guerre:",
            "alle fera voir que cet eſlognement qu’on a",
            "ourſuiuy auec tant de vigueur eſt vn moyen i",
            "econd pour aous donnet la Pair, afin de faire",
            "ſclater cependant, par les ſuggeſtions, &amp; parles"
        ],
        [
            "ſoafles de ſes emiſſaires, que la faueur du Mazarin",
            "’eſtoit quete pretexte dont les Princes deſguiſoit",
            "leur plus veritable deſſem: mais qu’en effet leur",
            "meſcontentement tendoit à quelque autre fin qui",
            "nous ſera peut- eſtre connuë dans la ſuitte des téps.",
            "Sur les principes de cette deteſtable Politique,",
            "ellebaſtira les empeſchemens de la Paix, pendant",
            "quen apparence, elle donnera toutes les marques",
            "poſſibles pour teſmoigner qu’elle la deſire: lle",
            "nous fera regarder le bien qu’elle nous eſloignera",
            "touſiours t lle nous le monſtrera pour nous en",
            "charmer; elle fera ſemblant d’ouurir les mains &amp;",
            "le cœur, pour nous aſſeurer qu’il ne tiendra pas à̀",
            "elle que nous n’en ſoyons les poſſeſſeurs: En effet",
            "elle reculera toufiours; elle ne fers iamais deux pas",
            "en auant, que pour en faire quatre en arriere; elle",
            "y trouuera touſioursdes empeſchemens qui nous",
            "enrendront la iouyſſance impoſſible: Ainſi i’aſ¬",
            "ſeure tous les anmateurs de la Paix qu’ils n’en ſeront",
            "iamailes poſſeſſeurs pendant l’abſence du Maza¬",
            "rin, à moins qu’ils ne conſpirent vnanimement",
            "pourl arracher des mains de la Reine, ou pour luy",
            "en faire laſcher la priſe malgré ſes reſiſtancaes.",
            "Mais quels ſeront ces empeſchemens dont la",
            "teine s’auiſera pour rendre la Paix impoſible,",
            "pendant que tout le monde la iugera neceſſaire,",
            "&amp; qu’elle ſemblera manquer de pretexte pour ne",
            "l poins conclure. l’intrigue eſt aſſez fecond en"
        ],
        [
            "24",
            "ruſes. La politique du temps qui n’eſt à propre¬",
            "ment parler qu’n deſreglemene de pradence, e",
            "manquera pas de ſoupleſſs, pour faire iuger r",
            "ſimples que les obſtacles qu’elle forrmar à̀ la Pai,",
            "ſeront du moins e quelque façon plauſrbles.",
            "Ne peur-elle pas reſtablir les Princes, &amp; aeux qui",
            "ſe ſont engagez dans leur party, daas tous leu",
            "premiers aduantages? Ne pet elle pas les ren¬",
            "bourſer par traitté de tontes les deſpenſes qu’ls",
            "ont fait pour fournir auxs neceſſitez de la guerre?",
            "Ne peut-elle point donner aà quelques-vns de leurs",
            "Partiſans des baltons de Mareſchaux &amp; des breuets",
            "de Duc &amp; pair de France? Ne peut elle pas accar¬",
            "der que les autres entreront dans l participation",
            "du Miniſtere, &amp; dans le maiement des affairos",
            "d’Eſtat.",
            "Neft il pas vray, qu’il ſemble, que les princeos",
            "n’ont rien plus à ſouhaiter, qae la Reine leur en",
            "onne de reſte, &amp; que s’il nae concluen à la paix",
            "apres ces aduantages, ilsſoat inſatiables: Neſt il",
            "pas vray que les;mples ne voyeat rier plus à d¬",
            "mander; quetoute leur po’iti que eſt eſpaiſce pa",
            "cette belle apparnce, &amp; que dans leur creance il",
            "ne reſte rien à ſouhaiter à Meſſiours les rinces qus",
            "le Trône &amp; la Couronne. Cepondant l Reiae qui",
            "leur fers donner tout cela, ne leun donnara ieo,",
            "parce qu’elle ne leur donnera ont de ſeuiereé, &amp;",
            "qu’en leur refuſant cela elle leur era iuftemen",
            "Qee",
            "douter de la ſincerité du reſte."
        ],
        [
            "25",
            "Que faut il donc pour aſſeurerlas Princes? Il ne",
            "faffit poine d’auoir eſloigneé le Maarin, il faut eſ¬",
            "loigner les Maarins: il faut que le Roy s’on re!",
            "oarne à Paris ; ll fut qud y onuaque; u phu¬",
            "ſloſt les Eſtats Generaux; llfaut ’qu’il faſe la Paix",
            "Generalle; ces ohdirions ſont elles contraires au",
            "tepos des peuples? La France eſt elle intereſſée",
            "pours’opaſer auec la Reyne à ceete genereuſe ara?",
            "bitio de beſſiours lesPrinces; Helas lc’eſt ceque",
            "out le monde ſhaires la Paix partiduliere, quel¬",
            "ques precautionms quion y apporte neſçauroit eſtre",
            "de duŕe: ſi nous l’auons ſans la genoralle; les ſim¬",
            "ples en iouiront pendant qu’ils ne la verront point",
            "roublée: les Sages nl’en iouirouppint parce qu’ils",
            "ent touſiours dãl l’dppehenſionde lavoir ropue.",
            "quoy tient il donc ôue ttes ces blles con.",
            "daioas qui font ſi generallement ſouhaitrées, ne",
            "ſoient neantmoins pointteceuës pourla oonclut¬",
            "ion d’vn hoa traicte de paix? A quoy tient il, à la",
            "Reyne &amp; à ceux qui l’approcheét; quoy nous croyõ̃s",
            "bien que la Reyns ſoit iamais capable dedemodre",
            "de laprotéſtion dea Mazarins’Des abuſonnous,",
            "ellen’aabandonnéle Mazarin qu’aà deſſoin de bera¬",
            "uoir: elle ne protege les Mazarins, qu’à deſſeln de",
            "ſe feruir de leur teneromiſe pour r’appeler leusr",
            "Matſtre: il faur atrendre cete faueur de ſa part, lons",
            "quene extreme-foibleſſe là duy fora tombor des",
            "aimeneor n’en laſcbherayelle la pciſs qu’à deſſein",
            "denous trauerſer dans la poſfeſſion du bon heus",
            "G"
        ],
        [
            "26",
            "qu’elle nous cauſera.",
            "Pour le retour du Roy à Paris, ne l’eſperons que",
            "lors que la Reyne ne ſera point en eſtat de le pou¬",
            "uoit empeſcher, ou que ce nouueau party de Tor:",
            "checus aura reiſſipour’l’y faire r’entrer en Triom",
            "phe ſur le ſag’&amp; ſur le carnage de ſes ennemis: la",
            "Reyne n’eſt forte que parce qu’elle s’eſt emparée de",
            "la perſonne du oy, des queſle ſeroit aà aris elle",
            "n’enſeroit phas la lMaiſtreſſeles oix de l Eſtat le",
            "luy rauiroit des mains; &amp; ſa Majeſté hne ſeroit pas",
            "pluſtoſt ou elle doit eſtre, que tout l’eſtat i ouiroit",
            "du bon heur que nous ne deuons iamais autrement",
            "1.2.",
            "eſperer.",
            "Les Eſtas Genpraur ſenoit les eſcuils du Maz¬",
            "riniſme, &amp; la eais generlle deſtruiroit toutes",
            "les eſperances, que ces voleurs d’eſtat ont de ſe re¬",
            "leuer vniouraà̀ la faueur de nos diuriſions: Quand",
            "eſt ce que nous pouuons donc eſperer les Eltats",
            "generaux &amp; la paix generalle? Quand la Reyne ſera",
            "ſans paſſion ou ſan force, cola eſt vray comme il",
            "eſt vray qu’il eſt vn Deu.",
            "Cependant tute flat spauut paris, d’vne eſpe¬",
            "rance imagnaire de paix, tũ preſtes les oreilles à",
            "tous les bruits agreables qu onen fae ſemer pous",
            "ne te rebuter pont, tu penfes eftre à la veille de ce",
            "bon henr, parce que u vos la chaleur apparente",
            "des negoriations, &amp; que les entremeteurs qui ba",
            "tent les chemas pour cetcfet, repaiſſnt ton a ui¬",
            "dité de cetteompeuſe eṕeance, qu’ils raſch ent"
        ],
        [
            "27",
            "de te rendre plauſible. Ah : qu’il te ſeroit beau¬",
            "coup plus honorable de donner la aix que de la",
            "receuoir, que tu pourrois rendre tes forces redou¬",
            "tables en preſcriuant des conditions aà ceux qui n’en",
            "propoſent que de deſraiſonnables; ne parle plus",
            "que l’epé́e à la main, ne ſouffre pas qu’vne poignée",
            "de Iocrſſes te rauiſſe la poſſeſſion d’vne naix quetu",
            "ſouhaites deſpuis tant d années: Arrache ton Roy",
            "d’entre les mains de ceux qui te l’ont rauy pour for¬",
            "tifier leurs complots &amp; leurs Monopoles: recon¬",
            "nois le merite &amp; la valeur des princes qui te ſou¬",
            "ſtiennent, &amp; ſç̧ache qu’il ne tient qu’a toy de don¬",
            "ner, en les ſecondant, la Paix &amp; le repos à l’eſtat &amp; aà",
            "toe la Chreſtienté.",
            "IV. Si tu doutes encor de l’iniuſtice du party qui",
            "tient les poſtes, par ou l ’abondance vient dans ta",
            "Vlle;&amp; ’qui te veut affamer pour te ſouſmettra plus",
            "ſetui lement, tu n’as qu à regader toute ſa cõduite,",
            "pour conclure de tous les mauuais ſucces de ſes en¬",
            "trepriſes, &amp; de l’imprude nce auec laquelle elles",
            "ſont concerté́es, que le doit de Dieu n’eſt pas la, &amp;",
            "qu’il faut neceſſarement que ceux qui en ſont les",
            "arboutans &amp; les appuis ſoient frappez du ſens re¬",
            "prouué Examinons toute cette conduite ſans au¬.",
            "cune paſſion: voyons fi elle eſt conforme à l’hnne¬",
            "teteé, i les maximes en ſont enpruntés de la verita¬",
            "ble politique; &amp; ſi cormme il le fautabſolumẽt elles",
            "ſot authoriſées pat les Loi de l’Eſtat.",
            "La plus nouueſle de poutes no Loi; c’eſt la de"
        ],
        [
            "8",
            "claration de feu Louys XIII. par laquelle l’entrée",
            "la porte du gouuernemét eſtoit abſolumét fermée",
            "à toute ſorte d’eſtrãgers:cette Loy eſt enfrainte, elle",
            "eſt enfrante à la preséce de la capit. elle eſt enfrein¬",
            "te pour auatager vn party qui choque toutl’Eſtat.",
            "La plus ancienne, la plus iuſte &amp; la plus raiſon¬",
            "nable de toutes nos Loix; c’eſt que la ieuneſſe des",
            "ieunes Maeurs ne ſera point couduite iuſqu’à l’âge",
            "de I. an que par les Princes du Sang: &amp; qu’il n’en¬",
            "trera point de politique dans le Conſeil que pat",
            "leur participation. Cette Loy eſt enfreinte, &amp; ſi",
            "mortellement enfrainte que nous en ſommes di¬",
            "gnes de compaſſion.",
            "La plus iuſte &amp; la plus expreſſe de toutes nos",
            "Loix; c’eſt que le Regent quittant ſa Regé nte, ne ſe",
            "reſeruera point l’exercice d’aucun pouuoir, aupre",
            "ou dans le Conſeil de ſa Majeſteé: &amp; c’eſt pour cette",
            "ſeule conſidetation que les Roys ſont declarez Ma?",
            "jeurs en vn àge, ou il ſont preſque auſſi innocens",
            "qu’ils on amais eſté. Cette Loy qui n’eſt faite que",
            "pour ſeruir de rempar aà̀ la Tyrannie, &amp; pour con¬",
            "ſeruer l’anthorité du Roy dans fon independance,",
            "eſt neantmoins ſans force &amp; ſans valeur: la Regéte",
            "aà̀ toute l’authorité en main?l ny a que ſes creatures",
            "qui ſoient dans la feueur; bien loin d’eſtre plus foi¬",
            "ble, elle eſt plus forte qu’elle neſtoit pendant ſa",
            "Regence:&amp; malgré cette Loy, qui luy rauiſſoit toa!",
            "pouuoir, elle l’a ſi puifſamment mhaintenu qe l’ia¬",
            "fraction nous en a couſté tous les troubles.",
            "Ne"
        ],
        [
            "1",
            "29",
            "Ne pourſuiuõs pas en derail toutes nos lorx:il n’en",
            "eſt pas vne ſeule qui ne ſoit mortellement choquee",
            "par l’ãbition de ce party:la premiere meſme&amp; la ſon¬",
            "damẽétale de toutes les autres dais les Eſtatsonarchi¬",
            "ques, qui veut que les paroles des Rois ſoient inuiola.",
            "bles, eſt la plus meſpriſee: Ces infracteats font pro¬",
            "metre au Roy &amp; re luy foõt tenir que ce qu’ils veulẽt;",
            "&amp; par ce daſteglement ſacrilegue que les gens d’h¬",
            "eur condaãnent a baſtõ dans le cõmerce du mode,",
            "ils diſpoſent les ſujets aà ne receuoit les paroles des",
            "ois que comme des pieges qu’ils tẽ̃ dent à leur ſim¬",
            "plicité: les conſequences en ſont effoyables.",
            "S les loi ſont les fõdements de l’hõneſteté &amp; de la",
            "veritable politique; ceus quine seſpectent pas yne",
            "loy, peuuẽt-ils ſe gouuerner par les principes de l’lõ.",
            "neſteté́ &amp; de la veritable politique: Et puis que la",
            "Reine &amp; tout ſon pary font le tiars de toutes nos",
            "loix; peu on dire que l’honneſteré da la Politiqua",
            "leur ſoit en aucune conſidenion.",
            "Auſſi voyons nous que toures les entrepriſes de ce",
            "beau party auortent à̀ ſa confufion s que tous ſes deſ¬",
            "ins ne ſonm ianiais ſuiuis que de tres ſiuiſtres ſuoccés;",
            "que toutes ſes ntrigue ne feruene qu’à faire voi",
            "auec plus d’éclas ſes mauuaiſes intentions: &amp; qu’il",
            "uobe en des manquements qui raarquent ou vn",
            "auauglement pitoyable, o vne inſenſbilié deſe.",
            "peree, ou bien vn ſens eproué.",
            "La Iaumee du Eauxbourg S. Aathoine ne fit voi"
        ],
        [
            "o",
            "que trop manifeſtement, qe ieu pourſuiuoit; à̀",
            "main armee ces inftacteurs des loixs &amp; le deſſein",
            "qu’ils auoient de faire paſſer le Pere des peuples dans.",
            "Paris au trauers da ſang &amp; du carnage; nefut-il pas",
            "echangé par vn reuers de la Prouidence, en vnede¬",
            "plorable defai:e de leursTroupes qu’vnepoignée de",
            "trois cents braues commandez par vn Gedontaille.",
            "rent en plate couture Faut ilt parler de cette bell",
            "equipée des Papetiets qui parut la ſepmaine paſſee",
            "&amp; s’eſuanoü̈it en meſme iour dans le Palais oyal.",
            "Tu peux bien remarquer dans cette occaſion, paû¬",
            "ure Pariſien? que la Reine ne crainm. &amp; ne hait rien",
            "tant que la Paix: tu peux prejuger de ce petit eſclat",
            "qu’elle e veut que l’incendie de ta Ville, &amp; qu’elle",
            "voudroit bien porter la ſolitude dans l’enceinte da",
            "tes murailles: lors q’elle parle de te rembraſſer elle",
            "fait eguſen des eouiteaux pout te faireeſgosrger Ou.",
            "ure los yeux aux belles lumieres que le Cirlte doui",
            "pour te faire voir l’iniuſte de ſon party Coaſidare",
            "que ſa Politique eſtant conduite par des Eſtrangets,",
            "ne peut qu’elle ne ſoit contaire à la candeur de: toa",
            "geaie Regarde que tous les ſuccez ons demeny",
            "aparence de ſes belles intentions, dôque le Ciebe",
            "faiſant honteuſement auorter toures ſes dntrepriſes;",
            "n’a iamais voulu qu’on le ct eompce de pas vn",
            "de ſes meaes; Tu vexbieudeoy tout le nmade",
            "veut; pourquoy te le renſe t’elle? At’elle ſujet d",
            "te craindre: cun’enveus qu à ceus qui la poſſeddi"
        ],
        [
            "tu ne hais que eeuqui l’abuſent: tu ne demandes",
            "que l’occaſion de l’honorer: A quoy tient il donc que",
            "vous ne ſoyez d’accord.",
            "V. Les paſſions qu’elle a fair éclater pour ta perte",
            "font les obſtacles de ſa reconciliation: Elle ne ſçauroit",
            "ſoufftir le ſouuenir d’vne vengeance impuiſſantce, &amp;",
            "qui luy ſeroit plus mortellement redoublee, lors",
            "qu’elle te verroit dans l’ahõdance apres tant d’eforts",
            "inurilas pour te ruineLa peur de ce deſplaiſir l’obli¬",
            "gera ſans doute à la connuation de la guerre; &amp; le",
            "contentement qu’elle aura de te voir dans l’impa",
            "ience, ou dans l’artente d’vn bien qui dependra de",
            "ſon conſentement, ſera cauſe qu’elle te fera langui",
            "ſans te le donner, que lors que tu luy arracheras des",
            "mains.",
            "Ainſi ſi tu veux la Paix ne l’attends point des en¬",
            "rremeteurs de la eine, ny des negotiaiions qui ſe fe.",
            "ront de part &amp; d’autre: les Princes la veulent biens;",
            "mais ils la veulent aſſeureeafin que tu en puiſſe iouiir",
            "ſans apprehenfion, &amp; que tu ne ſois mis en eſtat d’en",
            "craindre la rupturc: La Reine la veut auſſis mais elle la",
            "ueut pour ſe renforcer pendant ce temps laà̀, &amp; por",
            "la rompre lors que l’oecaſion ſe preſentera pour faire",
            "triompher ſes paſſions.",
            "Il faut donc que cu te declares mais pour quipom",
            "E Reine? le uoudroistu bien contre ceux qui peuuét",
            "eſtre tes Souuerains? le yvoudrois tu bien pour cells",
            "qui ne t’a iamais ſait que du mal &amp; qui ne te fera ia¬"
        ],
        [
            "31",
            "J",
            "mais du bien. Pour les Princes? u ne peux iamais",
            "auoir ſubiet de les craindre, parce qu’ils ſont intereſ¬",
            "ſez à t’aymer, ils n’abanderont que lors que tu ſeras",
            "en abondance, ils ne ſeront en repos que lors qu’ils",
            "te lauront procuré: Ils ne iouyront du plaiſir de lut",
            "naſſance, que lors qu’ils te verront dans la magnifi¬",
            "cence &amp; dans la pompe.",
            "Declare toy donc: Mais declare toy de la bonne",
            "façon: La Reine n’en aprendra pas pluſtoſt les nou¬",
            "uelles, qu’elle deſeſperera de te pouuoir ſouû̂mette;",
            "La peur de ſe perdre l’ebligera de te fauuer: &amp; tu nau¬",
            "ras la guerre, qu’autant que tu la iugeras neceſſaire",
            "pour acheuer d’exterminer tous tes enneis.",
            "AVX LECTEVRS.",
            "La Lacheté de certains autheurs, qui confondene",
            "à la faueur de mes titres, leurs pieces auec les mien¬",
            "nes, m’a obligé́ de nous en donner le diſcernement",
            "par le moyé du nom que i’ay mis à la premiere page.",
            "Il’ay eſté ebhgé aà cette precaurion par les prieres de",
            "deux hommes de merte, leſquels ayant acheté dex",
            "ouurages qu’ils iogeoient m’apartenir à caule dut¬",
            "tre, &amp; les ayant me onnus par la difſerence du ſtile,",
            "m’ont iaſpiré ce moyen de detromper ceux, quivou¬",
            "dront auoir la curioſité de faire vn recueil de tous les",
            "oetits ouurages de rma façon.",
            "FIN."
        ]
    ]
}