{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Retz, Cardinal de (1613-1679)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)"
        ],
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Manifeste (le) véritable des intentions de M. le Prince, qui ne tendent qu'au rétablissement de l'autorité souveraine et du repos des peuples, présenté à nos seigneurs du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": {
            "@ref": "isni:0000000121002759",
            "persName": {
                "forename": "Claude",
                "surname": "Du Bosc de Montandré"
            }
        },
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "#text": "Sans Lieu"
        },
        "publisher": "Anonyme",
        "nbPages": "8"
    },
    "texte": [
        [
            "eoôllell?",
            "TCASSlC",
            "eee",
            "lae",
            "re¬",
            "¬"
        ],
        [
            "A036"
        ],
        [
            "LE",
            ",",
            "MANIFESTE",
            "VERITABLE",
            "DES INTENTIONS",
            "M LE PRINCE",
            "QVI NE TENDENT",
            "qu’au reſtabliſſement de l’autho¬",
            "rité Souueraine, &amp; du repos des",
            "peuples.",
            "Preſente’ Noſſeigneurs de Parlement.",
            "e",
            "aea?",
            "-",
            "M. Dc L1."
        ],
        [
            "E MANIPESTE VERTABLE DES INTETIOS",
            "de Mr le Prince, qui ne t endent qu’au reabliſſemet de l’Authori¬",
            "é Souueraine, &amp; du repos des Peuples.",
            "A NOSSEIGNEVRS DE PARLEMENT.",
            "Es Eſecriuains de Monſieur le Coadiuteur ’ont beau ſe donner de la",
            "peiue, pour tâcher de décnier la conduite de Monſieur le Prince;",
            "a quelques bien-diſans qu’ils ſoient, &amp; quelques beaux déguiſemens",
            "qu’ils pſſent donner a leurs impoſtures, ils ne les feront iamais agreer que",
            "des ſimples; Encore ne cois- ie pas que ceux-laà meſme ſoient capables d’en",
            "ere abuſez, a moins qu’ils nc ſoient aueuglément attachez aà leurs premiers",
            "ſentimens; &amp; fermement reſolus de n’en dernordre point, queique euidence",
            "qu’on leur donne, pour leur faire voir que toutes les intentions de Monſicut",
            "le P’rince ne tendent qu’au reſtbliſſement de l’Authorite oyale, &amp; a la",
            "tranquil’ité publique.",
            "Pour diſpoſer les eſprits à la creance de cette verité́, ie les ſupplie tres¬",
            "hunableent de conſiderer, que de tous les accuſateurs dela conduite de",
            "Monfieur le Pnnce, il n’en eſt pas vn ſeul qui ne ſoit intereſſe pour empeſ¬",
            "cher la reconciliation de cet Heros auec lenrs Maieſtez, tant a taiſon de l’at¬",
            "tachement qu’ils ont auec le Mazatin. qu’enſuitte d’vne ie ne ſç̧ay quelle",
            "neceſſiteé. que l’honneur imaginaire leur impoſe, de ne laiſſer point yrevaloir",
            "le party, qu’ils ont commence d’attaquer par vn mouif de vengeance, Et l’e¬",
            "uidence qu’ils ont, que c’eſt par la ſeuſe diuiſion de la Maiſon Royale, qu’ilis",
            "ſubſiſtent, ne leur penrnet pas d’inſpirer d’autres ſentimens à leurs Maieſtez,",
            "que ceux qui ſont capables de fomenter cette funeſte delvnion dans leurs eſ¬",
            "prits.",
            "De grace, qui ſont ceux qui paſſent auiourd’huy dans l’Eſtat pour les ſin¬",
            "ceres &amp; veritables ennemis du C. M. &amp; qui meſme pour c t efet ont vne",
            "approbation generale de toute ſorte de monde? N’eſt-ce pas S. A.R qui l’a",
            "ſi vigoureuſement chaſſé de I’Eſtat? N’ſt ce pas enle igneur le Due de",
            "Beufort qu’on n’a iamais pu faire flechir dans l’hesoique deſſ in de mourir",
            "l’Ennemy de cét Ennemy du repos des Peuies: N’eſt-ce pasonſeigneur",
            "le Duc de Nemours qu’on a touſiours veu volet à la teſte de ceu qui vou¬",
            "droient ſe declarer contre ceét inſolent miniſtre. N’t-ce pas onſie ur le mMa¬",
            "reſchal de la Mothe, que les Vctoires de Caraloge ne rendent pas plus glo",
            "rieux, que l honneur d’auoir tonſiours veeu l’ennemy le plus nol d C.",
            "M. La deduction que ie pourrois faire de mille autres g nereux l roit trop",
            "ongue; il me ſuſfit de dire, qu’outre que ceux- la lont ſns rep ohe &amp; gene¬",
            "ralement approuuez pour eſtre veritablement couaiies a pity zin,",
            "&amp; tres-fauorables à lu tranquillit́ des Peuples, il ſot encore les mninci¬",
            "bles approbateurs de l’innoce nte condnite de Monſieur le Pince.",
            "Deſitereſſe roy, mon Leur, &amp; repaſſant vr peu les yux ſur tous les",
            "aceuſateurs de Mnſicur le f’rince, conſidere aucc reflecl ion, s’il en eſt vn",
            "ſeul parmy tous ceux-ia, qui ne ſot ou Mazriniſte, ou bie l’ennemy de ce",
            "Heros. par le morifde ie ne ſçay quel affront pretendu; Et i ge apres cela,",
            "ſaus appeller a cette conſultation que toy-meſme, ſi ce u’eſ pas v grand"
        ],
        [
            "¬",
            "preiugé de l’innocence de Monſieur le Prince, que de voir, qu’il n’eſt aceuſfe",
            "que par ſes ennemis, ou par es ennemis de l’Eſtat, &amp; qu’il ſt a eſme remps",
            "iuſtifié par le ſuffiage de ceux, qui ſont generalement approuuez de tout le",
            "monde.",
            "Apres cette verireé, qui fait voir que Monſieut le Prince eſt coupable, par¬",
            "ce qu’il eſt ennemy de nos ennemis; Voyons encor, cher Lecteut, pour le",
            "iuſtifier dauantage, quels ſont les ſujets du meſcontentement, en ſuitte du¬",
            "quel on le veut tritter aurc cette rigueur Monſieurſ le Prince pour reuenir",
            "en Cour, demande qu’on luy donne quelque ſeureteé auprés de leurs Maie¬",
            "ſtez: Si cette propoſition eſt deſraiſonnable, elle marque quelque aurre deſ¬",
            "ſein, auquel elle ſert de pretexre, comme les Mazains pretendent: Si elle eſt",
            "raiſonnable, on peut die auſſi que le refus qu’on fait à Monſieur le ſ’rince,",
            "de luy donnet quelque ſeureté, n’eſt pas trop bon augue: Examinons-là de",
            "part &amp; d autre",
            "Pour monſtrer que certe demande de Monſieus le Pince eſt deſraiſonna¬",
            "ble;, il faut faire voir que Monſieur le Prince n’a pas raiſ de ſe deffier; pour",
            "conclure puis apres par vneonſequence infailhible que il a ralon de ſe",
            "defficr, ſa demande eſt donc ttes-raiſonnal. C’eſt ce que ie m’en vay faire",
            "ſaus paſſion.",
            "Comme l’iniuſte empriſonement de Monſieur le Prince ne fut reſolu",
            "qu’enſutte des oppoſitions qu il auoit formeé à̀ l’ambition duardinal Ma¬",
            "2arin, auſſi ſçait-ou que l’eſlargiſlement ne fut accorde, que lors que ce Mi¬",
            "niſtre ne peut reſiſter à toute la France, qui vouloit r’auoir ſon onquerant,",
            "à quelque prix que ce fuſt: Cela et tuin Cét eſlagjiſement donc eſtan",
            "vn pur effet des pourſuittes de toure la fFrance, malgré les reſiſtances du Ma¬",
            "zarin &amp; des Mazins; il eſt aà croire que ces ennemis de l’ ſtat n ’en ayant",
            "laſcheé la priſe que pa force, n’ont pas du moins perdu la reſolution, ou de",
            "l’obliger à s’attacher a leur party. pat l’apprehenſion d vn ſemblable traitte¬",
            "ment, ou de le r’engager dans leurs rets, a la premiere ocaſion.",
            "Ie preſume cela, de ce que Monſieur le Prince n’ayant eſté empriſonné,",
            "que pour s’eſtre oppoſé au ſuecez de ie ne ſç̧ay quelles pretentions du Ma¬",
            "arin; il ne ſe peut, lors qu’il s’oppoſera a toute la fortune du meſime Maza¬",
            "rin, qu’on ne braſſe à plus forte ialo on le deſſein de s’en défaire vne ſeconde",
            "fois; &amp; cela d’autant plns aſſeurement, que moins ils vertont de iour à ſa de¬",
            "liurance, pendant ſa Majorité.",
            "Monſieur le rince voyant done que la generoſiteé &amp; la Iuſtice luy deffen¬",
            "dent de ſigner le retour de ce Miniſtre, comme il en a eſté en vain perſecuté",
            "pendant quelques mois, &amp; voyaut à melme temps que ceux qui ſont inte¬",
            "eſſez à ce reſtabliſſement, ſont les maiſtres, &amp; preſque les diſpenlateurs de",
            "la faneur. Ie vous laiſſe à penſer, mon cherecteur, ſi Monſieur le Prince",
            "n’a pas gtade raiſon de croire que les approches de la Cour luy ſont dange¬",
            "reuſes.",
            "On me reſpondra, peut-eſtre, que ie fonde mon raiſonnement ſur vne",
            "fauſſe ſuppoſition: puis qu’en diſant que M. le Prince doir s’oppoſer au re¬",
            "ſtab iſſement du Mazarin, ie ſemble donner tacittement à connoſtre, qu’on",
            "eſt en deſſein de le reſtablir, ce que le party contraire preend eſtre faux, du",
            "moins"
        ],
        [
            "naoins en apparence; Mais il me ſemble, mon cher Leteur,n’a ny",
            "roit, ny raiſon de nous vouloir obliger à̀ croire, ce que toutes ies aPpPa¬",
            "Fnces du monde dementent viſiblement: Et puis qu’il eſt vray, comme ils",
            "preendent, que le C. Maaamn eſ preſeit pour amais s &amp; que mene ileſt",
            "impottant pour la Cour, que nous viuions en cette creance; Pourquoy ne",
            "nous donne-t’onſuet de le croire.",
            "onſeae, on voit pluroſt que le Maanns ſont les ſeuls bienuenus au¬",
            "pes de leurs lMaieſequé les ennemis dedares du, - Maanin paſen",
            "pour les ennermis de la Cour; que voutes les charges de l’Eſat, les Souue¬",
            ",emens de nos armees, &amp; de nos plus fortes places, ſont entre les mains des",
            "Mazarns; qu’on pend le ſon de pouruoir aux reuenus que Mazarin a",
            "dans ’Eſtat; que le Prince quis eſt allie du Mazarin, &amp; que par meſme rai¬",
            "ſon eſt oblge de trauailler à ſon reſtabliſſement, eſt tout puiſſant aupres de",
            "leurs Majeſtez; &amp; neantmons on pretend que nou auons ſujet de roire.,",
            "que Maann ef chaſſe, &amp; qu’il eſt chaſe lans qu’il y ait auune reſource",
            "Jour ſon reſeabliemen. Quen dites-vous, mon cher leteurM le",
            "prince ne ſeroit-il point prodigue de ſon honneur, &amp; de ſa vie, ſi ſous pre¬",
            "texte, que les Mazarins ſeuls nous veulent faire croire, que Maaarin eſt",
            "p„etdu, il auoit encore aſſez de facilité́ pour ſe tenir en des lieux, où ils tran",
            "chent des Souuerains?",
            "Vous remarquez eneore pour vne plus entiere iuſtification de M. le in¬",
            "ce, que ſon mecontentement ne proeede que d’vn principe seneral; &amp; qu’il",
            "ne ſe plaint que de ce dont toute la France a ſujet de ſe paindte auee luy.",
            "Cela, ce lemble, veut dire, mon cher ILecleur, que la demande que M. le",
            "prince fait d’auoir ſa ſeureté, &amp; celle des peuples, n’eſt que trop raii onna¬",
            "nable, puis que, comme il appert a vout homme de ſens, il n’a que trop",
            "e raiſon de ſe defier de la couduite de la Cour. Ie deffie qui que ce ſoit de",
            "pouuoit repartir, ſans biaſer a ce raiſonnement.",
            "Il faut maintenant ſçauoir qu’elles ſont les intentions de M. le Prince;",
            "car c’eſt le ſeul poinct qui trauaille beaucoup tous ceux qui ne ſont pas bien",
            "inſtruits ſur les affaires du temps. Ses ennemis, c’eſt à̀ dire, ceux qui diſent",
            "que les moufs de ſon meſcontenement, ſont des pretexes; tombent d’aec",
            "ord auec moy, que les deſſeins de Monſieur le Prince, ne vont pas à la",
            "ruine des peuples, puis que meſme il eſt blaſmé de flatter trop ouuerrement",
            "leurs paſſions, ce qui ne ſe peur, à moins qu’il ne reconnoiſſe qu’il a beſoin",
            "de leur aſſiſtance, &amp; que par conſequent, il ne ſoit oblige de n’enreprendre",
            "ien. qui les puiſſe oſfenler: En effect, mon cher Lecteur, il eſt trop proba¬",
            "ble, que M. le Prince ne voudra point ſe charger de la haine des penples,",
            "apres l’experience qu’ila eu que c’eſt par ce foible- que les Maarns l’ont",
            "ſa atcaqué vne fois; &amp; qu’il ſera pat meſme raiſon inuincible, tadis qui",
            "menagera ſagement leur affection.",
            "i. le rince n’a donc point de deſſein d’attenter ſur le repos des peu¬",
            "ples eon d ſes nmems ueſie ’ uouemt en dſant qu’i en mnengtbien",
            "plus oma ln ae q reſois l a onion iun ie ueom nt qui!",
            "Jn, n p’us lnenion de choquer ’urhorue Roai pais que le main¬",
            "n de celle-cy eſtaut inſeparable doues le repos des peuples, l ne peusà"
        ],
        [
            "¬¬",
            "1",
            "6",
            "ae",
            "ſn oi de deſeu de rreer l vn, &amp;e neeſe l’ue ou¬",
            "tre q",
            "n inpo it ppor luy, que l’authoriteé Royie ſoit dans",
            "ſon i st n lnenet qu ilu pupe la l he puis qi",
            "Va e l le lle d eleiat que pu eſe dio d’ele a luy, &amp;que lo",
            "eſleuatiou n eſt licn autre chole, qu’vie des pius fhautes nmaredes de la ſou¬",
            "u nee quis peut le tanaller, nns le raunller par co ſequent; n’y e¬",
            "luler on faiſte, ſans rehauſſer a meſme temps la condition de ceux qui",
            "l’approchent.",
            "Voila one ce queM le Prince ne preend point: il n’eſt pas moins in¬",
            "tereſe a menager le repos des peuples, qu’a ſouſtenir l’authorite Royale,",
            "puis qu il ne peut troublet l’vni, ſains diſpoer les affaires à̀ ſa perte; ny attn¬",
            "rer ſur l’antré, lans eſtre aſſeure d’en reſienrir tous les coups par re dlecuion.",
            "Q’eſt ce ore qu’il pretend quelles ſont ſcs ntencions, ie penſe, non",
            "chs Let-ur, que m’en vais les touchet ſi éuidemment, que les plus inte¬",
            "reſſez memes re pouiront me de ſaduoüer dans cette deduc,.",
            "Il ne ſuſfit ps d’auoir auancé́ que M. le Prince n’en veut ny au repos des",
            "peuples ny a i’authorité Royale. ie veux outre cela faire voir qu’il veut ra¬",
            "ſeurer le premier, &amp; remettre la ſeconde dans le haut éclat dont elle ſt de¬",
            "cheue: c’eſt ce que ie m’e n fais prouuer dans vn raiſonne ment que les gens",
            "d’honneur eſtimeront a l’elpreuue.",
            "L’ambition desuoris, &amp; le deſit inſatiable qu’ils ont d’grandir toute",
            "leur paenté auec ux, a eſe de tourt t mps cmme les ſois ſort ſoy,",
            "la ſource des deſordres &amp; de toutes les deſolations publiqnes. Le Rgne du",
            "feu Roy ne met que trop cete veriré dans l’euidence, &amp; ceuy de ſon fils.",
            "nous l’a fait toucher au doit: la raiſon mſme n’en eſt pas trop cdffieile; pa ce",
            "que la premiere &amp; la plus naturelle paſſion, qu’ont ces idoles de fotune;",
            "lors qu ils le voyent dns la confidence de lenr Sonuerain; c’eſt de s’ymettre¬",
            "à l’eſpreuue de la jalouſie, de ceux qui ne pouuant les voir dans cette eleua¬",
            "rion ſans enuie, ne manqueront ſans doute point, de ſe ſeiuir de toutes",
            "ſortes de ruſes pour les en faire deéchoir.",
            "Pout ſe mettre donec en cſtat de repouſſer tous les aſſauts de leurs enuieux,",
            "il eſt expedient qu’ils agrandiſſent leurs plus proches, ou qu’ils ſe jete",
            "dans l’alliance des plus releuez, pour en groſſi vn party, duquel ils puiſ¬",
            "ſent appuyer la greudeur de leur ſortune:é́t :grandſlement des plus pro¬",
            "ches ne pouuant reuſſir qu’en leur procurant toutes les plus belles charges",
            "de l’Eſnue; &amp; leur alliance ne pouuontſtre aceptée qu’à condition que",
            "l’argent &amp; l’or en releucront la baſſeſſe par leur’élat: i! ne ſ peut que la",
            "diſtribution de ces chges, ne iette l’enuie dans les eſprits de ceux qui ſo",
            "deſtinez par leur naiſſance pour les remplir; &amp; qu’il ne taille aire des le¬",
            "uées de deriers prodigieuſes, pour fournir aà ce grandes de pemes, ſans leſ¬",
            "quellesils ne pourroient iamais entrer dan l’alliance des grandes maiſons,",
            "rehauſſer meſme la qualité de ces poches, qu ils voudroientſleuer à quel.",
            "que choſe de plus eſclatant.",
            "Ie demande apres cela, mon cher Lecteur, s’il eſt pſſible que l enuie",
            "s’empa ve l’etprit des ranls, ſans aueun dane de iie, &amp; que ces",
            "Fauons taſſent tant d’impoſitous ſans incommoder les peuplos: il faudtoit",
            "l"
        ],
        [
            "7",
            "ignorer ce que nousauons veu, pour ne voir pas que c’eſt l’auarice &amp; l’en¬",
            "uite qu ont achemié les .fiaies à cette danger ule eaxtremné; &amp; que par",
            "eonlequent celuy qui pourrt boucher ces eux lurces intariſſabies de",
            "tous les malheurs des peuples, merieroit d’eſtre regar dé́ comme l’Ange Tu¬",
            "telaire de la tranqullité de l’Eſtat.",
            "Agéez s’l vous plaiſt, mon cher Lecteur, que ie faffe voir cét auantage",
            "dans les pretentions de Monſieur le Prine; &amp; que ie vous bhige de con¬",
            "feſſer auec tous les deſintereſſez, que ſes intentions ne tendent à aurefin.",
            "IL neſt amais plus à craindre que ces Fauois s’empar ent i ſ ſi ſouucrai¬",
            "ment de l’affe ction &amp; de l’authorité meſme de leur Souu rain, que los que",
            "les Roys paſlent dans leur Maioié: c’et lors queſe trouuaut lrs maiſts de",
            "lIenrs inclnations, ils les font panchet vers qu bon lur enble; &amp; chiſiſ¬",
            "ſet ordinairement pour eſtre les cofidents de tous leurs dſſeins, non pas",
            "des peſonnes qu’ls iugent lss plus caprbles, mas celles qu’ilsſument les",
            "les plus comp laiſantes aà le us plus maiſtreſſes incliuations. Gaſton Phebus",
            "Roy de Nauarre, ne hiſit pour ſon premier Miniſtre vn certain Baron",
            "d’A gſle, que parce qu’l auoit ies cheueux blonds comne luy. Chat les; le",
            "Mauuais ietta dans ſa couſid nce vu Gmre d’A blay, parce qu’l l’auoit vcu",
            "rirr let que ſa jfanmeſes enfans furent aceablez ſous la rne d’vrie",
            "la ruine d’vne maiſon, &amp; qu’en cela meſme il ſimbohſit plus paiftement",
            "auec ſon pernicieux nate!. Chales premies Roy de Sicile donna le timon",
            "de ſon Royaume à vn certan Baron d’Ornaro, parce qu’l paſſoit dans ſa",
            "Coui pou l’Ainant de tuts ies beiles, &amp; qu tou le ſexe ſmuoi apres luy",
            "comme apres le Dieu d l’amout. Nallons pas rechercher des ex emples o ſi",
            "loin; par quell porte eſt ce que le Conneſtable de Luines entra dans le ur",
            "du feu Roy? n’ſt pas parce que pendant ſon enfance eſtant ſon page, il auoit",
            "eu l’addreſſe de le gagnt aucu certains petits Paſleaux, qu’il failoit venir",
            "en les appellant d lon.",
            "I n’eſt donc que trop probable que les entré́es des Majoritez ſont fort à",
            "craindre; &amp; que melne les oys ne ſe trouuans pas aſſz fots pour ſ uſte¬",
            "nir tout le peids de leur tat, lont bien aiſes de s’en delaſler ſur la cn duite",
            "de cux, que leuss pro res nchnaous leur fons choiſis C’ſtette conſide¬",
            "raion, Mon Le cteur, qui la ſant appr hner vn ſumblable malh ur pour",
            "la Fance àM. le Prince, ie tat nteſſer gent reuſment pout l’emeſ her,",
            "&amp; ptiupl mnt pour ne permeure pas que le Mza n qui- ſt le plus à re¬",
            "douter, ut l ppa ence qu’l y a que ce malheur ux a gagné ſa Minor é́ pa",
            "tonre ſoe d Conplailanee, ne vienne à s’eoparer de ſon pouur. C’",
            "pur cecte raiſon qu’l pourt auec tan de ulice, l’aſtabnſſ n ent i’vn¬",
            "Conſel, q e oit vmpolé que de peiones d - iterſſies, ſur lqueies",
            "noſlr ue Majeur e puſſe epoler ue aſſeurance du gnuucrn mer de",
            "ſon Eſt t, ſans que ls peuples en pu ſſet mu muer; &amp; que i’au h i é en",
            "puiſl aucunment eſue inte ſſ. Otte porſmte ſt e-lle nuii? ’ ſt.ele",
            "pu f t adua ag-uls a po des peupes qui ne ſ rnt ſans doute point",
            "ſi ſuez, ’ors que is f. ucr.s’auont pes ie ymon en main, pour le manias",
            "au gé de leurs cap ees &amp; d leur ambition."
        ],
        [
            "u¬",
            "nMonſaieur le Pence ne cnroie demmndes l’etabiſſemene d’unonſil",
            "a.einteſſei, &amp; pout otue fn eblr pu la parie paton deS &amp;d¬",
            "ſe nSang ſans aoit vn o t it deſſen de ſaie reſar ’auhoń",
            "lu o, diunu ſ emiere viqueuiouſaiet eonlnt que les ’aiorn non.",
            "l eui lu ouduunre quaae olipreinrl’aunbont du o alsple",
            "purui aeu leſean &amp;e de ſeſiurnſi ouns le e loie pus eoun l ounen",
            "lEn s u nuunſe iut ques Oual fut l preene dus dluaun lue ul",
            "npeiuna ua len pr neoun ’uliaious ds leirn lners ouo ilreu eonure len",
            "a, rauthoire du oy-lon qu’il fntempiſonnet eſieur e aau¬",
            "oe &amp; ei dote s l’authore da Roy: Mais de gace Mou Ledter quel¬",
            "ls dit i, venable iſon n’eſt-e pas d’ote le pus puſane obſlaeed",
            "fn aubrion, en s’aſſearane de M. le Peincee reſtablir le Due d’eipet¬",
            "et,, lont il aaoit dene le ſis pour vue de ſes nip es&amp; de pevdre deu¬",
            "ieru qui ly adloent lnpouis pare quls nauoieu ſl e e ledbe",
            "Jor lus eire conlaoni s qu en aſlnilrnutl ls epoſe laumtarne de",
            "Eu, qutni poramenoit dans l’e np iſonmoment de t leP’elne pui quil",
            "deouerie ren aieher la pule, &amp;e d neeeuoir le dementy de ſes calom¬",
            "nus onr ne ſolemneliuiufauoi ila erpol la nmenpe urhmŕ duo",
            "eumaorduux, en ce qu’ail la redai a traiutet uee ſes ſoiets, &amp; leur ae¬",
            "le pour rainte, e qu ileur aarot fas pr amout ’ il’a neor epoſe",
            "l, le ſucee a faitvor qu’il ne s’en eſtot ſeruy que pour oppreſler deux",
            "Illuſtres lnnocents.",
            "is le aaſirea unees, auſquelles les fanoris ſonr bien ſouuentre¬",
            "aaiu. , ori neeſite deeouurir ou luomumain deſanu uils fontt",
            "o osloeue de oſetut lateſaie d ſemnrenir i llanisnteurs n",
            "tounrpun a eruindre ſi leoinbu d’n Eut dois pouuerné pur pluſiaun",
            "aine defnter ſees: pare oue ne pouant pplt pteevter l’authorite du",
            "io leun deileons paroeoiers, pais la eeſine quelhonneur lpurnpoe",
            "arSurer que des eneraux &amp; par l’impſſaace qu ils ont d’enenere",
            "ea dne depanealu oi il fu alſolamnene nil le euiſpoens nſenble",
            "uepour oouiet acoues les be eches, que les dueeſes coniondures d’ſa",
            "pourroit faire Aitauhot Souuerae;",
            "e le rinee e-l done copable, Mon cher Leteur, pais qu’ilne",
            "mande que ſa ſeureteeſ il deſiaionnable de ls demander poiſquerous",
            "sennems &amp; lenoſe es ſont ecomme le maiſtre de l fueut a ’il ueun",
            "aauuas dealean conte nous, pus qul n’eſt ea peine ue de reneontrer les",
            "e en pour rdlabltement de oure eposi pn er llhoiéde",
            "e u ſpulil a oonſaue qu l’eſablrenint d’n Conſel uiſenl pt",
            "il’at e le dſoimuſon pu s i faut que ce eaeere luy ſoit en¬",
            "leun ſut l iſeoe puou ou dannle nombr lnlleoones e er nu iuinſe",
            "Dſi ulaun loile dleriet uau ’ne enu qui ne ſer ot peni lplnet",
            "ad dece, i elle n’eſtoe pas le plus ordiaaire ſuet de l’euue de oue s",
            "qu ya de lâche dans le oude.",
            "EIN.",
            "rei",
            "ſe ei",
            "eu",
            "l"
        ]
    ]
}