{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Théologien (le) d'État à la reyne, pour faire déboucher Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "@ref": "geonames:2988507",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000366954336",
            "persName": {
                "forename": "Michel",
                "surname": "Mettayer"
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "eoôllell?",
            "TCASSlC",
            "eee",
            "lae",
            "re¬",
            "¬"
        ],
        [
            "1",
            ".8 9",
            "2",
            "Doo",
            "377o",
            "4¬¬"
        ],
        [
            "LE",
            "1 l",
            "THEOLOGIEN",
            "DESTAT",
            "A LA REYNE.",
            "POV FIRE D",
            "ea rau",
            "ae",
            "s",
            "D¬",
            "totutur",
            "v",
            "ee",
            "e enie ele re",
            "mprimeur ordinaire",
            "ant enl’lſle Noſre Dame, ſur",
            "runmeefs"
        ],
        [
            "AhA,hd&amp;&amp; la,&amp;",
            "i",
            "F",
            "Aa-s",
            "ADAME,",
            "H.",
            "Ayant appris du Docteur des Roys &amp; des Naions, quo",
            "les iuſtes coleres de Dieu s’allument ſur les teſtes de ceux,",
            "qui par vne grande iniuſtice retiennent la verte priſon¬",
            "niere, &amp; joignant a c ela l’honneur que i’ay de voſtre bien¬",
            "veillance, &amp; de l’accez à voſtre Roy alle peſonue, enqua¬",
            "lité d’ancien Officier tres-zelé pour la grandeur &amp; le bon¬",
            "heur de voſtre Regence, i’eſtmerois mon ſilence crhminel",
            "ſi ie ne le rompois par cetre Lettre.",
            "C’eſt pour vons dire, MADAME, que tous les gens de",
            "bien ſont ſaiſis d’vn profond eſtonnement, voy ant Paris in¬",
            "ueſty par les armes qui ſont cemmandées ſous le nom du",
            "Roy, &amp; aut horiſées par l’aueu de voſtre Maieſté.",
            "Certe bonne ville ne ſe pouuant encore iu ger coupable",
            "par la cõſcience qu’elle a de ſes reſpects enuers voſtre Ma¬",
            "jeſté, s’eſtime toutefois la plus malheureuſe du monde par",
            "le ſentiment de ſa diſgrace. C’eſt elle, MADAME, qui vous",
            "a touſiours honoiré́ par deſſus coutes les Reynes de ;cette",
            "Monarchie, auec des tendreſſes qoi ne ſe pouuent epri¬",
            "mer; Elle qui a pris la plus grande patt a vos naux, aux",
            "iours de voſtre ſilence, parmy ces ombres malignes qui",
            "couuroient les rayons de voſtre authorité, Elle a compe le",
            "iour qui vous a fait Mere au premier rang de ſes felicitez.",
            "Elle qui vous a porte ſur ſes eſpaules au Troſne de la Re¬",
            "gence,auec des applaudiſſemens qui ont rejouy le Ciel &amp;",
            "A",
            "e;"
        ],
        [
            "1",
            "l",
            "11",
            "1",
            "ae-a?",
            "l terre. Et maintenant cette Reyne des yilles, arrouſe ſes",
            "ioyes de ſes larmes, &amp; traiſne ſes atours en la pouſſiere,",
            "pour vous voir irrit́e conre elle;&amp; ne pouuant encore pe¬",
            "netrer toutes les cauſes de ſes douleurs, elle plaint la main",
            "qui les fait.",
            "Dieu deſtourne de nos cœurs cette peſée, que ce que",
            "nous ſouſfrons ſoit vn eſfect de la vengeance de voſtre Ma¬",
            "ieſté; Comment nous pourrions nous perſuader, qu’vne",
            "ame que nous auons eſtimée iuſques icy toute celeſte, prit",
            "des deſſeins ſi bas &amp; ſi terreſtres: Comment pourriõs nous",
            "conceuoir des inatentions de meurtres &amp; de ſang, dans Vn",
            "cœur qui ſent ant de fois le ſang de Irsvs Cuisr couler",
            "parmy ſes veines? Les Troſnes, di ſainct Denys, ſont ſans",
            "paſlion, &amp; es boullons de la colere ne peuuent comparir",
            "Qui vin auec les feux qui ſont allumez par le ſouſfle du S Eſprit.",
            "dcari Voſtre Maeſté eſt trop bien appriſe pour ne ſcauoir pas",
            "vultsl’Eſcriture, qui dt, que qui cherche la vengeance de l’hom¬",
            "Pi. me,trouueri eelle de Dieu Elle arop de conoiſanee pour",
            "in ignorer que la vengeance d’vn ſeul homme a couſte cher?",
            "iam, pluſieurs grands &amp; que celle qui ſe porte ſur tant de mil¬",
            "Ecel liers de iuiets, eſt extremement dangereuſe. Si vn Royn’y",
            "a du ſuccez, il offenſe ſa Couronne; &amp; s’il y reuſſit, id doohire",
            ",",
            "ſes entrailles. Il arriue rarement que les appetits de ſe ven¬",
            "ger ſucedene comme on les a projettez: Il y a vne main",
            "u Ciel qui les arreſte, &amp; qui nous apprend, que lors qu’o",
            "delibere de la fortune d’autruy, il- faut appeller’la ſienne",
            "au Coniſeil.1",
            "aass peut eſtre que voſtre Maieſte croit, que ce qu’elle",
            "fait eſt vne œuure de iuſtice, qui ne tend point à d’autre but",
            "que de mainenir l’authorite Royale : ſi c’eſt vne iuſtice qul",
            "Ved Dieu, pounquqy l’eſtenadez ousau delà des- Ar¬",
            "etsde Dêue Ilyvoulapardonper à Vne groſſe vllle pour",
            "x hoor es iuſtes, &amp; vous en voulez perdre vne oent ſois",
            "Vuron le ue plus uſie, pout qure ou ei honmes",
            "que ous eſtinez niuſtes tn’ appirtient qua ioiu d’eſten¬",
            "ne les peineddes oupables, meſime ſar la tors; Mais",
            "les ols, quoy qu’ila puiſſentpriier vne comrmonaeeé e¬",
            "tiere"
        ],
        [
            "¬a¬¬ea¬",
            "tiere de leurs faueurs, pour le peché d’vn particulier, ne",
            "peuuent tourefois ſelon les Loix de la cõſcience, liurer aux",
            "tourmens &amp; à la mort des ames innocentes, en vengeanee e,Th6.",
            "de quelques criminels. Sainct Thomas dit expreſſement, a",
            "qu’il n’y a aucune raiſon ny de Religion n’y d’Eſtrat, de 6,ar.6",
            "uer vn homme non coupable, ſans offenſer Dieu mortelle- In nul¬",
            "ment: &amp; quoy que cela s’excuſe auec peine en vne Guerre lo caſu",
            "iaſte où il ſe fait indirectement, il ne ſe peut pas toutesfos E ¬",
            "cidere",
            "ex cuſer en cette aion, qui procede par voye de chaſtimét,¬",
            "&amp; non de guerre legitime.",
            "centem.",
            ". Les Fauoris vſurpateuts, font tout entreprendre aux",
            "Princes ſouscouleur de la conſeruation de leur Eſtat, com¬",
            "me ſi cer ſtat eſtoit vue Diuinite independante de l’E..",
            "uangile: mais qui ne voit que par ce moyen on iuſtifieroit",
            "tous les crimes, &amp; qu’il y auroit lieu d’exeuſer Herode,",
            "apres auoir pſſé l’eſpée par le corps de quatorze mil le in¬",
            "nocens pour en tuer vn ſeul, en diſant qu’il s’y ſentoit obli¬",
            "gé pour le bien doſon Eiſtat: mais qu’eſt ce que l’Eſtat d’vn",
            "Roy finonſon peuple, qu’il ne peur ruiner ſans ſe perdre, &amp;",
            "qu’il conſerue auee vne ſoigneuſe eſpargne pour ſe con¬",
            "feruer.",
            "Il eft res-dommageable, de faire perir vne groſſe ville",
            "&amp; vn graad peuple, ſelon la conſcience, &amp; ſelon l’Eſtat. Ie",
            "dis ſelu la onlcience, parce que c’eſt entreprendre ſur les",
            "pouuoirs da Dieu qui eſt ialoux de ſa gloire, &amp; qui ſç̧ait la",
            "mefure de fes ven geãces. C’eſt vn coup qui n’eſt propre qu’à",
            "Ia toute pſſante main de Dieu, d’extermner des Villes, e",
            "des natios ennieres, &amp; de punir vniuerſel lemenr parce qu’il",
            "oft l’eſtre vniuerſel de toutes choſes, &amp; que ſelon que dit le",
            "Sadge, quand l aarot abyſmé le mnnde on n’auroir rien à",
            "luy reprochet: Et quoy que par ſa pſſance abſoluë, il pour¬",
            "rair ſans autre cauſe perdre par le Feu, par l Eau, &amp; par le",
            "Fer, rouas les habirãâsde la rerre, il n’a iamais toutesfois rui¬",
            "né des vii les eneierement, ſans de grands &amp; enormes pe¬",
            "chez, dont eles eſtoient touites couuertes, Il fit pleuuoir le",
            "Feu &amp; le ſouffre ſur Sodome &amp; Gomorrhe, auec les villes",
            "qui leur eſtoient complices: mais ee fut pour chaſtier des"
        ],
        [
            "3",
            "1",
            "!",
            "a-¬",
            "6",
            "vices abominables quſ font horreur à la nature: Il com¬",
            "manda à ſon peuple de perdre ſans reſource les Iebuzeens,",
            "les nhereſeens &amp; les Amalecbires, mais c’eſtoient des ado¬",
            "rateurs du Diable, &amp; des mangeurs de chair humaine; Il ſe",
            "trouue auſſi en l’Euangile la Parabole d’vn R oy, qui fact",
            "bruſler vne ville, maisc’eſt pour aooir tué les Ambaſſadeurs",
            "d’vn commun conſentement, Iamais Dieu tout abſolu qu’il",
            "eſt, n’entreprend ces grandes ruines ſans de grands ſuiérs.",
            "I’appelle icy. voſtre luſtce, MADAME, i’appelle voſtre",
            "prudence, &amp; voſtre conſideration, Paris eſtoit il attaché de",
            "crimes ſi abominables qu’il le fallut eſteindre par le Fer &amp;",
            "par la FaimIl s’agiſſoit de metre ſut le Peuple ds char¬",
            "ges &amp; des impoſts inſupportables à ſa foibleſſe; le parlemẽt",
            "s’eſt aſſemblé la deſſus, les autres Cours Souueraines ont",
            "embraſſé le meſme deſſein,ſelon les Loix &amp; ſelon les for¬",
            "mes ordnaires, quoy que voſtre Conſeil n’en fut pas d’a¬",
            "uis. pluſieurs ont dit leurs ſuffrages auec la liberté que la",
            "conſcience commande, &amp; que l Eſtat du Gouuernement de",
            "rance permet: Mais peut-eſtre auee plusde chaleur que",
            "voſtre Conſeil n’en deſiroir; Et pour cela on a ſouillé la",
            "re ſionyſſance publique d vn iour conſacré aux Ttiomphes",
            "par des emprſonnemens de Magiſtrats, qui eſtorent eſti¬",
            "mez gens de bonne vie &amp; d’entiere reputation. Le peuple",
            "en eſt eſmeu &amp; le Bourgeois craignant la ſedition &amp; le ſac¬",
            "cagemẽt des mailons, s’eſt mis en armes pluſtoſepour vous",
            "deffendre que pour vous reſiſter, &amp; pour monſtrer qu’il n’en",
            "vouloit point à voſtre authorité, il vous a rendu ſes obeyſ¬",
            "iances deſarmées, auſſi toſt que V. M.luy a rendu la Iuſtice:",
            "Toutes les furies de cete groſſe mer qui ſembloient vou¬",
            "loir engloutir vn monde, ſe ſons arreſfées à vn grain deſa.",
            "ble. Vous auez vous meſme, MADAME, loué &amp; approu¬",
            "né cette moderation &amp; certe fidelité́ vous auez agreé qu’on",
            "publiaſt iuſques dans les Chaires de verité, qu’il ne vous",
            "reſtoitaucun reſſenriment contre Paris de tour ce qui s’e¬",
            "ſtoit paſſé. Vous auez preteſté publiquement vne cordialle",
            "bien-veillance enuers voſtre bonne Vlle, auec des com¬",
            "plimens releuez, &amp; des paroles dignes de la bouche d’vne"
        ],
        [
            "7",
            "eeeex",
            "Reine. Apres cela, MADAME, enleuer le Roy de nuict",
            "auec l’eſtonnement de tour le monde, engager les Princes",
            "du ſang aà vne action funeſte, inueſtr Faris, luy prononcer",
            "vn triſte Arreſt de mort par le Fer &amp; par la Famine, n’auoir",
            "poin d’eſgard à tant de gens d’honneur &amp; de merite qu¬",
            "vous ont fi dignement ſeruy, à̀t ant de perſonnes innoceni",
            "tes, àtant d’ames Religieuſes qui s’affligent &amp; quiſe ſan¬",
            "tifient pout vous iour &amp; nuict, vouloir que tout periſſe",
            "pluſtoſt que de laiſſer perir la ſatisſaction d’vn deſir, qui",
            "pouroit accorder cela auec la Religion, la pieté, &amp; la con",
            "ſcience:&amp; qui ne voit que ces penſées ne coõuiennent point",
            "à voſtre naturel, mais qu’elles ſont inſpirees par les mau¬",
            "nais genies de la France: c’eſt voul oir faire plus que Dieu,",
            "que de perdre des Villes entieres, pour vne opinion d’au¬",
            "thorité, qu’il n’a iamais perdués que pour des crimes exe.",
            "crables. Quand il vient pour chaſtier Niniue plongé́e dans",
            "de tres grands pechez, il s’arrelte, &amp; pardonne, parce que,",
            "dit- il, il y a des enfans, &amp; des ſimplesgens, qui ne ſç̧auent",
            "Iona",
            "dieernes ennre lamain dtoire &amp; l nin puele, oure eg",
            "quatité d’animaux qui n’on rien demerité; Dieu par¬",
            "donne en conſideration meſme des beſtes, &amp; vous ne vou.",
            "driez pas pardonner pour l’innocénce, pour la vertu, pour",
            "tout ce qu’il a de ſacré &amp; de diuin. Mais on dira que vous",
            "’en voule- poin au peuplede Patia qu’il vous lure le pPar- S",
            "lement, &amp; vous voila contente. C’eſt vne queſtion agitée’",
            "par les Theologiens Scolaſtiques, qui demandent ſi on peut ad",
            "liure vn ſeul homme linnocent à̀ la mort, ponr appaiſer les mieidi",
            "coleres d’vn Grand, qui veut qu’on luy liure, autrenenr qui dicit",
            "menace de ſaccager toute la ville. Tous reſpon dent quil omnes",
            "n’eſt pas permis de luy liurer, parce qu’on ne peut autho-i. lta ſen¬",
            "1ire.",
            "ſer vn peché par le ſuccez d’vn bien temporel Le Peuple de",
            "paris croit que ſes Magiſtrats ſont innocens, qu’iſs ont ſouf¬",
            "fert pour vne bonne cauſe, pour la verité &amp; pour la iuſtice,",
            "’il les croioit ennemis de l’authorité du Roy;il les metroit",
            "enpiecesmais ayant de tout autres ſentimens de leur vertu",
            "&amp; de leu fidelité il ne peut, ny ne dot les abandonner d la",
            "diſcretioi d’vn Miniſtre eſtranger. C’eſt vn peuple trop",
            "1",
            "!"
        ],
        [
            "s8",
            "illuſtre &amp; trop conſcientieux pour ſe faire le bourreau des",
            "gens de cetre qualité, &amp; de toute aurre que ce ſoit.",
            "S la conſiderartion de la Religion reſiſte au deſſein de V.",
            "M les raiſons d’Eſtat ny ſont pas moirs contraires; le plus",
            "ſage des Politiques AuguſteCeſar, diſoit que ce n’eſtoit pas",
            "le fait d vn habile homme en mariere de Gouuernement,",
            "d’entreprendre vne aſfaire ou il y a plus à perdne qu’à gai¬",
            "gner. En celuy cy, MAD A ME, vous perdez bcaucoup,&amp;",
            "vous ne gaignez rien, vous perdez, Paris qui eſt vn de my",
            "Royaume de France, comme ſi ouscouppiez voſtre Cou¬",
            "ronne par la moitié. C’eſt la Reine des villes, le Troſnue des",
            "Rois, le plus haur luſtre de l’Eſtar, qui fair la terreur de vos",
            "eœnnemis, la gloire de vs Suiets, &amp; l’admiration de tour le",
            "monde. C’eſt le ſeiour de la plus haute pieté, la Mere des",
            "Sciences &amp; des Arts, le lieu des grandes affaires, la Depoſi¬",
            "taire des trophé́es &amp; des Couronnes; C’eſt de lî que vient",
            "le ſecours des armes le plus preſent, l’argent le pus nert &amp;",
            "le plus preſt, que les Pariſiens ont touſiours pay auee vne",
            "diligence qui n’a rien de pareil que leur fidehié",
            "En ourre, tuinant Paris vous touchez à la Clefſ de la Vo.",
            "te; Vous esbtanlez toutes les villes qui ont leurs alliances,",
            "leurs commerces, leurs correſpondances dans Paris, il n’y",
            "a petſonne en France qui ne s’eſtime comme Bourgeois de",
            "Paris, &amp; qui ne ptenne part à ſa proſperite, &amp; qui nes’afflige",
            "de ſa perte. Quelque ſuccez que V. M. puiſſe auoir de cere",
            "entrepriſe, il faut perdre l’argent &amp; le ſang de vos Suiets, &amp;",
            "vous auez deſia perdu à la priſe d’vn village des llluſt es qui",
            "ne meritoient de mourir que ſur les remparts de Conſtan¬",
            "rinople.",
            "Adiouſtez, MADAMẽ, que les Villes reuolrées feront",
            "tarir toutes les veines de vos Finances, qui ayant eſté em¬",
            "ployées pour le mal ne vous laiſſeront pas la liberué de fai¬.",
            "re le bien quand vous le voudrez. Ie dis plus, que par ce",
            "moyen vous auez monſtré au Peupleſes ſorces qu’il deuoit",
            "ignorer, de peur que ce qui s’eſt fait en vne bonne cauſe, ne",
            "ſe faſe vne autre ſois en vne mauuaife. Et ce qui paſſe en¬",
            "core tout ce qu’on ſģauroit dire, c’eſt que ce mal-heureux",
            "deſſein"
        ],
        [
            "deſſein releue les ennemis abattus, &amp; ruine les conqueſtes",
            "du ſeu Roy voſtre tres-honoré Eſpoux, qui ont couſté tant",
            "d’or &amp; de ſang, qu’il ſuffiſoit pour achepter pluſieurs grãds",
            "Royaumes: En perdant tout cecy vous ne gaignez rien, car",
            "cete authorté que vous prerendez maintenr par cette ri¬",
            "gueur n’eſtoit point bleſſée: On ſç̧ait bien que les Regens",
            "&amp; Regentes des Ry umes ne ſont pas les Originaux de",
            "l’aut horité́, mais les Depoſitaires, &amp; que s’iſs veulent en¬",
            "reprendre par de là les anciẽ̃s or dres du Royaume, on leur",
            "peut oppoler la Loy ſans les offenſer S V M. euſt pris cet¬",
            "te oppoſition ciuilement, elle n’eſtoit nullement inter eſ¬",
            "ſée, mais les Grands ont des dehcateſſes de gloire qui ne",
            "leur permettent pas touſionrs de voir la verré. Voſtre Ma¬",
            "ieſte a s mantenant l’affaire à ce point, que ſi la reſiſtan¬",
            "ce enmporte ſur elle, ſon anthorité s’abar, &amp; ſi vous ſurmon¬",
            "tez autrement que par la lemence, vous la rendez rude &amp;",
            "mal faiste, &amp; telle qu’elle n’eſt plus à l’vſage de cette Mo¬",
            "narchie. Nos Rois meſmes tout maieurs &amp; tour abſolus",
            "qu’ils ont peu eſtre, n’ont iamais creu que leurs ſeules vo.",
            "lonez fuſſent la regle de toutes les Loix, ils ont eſtimé que",
            "leur grandeur eſtoit de gouuerner le Royaume ſelon les",
            "Or donnances anennes de l’Eſtat de France, de faire ap¬",
            "prouuer leurs Ediéts par les Cours Souueraines, de deman¬",
            "der conſeil d’eſcouter les remonſtrances, &amp; de ne ſe point",
            "piquer des oppoſitions reſpectueuſes qu’on leur a faites de",
            "tout temps pour le bien de la Iuſtice, &amp; la grandeur de leur",
            "Eſtar. Ce Miniſtre ſi abſolu qui eſtoit Eccentrique preſque",
            "en toutes ſes actions, a tiré certe Monarchie de ſon centre,",
            "&amp; lI’a extrémement diſloqueée, ſes ex ẽples doiuent donner",
            "plus d’horreur que d’enuie de les iter. A moins qu’on",
            "diſputaſt la Couronne du Roy voſtre Fils.. M. ne ſem¬",
            "bloit pas deuoir employer cette rigueur contre des Sujets",
            "ſi doux &amp; i dociless qui ont des paſſions immorte lles pour",
            "leur noy voſtre Fls, leur Dieu donné, qu’ils ay ment &amp; ho.¬",
            "norent iuſques à la veneration, &amp; ſouſtiendront iuſques à",
            "la dernere goutte de leur ſang Apres cela, MADAME,",
            "voudriez vous continuer ces triſtes reſolutions de taire vn",
            "1"
        ],
        [
            "1o",
            "anatheme de cete ville, &amp; de l’abyſmer ſans reſſource. Si",
            "voſtre Conſeil s’imagine que c’eſt vne iuſtce de ruiner Pa¬",
            "ris, voſtre Roy aume crot que c’eſt vne plus grande iuſtice",
            "de le conſeruerpour le Roy voſtre Fils Si voſtre Conſeil",
            "iuge qu’il le faut faire perir de faim, la Loy de Nate qui",
            "eſt plus ancienne que les Sceprres, dtes à vore peuple",
            "qu’il doit fare le poſſible pour ſe garantir du plus trſte des",
            "fleaux: S’il a pris les armes, c’eſt pour vous conſeruer vne",
            "Ville remplie de bons ſuiets, &amp; empeſcher qu’elle ne de¬",
            "uienne vn tombeau de corps mort; il ne ſeroit plus ce qu’il",
            "eſt s’il n’eſtoit armé, il ſe garde pour le oy &amp; pour vous,",
            "croyant que ſa perte eſt preiudiciable à l’Eſtat, &amp; à voſtre",
            "repuration.",
            "Ce que les dehors de Paris ont ſouffert, monſtre aſſez ce",
            "qu’on a voulu fare au dedans:on a fat vn deg ai de biens",
            "infinis, horrble &amp; eſpouuentable. tel que l S plus rigou¬",
            "reux ennemis l’euſſent peu fre, &amp; t:l que les peupl ses",
            "plus abandonnez le pouuoenr ſouſfr. Q’ont fait ces",
            "pauures gens, ſinon prer pourvos ſinonraualler nuict",
            "&amp; iour pour vous preparer les trbut qui vous nourriſſent",
            "&amp; pour vous auor ayné plus qu’eux meſmes, ils lont re¬",
            "duits à brout er l’herbe. qQu ont ſait tanr de mi'’li ns d’mes",
            "innocentes qui ſont dans Paris, pour les immoler au plus",
            "cruel des ſupplices, &amp; leur oſter le pan qu’ls vous nt in¬",
            "ceſſamment donné. Helas! MADA E, eſcoutez voſtre",
            "propre bonté qui vous parle au cœur, &amp; voyez dans queil es",
            "horreurs vous enueloppez ſans v penſer cete veru qui",
            "nous paroiſſoit hors la legenee, &amp; quels comma ndemens",
            "vous faites donner au nom du Roy, que l’on conraint de",
            "toucher au ſang de ſes Sniets, &amp; de rougir les Fleurs de Lys",
            "en vn aage, auquel il les doit blanchir par ſon innocence:",
            "Les perles de voſtre Couronne en ternſſen ſlur votre reſ¬",
            "te, &amp; ſe peurtot il fare que voſtre cœur n’en ſut pas encore",
            "touché? Ne craignez vous point, MADAME, ce compte",
            "eſpouuentable qui vos re ndra redeuable au Tribunal de",
            "ieu?ne ctaigneaz vous point que les larmes des inforunez.",
            "qui montent au Ciel, n’affilens l’eſpeée de la luſtce diuine"
        ],
        [
            "g",
            "11",
            "’pour la tourher contre voſtre Royalle perſonne, que nous",
            "honorons &amp; aymons tendrement iuſques dans nos dſ¬",
            "graces.",
            "MADAME, ie voudrois icy eſpargner vos oreilles, e",
            "voſtre cœur: mais la fideité que i’ay vouée à V. M pour",
            "la ſeurete de ſa conſcience, &amp; l’honneur de ſa conduite dã̃s",
            "I’Eſtat, m’en empeſche. Apres tanr de ſeruices, permettez¬",
            "moy vne ſeule liberté: Les Conſeils qui plaiſent le moins,",
            "ſont ſouuent les plus vtiles. Voſtre Maieſté ſçait aſſez de",
            "la voix publique, qui dit qu’vn ſeul homme eſt le Principe",
            "de tous ces grands maux qui nous menaſſent d’vne entiere",
            "dſſipation de la France: Ie ne veux point treper iey ma",
            "plume dans le fiel pour le vous depeindre auec des aigreurs",
            "dont ’aury touſiours horreur. Ie veux qu’il ſoit innocent,",
            "ie veux qu’l ſoit excellent hõme. Ie veux ſi vous le croyez",
            "ainſi qu’il ſoit vn parfait Miniſtre d’Eſta; Mais ſi la creance",
            "de tant de millions d’hommes qui ſont dans voſtre Roy au¬",
            "me repugne aà cette penſée, &amp; ſi nous auons euidence que",
            "toutes ces horr ibles conuulſions qui agitent la France, ne",
            "nous viennen d’autre ſource que pour opiniaſtrer ſa con¬",
            "ſeruarion dans le Royaume, &amp; dans le manie ment des af¬",
            "eiees s oures sil pore ſeandale adiſ&amp; panitdns vne a.",
            "infinité d’eſprits, qui n’ont ny foibleſſe, ny ignorance, ny",
            "18.",
            "mlcei li eſae dale eſoant de ecette narure ne peou eſire r..",
            "oleré́ lelon tous les Theologiens, ſans pe che griet. Certes,",
            "MADAME, il eſt riſonnable que nous ayons cete obli",
            "Vaua¬",
            "ga ion ou à vaſtre uſtice,ou à voſtre bonté, de I’oſter pour ’ de",
            "Scan¬",
            "denner la l’aix vniuerſelle à toute cette grande Monar¬",
            "5hie. I’adiouſte enc ore que quand il ſeroit auſni pur qu’vnue dalo.",
            "Vertu cel ſte voſtre pridence s’en deuroit priuer pour le",
            "bien publauoit il homme au monde plus accomply &amp;",
            "plus agreable que Dauid? Le Roy de Geth chez lequel i",
            "vuot comme eſtranger, l’aymoit paſſionnément, &amp; luy Bonus",
            "donnoit part aux affaires de ion Eſtat; neantmoins comme es in",
            "lne de e oereinſl de lous l opouaes en oſenroien i deie",
            "l’appella &amp; luy dit, lu es don omae l’nge de ieumais pais .",
            "qe u ne plais pas aux Chefs de mes ſuies, va-t’en en pix, &amp; gelus"
        ],
        [
            "Dei, reiourne en ton pa. C’eſt vne leç̧on MADAME, de la ſin¬",
            "ſed l¬",
            "te Eſcriture, c’eſt vne ſageſſe a Eſtat, c’eſt auſſi vne loy de",
            "trapis",
            "nõ pla:",
            "cs te",
            "uerte re",
            "ergo, &amp;",
            "Vade in",
            "pace.",
            "1. eg.",
            "293.",
            "Dplex",
            "en la",
            "vie de",
            "Chr¬",
            "les8.",
            "cetre Monarchie, qui veut que la Minorité́ des Rois ſt aſ¬",
            "ſiſtée d’vn Conſeil eſleu par le conſentement du Roy¬",
            "ume.",
            "Apres cela,MADAME, 5l ous plaiſt d’eſcouter, non",
            "mes poptes penfées, mas le raiſonnement de toute la",
            "France. Vous deuez cette ſeparaton à Dieu, qui nous com¬",
            "mande d’arracher nos propres yeux s’ils nous ſcan dalſent;",
            "vous la deuez au Roy voſtre fils, de qui vous ne pouuecz ha.",
            "zarder la Couronne, pour l’inter eſt d’vne complaiſance;",
            "vous la deuez à voſtre peuple, pour qui vous eſtes obligée",
            "d’mmoler meſme voſtre vie en cas de neceſſité: vous la",
            "deuez à la raiſon, qui dit qu’il faut preferer le bien general",
            "au partculier. Vous la deuezvoſtre conſcience, qui vous",
            "deſend de perdre vn Roy aume pour cõſetuer vne opinion:",
            "vous la deuezla Chreſtienté qui attend de profiter de vos",
            "ex emples. Ne dires point qu’il eſt permis aux particuliers",
            "de retenit tel ſeruiteur qu’il leur plaiſt: la ſortune des Roys",
            "a des meſures bien plus eſtrotes, &amp; eeluy qu a le plus de",
            "puiſſance, dot auoir moins de liberté, à raiſon des conſe¬",
            "quences qui embraſſent le ſalut d’vneinfinité deteſtes.",
            "Enfin, MADAME, c’eſt ce que M. e Cardinal Mazarin",
            "vous conſeillera, s’l eſt bien affectionné au bien de voſtre",
            "petſonne &amp; de voſtre Eſtar. Ce n’eſt pointengager voſtre",
            "authorité que de cõdeſcendre à vos ſuiets, c’eſt ce que da¬",
            "uid a fait apres vne horrible reuolte, ce que Conſtantin &amp;",
            "Theodoze ont fait, apres qu’on eut traiſne leurs ſtauës d̃s",
            "lIa bouë; ceux qui ont ſait le contraire ont eſté eſtimez de",
            "peu de iugement &amp; de petit cœur, comme le Roy Roboam",
            "qui perdit dix parts de ſon Royaume pour s’opiaſtterà",
            "vn mauuais conſeil, qui eſtot à la charge de ſes Peuples, en",
            "condeſcendant vous ferez ce que le Ciel fait tous les iours",
            "à la terre, &amp; Dieu à l’homme. Vous ſerez la Maiſtreſſe du",
            "genre humain par vertu, &amp; vos exemples ieront les inſtru.",
            "cions de toutce qu’il y a de plus pur dans noſtre Chri¬",
            "ſtianiſme.",
            "Voſre"
        ],
        [
            "’",
            "¬¬¬¬",
            "Voſtre Maieſté a peu apprendre de l’hiſtoire ancienne, que",
            "oette illuſtre Princeſſe Berenice, qui eſtoit née du ſang dont le",
            "Sauueur a pns naiſſance, gaigna par ſes rares qualitez le eœur,",
            "Sueto.",
            "de Tte V eſpaſian, le plus aymable Empereur, &amp; le premier cô¬",
            "in Tio",
            "querant de la terre, qu’elle aymoit exremément, eſtant reci¬",
            "proquement honoree de ſon amitié uſqu’à vne recherche de f.7",
            "mariage; mas comme elle vit que le Senat &amp; le peuple Ro¬",
            "main n’aggreoient pas cette alliance, à raiſon qu’elle eſtoit",
            "eſtrangere, elle quitta ce grand Prince par vertu qui la conge¬",
            "dloit à regret, l’vn ſacrifiautfon affection, &amp; l’autre ſa fortune",
            "aux intereſts de l’Eſtat. Cette vctoire qu’elle emporta ſur elle",
            "meſme pour la paix d’vn Empire eſtranger, a paſſé à la venera¬",
            "tion de tous les ſiecles. Et nous eſperons auſſi de voſtre pru¬",
            "dence, que vous ſerez pour vn Royaume qui eſt ſi voſtre, ce",
            "qu’elle a fair pour celuy- là meſme qui luy eſtoit ſi ennemy, &amp;",
            "que par cemoyen vVous rehauſſerez voſtre Couronne d’vn lu¬",
            "ſtre incomparable.",
            "Perſonne, MADAME, ne pretend faire en ſotte que la ne¬",
            "ceſſité vous arrache ce que la vertu vous demande;onſçait que",
            "vous eſtes puſſante, mas on ne peut pas oublier que vous aue2",
            "eſté touſi ours bonne iuſques icy; on vous cherit encore icy, on",
            "ſe paſſionne pour voſtre grãdeur, &amp; ceux là meſme qu’on vous",
            "a depeint ſi noirs, voudroié̈t vous auoir fait vn degté de",
            "leurs propres corps pour remonter ſur le Troſne de Paris, en y",
            "gardant laiuſtice que vous deuez à vos ſuiets. Qu’à fait Paris,",
            "MADAME,ſi vous voulez ouyr ce qui ſe dit) qu à fait Paris?",
            "qu ’on fait vos Magiſtrats? ſinon de vous repreſenter les Loix",
            "&amp; les Ordonnances du Royaume, à quoy ls ſont oblgez en",
            "conſcience, s’ils ne eulent eſtre condamnez de trahiſon?",
            "Qu’ont-ls fait ſinon de defſendre les droi ts du Roy voſtre",
            "fils? finon de retenir l’Eſtat lors qu’il eſt oit ſur le penchant de",
            "ſa rne? ſinon d’appaiſer la ſedition &amp; empeſcher la ville de",
            "perr? Qu’à fait Paris arme, ſinon de s’oppoſer à la plus triſte",
            "des furies, qui eſt la fam d’empeſcher les maſſacres de vous",
            "conſeruer les reſtes d’vn Royaume tant de fois deuoré? il vous",
            "pourſuit encore par ſes ſoumiſſions lors que vous le fuyez: il",
            "vous ouure ſes poes, &amp; lon cœur, en luy r’amenant ce ſacié"
        ],
        [
            "2. Reg.",
            "2I5.",
            "14",
            "Depoſt que vous luy auez enleué, &amp; vous le tourr:z, &amp; ous",
            "duy auez enleue, &amp; vous le tourentez, &amp; vous en vou lez faire",
            "vnexemple d horreur, &amp; vn ſpectacle d’vne Tragedie déplo¬",
            "rable à tous les ſiecles. Ceſt ce que nous ne pouuons nous per¬",
            "ſuader: car apres cela quelles mans auriez- vous pour leuer aux",
            "Autels, quel cœur pour receuoir les Sacremens, &amp; qui vous",
            "pourroit abſoudre dans le deſſein que vous auriez de pedre",
            "tant d’ames racheptées du Sang de I svs.C HR 1ST",
            "Helas MADAME, c’eſt deſia trop. Nous voyons vn mil¬",
            "lion d’ames affligé́es pour le contentement d’vn ſeul, nous",
            "voyons le fer &amp; la faim en voſtre Ville capitale, ou vous aez",
            "touſiours deſiré la Pax &amp; l’abondance. Nous voyons les mains",
            "des freres rougies du ſang ſraternel, vos Suiets expolez au fer",
            "des Barbares, les enuirons de Paris ſaccagez, ls femmes vio¬",
            "lé́es, les maiſons bruſlées, les Eglſes profanées, les Religieuſes",
            "quifient comme des Colombes eſpouuantées, non pls de¬",
            "uant Attila, mais deuant vos eſtendarts, &amp; deuant vos armes.",
            "On ne peut croire que voſtre bonté preſide à des Conſeils ſi fu¬",
            "neſtes, nous lentons &amp; touchons nos playes, &amp; nous ne pou¬",
            "uõs encore nous imaginer qu’elles viennent de vos rraicts.",
            "qu’elles partent de voſtre mam. Voſtre Maieſte ſç̧ait, que",
            "le Prophete Roy eſtant extreémement alreré, ne voulut pas",
            "boire vn verre d’eau qu auoit eſte gaigne lur les ennemis",
            "par le danger &amp; le ſang de trois de ſes ſeruiteurs, qui",
            "S’eſtoient expoſez pour l’enleuer. Et qui oſe oit penſer",
            "que V.M voulut acheter la ſatisfaction d’vne de ſes volon ez",
            "quand elle leroit la plus iuſte du monde, par les calamtez,",
            "d’vn million d’hommes, &amp; la deſolation de tout voſtre",
            "Royaume.",
            "Il eſt ſé à iuger que V. M. ayant l’ame ſi bhonne &amp; ſi Chre¬",
            "ſienne, n’a point de mauuaiſes inenuons, mais que ie crovant",
            "Depoſiaire de l’authorité R oyalle, qu’elle penſe eſtre blſſeée,",
            "elle a droict de la manrenir par des exempes d’vne haute ſe¬",
            "uerité. I ateſte icy le Dieu des Monarques, que c’eſt vne il lu¬",
            "ſion d’Eſat,; de ſe figurer que l’authorité du Roy conſiſte en la",
            "rigneur du Gouuernement, &amp; en l’abaiſſement des Peuples",
            "C’eſt le chemin que les volents Fauors ont pris de tout teps."
        ],
        [
            "1l.",
            "15",
            "pour regner iuſques ſur leursaaiſtres, ſous pretexte de ſeruice.",
            "Ils ont tellement fait valoir cetre authoré Royalle qu’ils",
            "auoient entre les mains, qu’a force de l’eſleuer ils l’ont deſtrui¬",
            "te. Ils ont tourt attribne aux Roys, ils n’ont ſongé qu’à la teſte",
            "du corps de l’Eſtar, &amp; l’ont en fin renduë̈ ſi groſſe &amp; ſi mon¬",
            "ſtrueuſe, que les pieds ne l’ont peu ſupporter, &amp; que fondant",
            "ſous le poids d’vne grandeur demeſurée, ils l’ont enſeuelie",
            "dans leur ruine. On ne voit rien de ſi ordinaire dans les Hi¬",
            "ſtoires que des Couronnes caſſées &amp; des Sceprres briſez, pour",
            "auoir indignement traicté les peuples. Ce n’eſt point vne au¬",
            "thorite Royale que d’aller par tout enuironné de terreurs: que",
            "de faire gemir des peuples innocens ſous le ioug d’vne amere",
            "ſeruitde, que de marcher ſur lesruines des Villes fumantes,",
            "que de dreſlet des gibets, que d’enſanglanter des eſchaſfauts, &amp;",
            "allumer des braſiers comme ont faitles Herodes &amp; les Nerõs.",
            "L’authonté Royalle eſt vn rayon de la face de Dieu, v ne haute",
            "eſtime, vne venerarion tres-grâde, imprime dans le cœur des",
            "peuples, qui vient de la vertu, de la ſaincte puiſſance &amp; de la",
            "capaçité des Roys: mais ſur tou de la bonté &amp; de la clemence,",
            "qui lat que leur Troſne eſt ſouſtenu par les mans de l’amour",
            "des peuples enuers eux plus que par les armes, par les regimens",
            "&amp; par les Ctadelles. C’eſt cetrte vertr, MADAME, que nous",
            "auons ouſiours reconnuëen V M &amp; dontvous auez ietteé les",
            "ſemenees dans le eœur de noſtre ieune Roy pour les faire eſclo.",
            "re ſur te Troſne.",
            "A Dieu ne plaiſe que vous gaſtiez les ouurages de vos mains",
            "ſurla fin, &amp; que cette Regence qui a eu tant de benediction du",
            "Cel, &amp;rant d’admiraion ſur la terre, ſe termine par des exem¬",
            "ples d’hotreur, &amp; par des chaſtimens ſur des Magiſtrats &amp; ſur",
            "vn peuple, qui n’ont iamas à deſſen choqué l ’authorie du",
            "Roy, ny lavoſtre, &amp; qui la reſpectent encore auec toutes les",
            "ſoumiſſions polsbles. Si quelqes fautes de pre cipitaron ſont",
            "eſechappees,ne ſeroit il pas bien ſean à voſt e dgt́ à voſtre",
            "ſcxe, &amp; aux en ts que vous auez reeus de Dieu, de les ef¬",
            "er Plltolt par miſericorde, que le, punir par iuſuce, M A.",
            "DAME, le Deu que vous adoreaz &amp; que vous deuez repreſen¬",
            "er ſur le Troine, eſt miſericordeux iuſques aux enfers &amp; vous",
            "voulez chaſtier la erre des pechcz ou de lurpriſe ou de",
            "¬",
            "¬¬¬-"
        ],
        [
            "7¬",
            "l",
            "1",
            "1",
            "1",
            "16¬",
            "ſaiſie qui ſont t comme il eſt croyable) pard6nez dans le Ciel",
            "Ne craigne point que la cl emence rende voſtre Sceprre plus.",
            "foible, mas craigne zpluſtoſt que la rgueur ne le rompe.",
            "A Dieu ne plaiſe que la paſſion d’vn cœar irrié vous ſaſte",
            "expoſer le pasrmoine deCharle magne &amp; de ſaint Louys, ha¬",
            "arder l’œuure de douze ſiecles &amp; de ſoixanre &amp;s quare Ris,",
            "au meſpris des peuples, qui en verroient les foibleſſes, &amp; au pil¬",
            "lage des eſtrangers qui en enent la deſpouille. A Dieu ne",
            "plaiſe que vous leuiez les ſacrées barieres qui maintiennene",
            "les Eſtats, faiant tenir preſque pour perdu, tout ce qu’õ a mo¬",
            "tre ſe pouuoir perdre.",
            "Prenez pité de vous meſme, MAD A ME, ſi vous n’auez¬",
            "pint compaſsion de nous: prenez pué du Roy voſtre fils ce",
            "Dieu donné à qui vous deuez ploſtoſt laſſer l’amour des peu¬",
            "les en partage, que la vengeance des imures d’vn eſtranger.",
            "Ce n’eſt point vn petit nomhre de factiux qui cauſent des re¬.",
            "muemens, comme on penle fare crore à voitre Maieſté. Les",
            "Princes &amp; les Gran ds on lené l’eſtendart, les Parlemens ſont",
            "declarez pour le bien publie:les prounces ſouſleutes, &amp; les",
            "Vil les armé́es, les- peuples rni ez contre le gouuernemenr. C",
            "n’eſt point la man d vn honme qu lait ces grandesoperaõ̃s;",
            "c’eſt celle de Dieu qui vint pour punir nos peche z :tour voſtre",
            "Royaume eſt en feu, &amp; vous feignez de diſtiller vne goutte de",
            "roſée pou l’eſteindre.",
            "Sorez, MADAE, de ces confuſions-d’eſprit, r’allumez",
            "ces flammes eclipſées de voſtre charité, que nous auons rant de",
            "foisdmree en V.M. faires remonter les vertusſur le Troſne",
            "aec vous, &amp; eprenez vn cœur de Mere enuers vos peuples",
            "tfligez. Il y a long-temps que Dieu vous pourſuit, &amp; tend",
            "voſtre obeyſſance les meſmes bras qu’il a eſtéẽdus ſur la Croix,",
            "ne le meſpriſez pointr, MADAME, &amp; vous ſounenez tous les",
            "ieours de ce iour redoutable qui vous fera paroiſtre deuant ſo",
            "Troſne deſpouillee de tous les ornemens de ceſte frele gloire",
            "qui vous enronne, &amp; n’ayant plus que le ben &amp; le mal que",
            "vous aurez faat à vos coſtez; faites ce que Vou s eondriez auoit",
            "fait pour lors, &amp; iugez vos peuplcs comme vous deſirez eſtre",
            "iugée de eu: faires voſtre merite de l’occaſionprelente, pour",
            "icités, &amp; Dieu en ſera votete gloire.",
            "en ſaire",
            "e",
            "EIN.",
            "en",
            "ſ",
            "pe",
            "uu",
            "&amp;"
        ]
    ]
}