{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Véritable (le) bandeau de Thémis, ou la Justice\n                    bandée. Væ vobis qui judicatis terram.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "B ANAV",
            "DE THEMIS",
            "IVSTICE",
            "n",
            "n6"
        ],
        [
            "¬..",
            "1",
            "J¬",
            "¬. ¬",
            "1",
            "-¬¬. L",
            "aeao OGogle",
            "JJ",
            "e",
            "i"
        ],
        [
            "’ôhhhfAbo",
            "3: pde deVilii",
            "r r E",
            "7 2",
            "LE ERITABLE BANDEAV",
            "de Tbemis, ou la Iuſtice bandée.",
            "Vz vobis qui iudicatis terram.",
            "I Vcss malheureux &amp; abandonnez ouurez vos oreilles",
            "J pour entendre les maledictions que le Ciel prononmeecon.",
            "- tre les iniuſtices que vous auez rendues aux homme. Vous",
            "uiiuges laterre, c’eſt à̀ dire les pauures, comme l’explique",
            "S Auguſtin, receuez voſtre iugement d’enhaut, &amp; apremſ¬",
            "le Arreſts de mort publics contre des miſerables que vous e.",
            "nez captifs dans vos priſons, ou ſous l’authorité́ de vos loix,",
            "vous ne pouuez oſuiter celuy de voſtre condamnarion Diui¬",
            "nit auevgle qui n’auez point d’yeux pour voir les miſeres que",
            "vous eſtes obligée de ſoulager, ou d’empeſcher, qui n’aue d",
            "œur &amp; de l’ame que pour les Partiſans de vos crimes, &amp; pour",
            "les intereſts des meſchans qui ſuiuent vos ordonnances leue",
            "leMaſque &amp; le Bandeau, &amp; doreſnauant ne paroiſſez plus diſ¬",
            "fnule Les peuples ne ſont plus reſolus de vous adorer, ny",
            "de vous ofrir des ſarfices, &amp; les mauuais traitemens q’i,",
            "Ont receu de voſtre cruauté les obligent pluſtoſt au meſpris,",
            "Sl’au reſpet; aux injures, qu’à la reconnoiſance; le ſang de",
            "aut d’innocens reſpandu demande au moins que vous ſoyen",
            "tffacée du eatalogue dos Dieux, &amp; les Naurom opprimées par",
            "vos abominables injuſtices les importunent de prendre ven¬",
            "Sance d’vne perfide qui deshonore leur ſociecé, &amp; qui eſt in¬",
            "dgne de leur compagnie. Pauſanias dir que deſon tempe le,",
            "royens de la vile d’Epheſe iettcrent au feu laſatue d’Ap¬",
            "lon, parce qu’elleauoit tendu das oeaplenu de ſaduantages",
            "de cetee vle, oûee Dieu eſtoit ea tre gede eneoueon",
            "aauaa l"
        ],
        [
            "4",
            "ces I dolatres creurent qu’ilsne deuoient plus adorervne Di¬",
            "uiniteé laquelle leur faſoit du mal, au lieu qu’ils n’en eſpe¬",
            "roient que des graces &amp; des faueurs. Paris mille foisplusglo¬j",
            "rieux, plus riche, plus grand, plus conſiderable que ne futia¬",
            "mais Epheſe, renonce aux ſentimens de reſpet &amp; d’amour",
            "que tu as eu autrefois pour vne Diuinité qui ſeruoit de rem¬",
            "part à tes murailles, &amp; de deffence à ta reputation: cettemal¬",
            "heureuſe ingratte n’a rien fait, ny rien dit, que pour ptocurerta",
            "ruine, &amp; afin de chãger la beauté de ton aimable ſejous, envne",
            "deſert afftreux, ou envne ſolitude abandonnée:ellenes’eſtvoi¬!",
            "ée que pour ne pas voir tes malheurs, &amp; ne s’eſt tandée les!",
            "yeux que pour cacher ſesbotribles mechancetez. LaſcheSe. !",
            "nat qui paſliez iadis pour auguſte &amp; pour yençrable dans l’eſ¬l",
            "prit meſme dcs nations Eſtrangeres; que les peuples Françoi ſi",
            "croyoient tres-equitable, &amp; les bonnes ames incouptble.",
            "Tu’as perdu ton redit, ton honaeur, a reputarion, u esſ l",
            "moins eſtimé que u fus iamais ; &amp; les mieux ſenſez, come",
            "es plus ſages ce iugent abſolument indigne de l’employ que",
            "l",
            "uexcrce, &amp; des charges que poſſede ? Oſe-u paroiſteen¬ J",
            "cor dans le monde, à la veue d’vn Soleil qui couure de uen.l le",
            "bres ſcs rayons pour ne plus eſclarer tes perfidies. le ne pale ’s.",
            "pas iey des inques Arreſts qui onrt fait aurant de mſerables",
            "qu’il ya de neceſſiceux dans la France, qui ont deſolé les Pio¬ s",
            "uinces, tuiné les familles particulieres, mis les vefues &amp; les t",
            "orphelins a la beſace, lesbiens dela nobleſe ſurle aneaa ſ",
            "Ie ne veux pas non plus parler des malices ſecrettes qui ſe",
            "peuuent pratiquer par vnnegligant Rapporteur, qui ſouuent ſ",
            "eionr gpligne parimuereſt oupar amour nupe a l’aueule dm l",
            "procez dont il n’a iamais pris connoiſſance, &amp; duquel il ne ſ’",
            "ſçait ny les eirconſtances, ny les particularitez. Ie m’areſe",
            "feulement à conſideres commae ce Parlemene qui ſe vante de-",
            "ſtre rureur des Roys, le pere &amp; l’appuy de la Mouarcle Fnans l’",
            "çoie, l’arbitrede a paix &amp; de l guene, le diſpenſateur des ſ’",
            "loix &amp; des fortaas, a oſté aſſez emeraite &amp; aſez efroné ſn",
            "pout l"
        ],
        [
            "2",
            "pour vouloir ternir les Fleurs de Lys, &amp; donner le branſle à vn",
            "Throſne qui n’eſt ſouftenu que de la main de Dieu, &amp; defen¬",
            "du par ſ puiſſance. Plutarque dit que le plus grand de tous",
            "les crimes que puiſſe comnmettre vn homme eſt de s’attaquer",
            "aux Dieux, &amp; de choquer leur authorité́. Et qu’il n’y a point",
            "de plus puniſſable apres celuy-là, que d’offencer la Majeſté",
            "Souueraine, &amp; s’oppoſer à ſes volontez. Elle eſt leur viuante",
            "image, l’idée de leurs perfections, l’abregé́ de leurs merueil¬",
            "les, &amp; par conſequent on ne peus l’offencer, ſans ſe rendre",
            "criminel, &amp; ſans encourir leur diſgrace. Mais dittes moy, Iu¬",
            "ges malheureux &amp; abandonnez, qu’elles eſtoient vos penſées,",
            "vos deſſeins, vos pretenſions, lors que par vn aueuglement",
            "eſtrange, ou vne ambition deſreglée vous auez pris les armes",
            "contre voſtre Prince naturel &amp; legitime, &amp; auez ſouſleué les",
            "Peuples contre ſon obeiſſance? Vouliez vous deſtruire vn",
            "Royaume que le Ciel a conſerué parmy tant d’orages &amp; d’en¬",
            "nemis? auriez vous reſolu d’abolir vne loy qui luyaſt fonda¬",
            "mentale, &amp; qui eſt cimentée du ſang de ſes propres Sujets?",
            "Vouliez vous changer le Sceptre du Roy en houlette, ſa Cou¬",
            "ronne en vn bandeau; &amp; ſon Diadéême en vn voile de confu¬",
            "ſion: Eſt-il poſſible, dit Iob, que l’Argile s’eéleue contre l’ou¬",
            "urier qui luy donne ſa forme; mais eſt-il à croire que le Parle¬",
            "ment eut aſſez de temeritré́ pour heurter la puiſſance d’vn",
            "Thrône qui l’a honoré plus qu’il ne meritoir, qui l’a fait ce",
            "qu’il eſt, &amp; qui le peut deffaire quand bon luy ſemblera. Ce",
            "peut-il imaginer vne choſe plus eſtrange que de ruiner vn",
            "Eſtar que les ennemis n’ont pû perdre, &amp; appeller l’Eſtranger",
            "en France afin de tondre ſa cheute plus prompte &amp; plus fune¬",
            "ſte. Perfides &amp; malheureux, Dieu vous mettra dans l’oppro¬",
            "bre &amp; la haine des Peuples, voſtre vie auſſi bien que vos actions",
            "ſeront en horreur à tout le monde, &amp; d’icy à plus d’vn ſiecle",
            "oa ne parlera de vos ſouſleuemens qu’auec eſtonnement &amp; des",
            "larmes de ſang. Ce n’eſt pas d’auiourd’huy que vous eſtes la",
            "tauſe de la rebellion des Peuples, &amp; les Hliſtoires remarquecn",
            "B"
        ],
        [
            "6",
            "en pluſieurs endroits comme vous auez eſté les inſtrumens",
            "abominables de mille ſeditions qui ont troublé le Domaine",
            "du Roy, &amp; aneanty ſon aurhorité. Vous auez diuerty les de¬",
            "nersde ſes coftfres, eſpuiſeé ſes finances, &amp; fomenté les mau¬",
            "uaiſes intelligences. Que n’auez vous point fait en cette der¬",
            "niere guerre ciuile donc vous ſeuls eſtes la cauſe, ce n’a pas eſte",
            "l’intereſt du public qui vous a pouſſe à ces deſordres &amp; à ces",
            "inuſtes violences; &amp; iamais vous n’euſſiez parle des calarmi¬",
            "tcz qui accablent lecs pauures &amp; les oppriment, ſiſa Maijeſté ne",
            "vous eut rien de mandé. De meſmc que cetre diuinité doõtpar¬",
            "lc Pauſanias qui n’ayant iamais proferé aucune parole ſe plai¬",
            "gnit aà l’inſtant meſme qu’vn ſacrlegue luy enleua ſes offran¬",
            "des. Vous eſtes ſans doute reſponſables de toutes les cruau¬",
            "tez, malices, tyrannies qui s’y ſont exercécs, &amp; tenez pou",
            "certain quer Dieu nec demandera compte qu’à vous des meur¬",
            "tres, incendics, pilleries, violecmens qui t’y ſont commis auec",
            "umpunte. Maintcnant apres tant de crimes recognus, apcs",
            "tant d’iniuſtices commiſes, quelle confiance ou quelle aſ¬",
            "ſeurance peuuent eſperer les Peuples de la incerité de vos",
            "actions, ou de la probité qu’ils ſe perſuadent eſtre en vos fer¬",
            "ſonnes. Peut-eſtre n’ont ils iamais leu qu’il s’eſt trouué des lu¬",
            "1",
            "l",
            "Jt",
            "1",
            "1",
            "J",
            "l u",
            "l",
            "l",
            "l",
            "le",
            "Je",
            "u",
            "to",
            "ges qui apres s’eſtre efforcez de rauir l’hanneur &amp; la chaſtote",
            "i ee",
            "des Dames, les ont encor condamnées à la mort; ainſi que la,",
            "nous remarquons dans le liure du Prophetce Daniel quiſe po¬",
            "ta partie contre deux vieillards impudiques qui apres auout",
            "vainement ſolité l’innocente Suſanne à perdre ce qu’ele",
            "auoit de plus cher au monde, enragez de ſon refus l’accuſc¬ l4",
            "rent d’vn crime dont ſa penſeée meſmc n’eſtoit point coupabl ,",
            "Ils ne ſç̧auent pas que les Iuges ne ſont riches que des deſ¬ a",
            "pouillcs d’autruy, que leurs Chaſteaux de campagne ne ſontl,",
            "haſts que des ſueuts des pauures Habitens qui apprchendent e",
            "plus la ſubtiité́ d’vn traict de plume qui fait des crimninels u Ju,",
            "des innoccns, ſelon qu’ellc eſt bien ou mal taillée, que la poin¬",
            "te de l’eſṕe des nobles, qui bien ſouuens ſe conteutent de"
        ],
        [
            "leur donnor quelque ecrainte. Et que leurs maiſons de ville ne",
            "ſont eſleuées que ſur les demolitions de ceux qui ont eſté rui¬",
            "nez par d’iniuſtes procez. Depuis qu’vne fois la corruprion",
            "s’eſt gliſſé́e dedans leurs ames, que la mauuaiſe foy a pris",
            "ſceance dans leurs ceurs, qu’ils n’ont plus eſcouté la voix &amp;",
            "les remods dc la conſcicnce; Mais ce qui eſt plus deplorable",
            "depuis qu’ils ont leué lc bandeau, pour enuiſager les beautez",
            "ou l’argent qui venoicnt pour les corrompre, leut eſprit aueu¬",
            "glé leur a fait perdre le iugement, &amp; dans la confuſion de",
            "leurs penſées, ils ont laiſſé pancher la balance ſans ſçauoir de",
            "quel coſté elle deuoit pancher, &amp; leurs mains chancelanres",
            "n’ont pu par apres la ramettre dans ſon equilibre. Malheur",
            "donc à vous qui iugez la tcrre, mais qui la iugez mal? maledi¬",
            "tion ſur vous qui ruinez les Pecuples que vous deuez deffen¬",
            "dre, &amp; qui eſtes les bourreaux, les perſecuteurs de ceux deſ¬",
            "quels vous vous dittes les Peres &amp; les Protecteurs. Arreſt de",
            "de mort contre vous qui condamnez les Miniſtres d’Eſtat au",
            "gbet, ou au baniſſement, qui vous vantez de faire des Prin¬",
            "ces, bien que vos Anceſtres pour la pluſpart ne ſoient que ro¬",
            "turiers infames; &amp; choquez des puiſſances Souueraines que",
            "vous deuriez reſpecter, &amp; à qui vous eſtes obligez de rendre",
            "obeïſſance ſans murmure &amp; ſans contredit. Laiſſez nous ho¬",
            "norer, cherir, adorer vn Prince que Dieu nous a donné &amp; que",
            "nous ne pouuons hair. Les Roys ſont des chef-d’œuures du",
            "Ciel, &amp; vn trauail elabouré des propres mains de la Suprê¬",
            "me ſageſſe, là ou d’eſtre Preſident ou Conſeiller ce ne ſont que",
            "des coups de la fortune, &amp; desrencontres du ſort. Il faut la",
            "moitié d’vn ſiecle pour faire vn Prince accomply, &amp; trois",
            "mois ſuffiſant pour faire vn Conſeiller ſçauant, ecncor yen a¬",
            "il qui ne ſçauent le droit que dans leur Code. Ouure donc les",
            "yeux Parlement de Paris &amp; te rend ſage par les miſeres que tu",
            "as cauſé aux autres, &amp; qui te ſuiuent en queuë.",
            "FIN.",
            "."
        ],
        [
            "aa",
            ":a¬",
            "1",
            "¬"
        ],
        [
            "l",
            "l",
            "a",
            "sl",
            "e1",
            "u",
            "i",
            "l",
            "1",
            "if?",
            "a",
            "1E",
            "i",
            "1n",
            "1",
            "I",
            "I",
            "lli",
            "aai",
            "e4",
            "1",
            "e",
            "E",
            "l1",
            "i",
            "lſil",
            "i",
            "s",
            "I",
            "Illl",
            "e",
            "l",
            "qan",
            "l",
            "l",
            "i",
            "e",
            "l",
            "l",
            "l",
            "1",
            "1",
            "i",
            "t",
            "E",
            "a",
            "u",
            "t3",
            "1",
            "uu",
            "Illit",
            "l",
            "i",
            "l",
            "é",
            "a",
            "a",
            "l",
            "aa",
            "l",
            "l",
            "a",
            "s",
            "1",
            "s",
            "a",
            "ill",
            "1",
            "au",
            "aa",
            "s",
            "2",
            "1",
            "i",
            "a"
        ],
        [
            "¬",
            "1",
            "-as"
        ],
        [
            "l",
            "l",
            "a",
            "sl",
            "e1",
            "u",
            "i",
            "l",
            "1",
            "if?",
            "a",
            "1E",
            "i",
            "1n",
            "1",
            "I",
            "I",
            "lli",
            "aai",
            "e4",
            "1",
            "e",
            "E",
            "l1",
            "i",
            "lſil",
            "i",
            "s",
            "I",
            "Illl",
            "e",
            "l",
            "qan",
            "l",
            "l",
            "i",
            "e",
            "l",
            "l",
            "l",
            "1",
            "1",
            "i",
            "t",
            "E",
            "a",
            "u",
            "t3",
            "1",
            "uu",
            "Illit",
            "l",
            "i",
            "l",
            "é",
            "a",
            "a",
            "l",
            "aa",
            "l",
            "l",
            "a",
            "s",
            "1",
            "s",
            "a",
            "ill",
            "1",
            "au",
            "aa",
            "s",
            "2",
            "1",
            "i",
            "a"
        ],
        [
            "’é¬¬",
            "1",
            "r¬",
            "."
        ],
        [
            "a",
            "nn",
            "sl",
            "e1",
            "u",
            "i",
            "l",
            "1",
            "if?",
            "a",
            "1E",
            "i",
            "I",
            "1n",
            "aai",
            "e4",
            "¬i",
            "1",
            "e",
            "E",
            "l1",
            "i",
            "lſil",
            "ea",
            "s",
            "I",
            "l",
            "E",
            "qan",
            "l",
            "l",
            "i",
            "l",
            "a",
            "l",
            "l",
            "1",
            "1",
            "i",
            "t",
            "E",
            "a",
            "u",
            "t3",
            "1",
            "uu",
            "Illit",
            "l",
            "i",
            "l",
            "é",
            "1",
            "a",
            "a",
            "l",
            "a",
            "l",
            "l",
            "a",
            "s",
            "1",
            "s",
            "a",
            "ill",
            "1",
            "l",
            "ſa",
            "1",
            "i",
            "a"
        ],
        [
            "s",
            "5",
            "¬ ¬",
            "i",
            ",",
            "S",
            "¬",
            "2",
            "itad",
            "1",
            "¬.."
        ],
        [
            "a",
            "nn",
            "sl",
            "e1",
            "u",
            "i",
            "l",
            "1",
            "if?",
            "a",
            "1E",
            "i",
            "I",
            "1n",
            "aai",
            "e4",
            "¬i",
            "1",
            "e",
            "E",
            "l1",
            "i",
            "lſil",
            "ea",
            "s",
            "I",
            "l",
            "E",
            "qan",
            "l",
            "l",
            "i",
            "l",
            "a",
            "l",
            "l",
            "1",
            "1",
            "i",
            "t",
            "E",
            "a",
            "u",
            "t3",
            "1",
            "uu",
            "Illit",
            "l",
            "i",
            "l",
            "é",
            "1",
            "a",
            "a",
            "l",
            "a",
            "l",
            "l",
            "a",
            "s",
            "1",
            "s",
            "a",
            "ill",
            "1",
            "l",
            "ſa",
            "1",
            "i",
            "a"
        ],
        [
            ",¬",
            "¬¬",
            "3",
            "¬",
            "¬",
            "¬",
            "Dlatted",
            "aa¬",
            "¬¬"
        ],
        [
            "a",
            "nn",
            "sl",
            "e1",
            "u",
            "i",
            "l",
            "1",
            "if?",
            "a",
            "1E",
            "i",
            "I",
            "1n",
            "aai",
            "e4",
            "¬i",
            "1",
            "e",
            "E",
            "l1",
            "i",
            "lſil",
            "ea",
            "s",
            "I",
            "l",
            "E",
            "qan",
            "l",
            "l",
            "i",
            "l",
            "a",
            "l",
            "l",
            "1",
            "1",
            "i",
            "t",
            "E",
            "a",
            "u",
            "t3",
            "1",
            "uu",
            "Illit",
            "l",
            "i",
            "l",
            "é",
            "1",
            "a",
            "a",
            "l",
            "a",
            "l",
            "l",
            "a",
            "s",
            "1",
            "s",
            "a",
            "ill",
            "1",
            "l",
            "ſa",
            "1",
            "i",
            "a"
        ],
        [
            "1",
            ",",
            "."
        ],
        [
            "a",
            "nn",
            "sl",
            "e1",
            "u",
            "i",
            "l",
            "1",
            "if?",
            "a",
            "1E",
            "i",
            "I",
            "1n",
            "aai",
            "e4",
            "¬i",
            "1",
            "e",
            "E",
            "l1",
            "i",
            "lſil",
            "ea",
            "s",
            "I",
            "l",
            "E",
            "qan",
            "l",
            "l",
            "i",
            "l",
            "a",
            "l",
            "l",
            "1",
            "1",
            "i",
            "t",
            "E",
            "a",
            "u",
            "t3",
            "1",
            "uu",
            "Illit",
            "l",
            "i",
            "l",
            "é",
            "1",
            "a",
            "a",
            "l",
            "a",
            "l",
            "l",
            "a",
            "s",
            "1",
            "s",
            "a",
            "ill",
            "1",
            "l",
            "ſa",
            "1",
            "i",
            "a"
        ],
        [
            "1",
            "iu",
            "Pa",
            "¬"
        ],
        [
            "a",
            "nn",
            "sl",
            "e1",
            "u",
            "i",
            "l",
            "1",
            "if?",
            "a",
            "1E",
            "i",
            "I",
            "1n",
            "aai",
            "e4",
            "¬i",
            "1",
            "e",
            "E",
            "l1",
            "i",
            "lſil",
            "ea",
            "s",
            "I",
            "l",
            "E",
            "qan",
            "l",
            "l",
            "i",
            "l",
            "a",
            "l",
            "l",
            "1",
            "1",
            "i",
            "t",
            "E",
            "a",
            "u",
            "t3",
            "1",
            "uu",
            "Illit",
            "l",
            "i",
            "l",
            "é",
            "1",
            "a",
            "a",
            "l",
            "a",
            "l",
            "l",
            "a",
            "s",
            "1",
            "s",
            "a",
            "ill",
            "1",
            "l",
            "ſa",
            "1",
            "i",
            "a"
        ],
        [
            "¬",
            "2",
            "g",
            "¬",
            "mſl¬¬"
        ],
        [
            "a",
            "nn",
            "sl",
            "e1",
            "u",
            "i",
            "l",
            "1",
            "if?",
            "a",
            "1E",
            "i",
            "I",
            "1n",
            "aai",
            "e4",
            "¬i",
            "1",
            "e",
            "E",
            "l1",
            "i",
            "lſil",
            "ea",
            "s",
            "I",
            "l",
            "E",
            "qan",
            "l",
            "l",
            "i",
            "l",
            "a",
            "l",
            "l",
            "1",
            "1",
            "i",
            "t",
            "E",
            "a",
            "u",
            "t3",
            "1",
            "uu",
            "Illit",
            "l",
            "i",
            "l",
            "é",
            "1",
            "a",
            "a",
            "l",
            "a",
            "l",
            "l",
            "a",
            "s",
            "1",
            "s",
            "a",
            "ill",
            "1",
            "l",
            "ſa",
            "1",
            "i",
            "a"
        ],
        [
            ".",
            "e",
            "¬",
            "a",
            ".¬",
            "¬",
            "maSl¬"
        ]
    ]
}