{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Vérité (la) sans masque de la misère persécutée,\n                    ou la Plainte des pauvres à la reine contre le cardinal Mazarin. In pueto\n                    veritas; neque urgeat puteus os suum super me. PS. LXIII.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "tnu u o &amp;ub euuouua,",
            "T¬",
            "1",
            "L V F J",
            "L. L",
            "SANS MASQVE",
            "BE LA MISERE PERSECVTEE,",
            "0VLAPLAINrE",
            "JF y¬",
            "ED A rrD EC",
            "AD IAVVRE S",
            "ALAREINE.",
            "corE EE CARDINAL",
            "Mazarin.",
            "n pse veritas.",
            "¬¬",
            "rm v ſep u pau ſfun, t",
            "JApAu.",
            "lraiene peſoure, qui dans ſon dermier de¬",
            "eeerereieoeueneu een ee",
            "eelneiunepraieneneoneneonene rn eree",
            "lne leiueauenue ſe pen pe oe e e nonernee",
            "teleemnu eireſle e ee eeneireiee",
            "e e idnuilieoeſineoe ueinene",
            "leenomuſeole relerſn lenre nſ un eun leeſle",
            "preie e oileſe e eie eneeiee",
            "lpeſe elu u inuinl euetierenenueeelre",
            "eluene aiunneidlre lelelenedle eſieen¬",
            "aeeieder r e ein eeleieee",
            "e uodilenune n e ern l la n",
            "ehpe pſuelie ne lenueaue vuil.",
            "ru diſiſlunuenrenilelon eue en e dielſi.",
            "A"
        ],
        [
            "12",
            "’leirsnutez, lesfafas ure&amp; mouir daesaâa¬.",
            "Ie ſeruitude, ſe ſont rouſiours neantmpins laiſſez fleſchi la",
            "priere des pauures; cſont e en parculiere ecormmada¬",
            "’ tin le pien du public Ie ne mets point de comparaiſonn¬",
            "tre vne vertu qni’donnde l’eſtonnement aux Anges, &amp; vne",
            "impieté qurfaiſqithoreu aumx hormmes. ais ie ſupplie V.",
            "M. Madamie, conſnderct qûe ce n’eſt pas vn Parlement qui ſe.",
            "proſterne-à-ſes pieds, elle poucqi4 les ſoubçonmr de leur",
            "propre intereſt; Ce n’eſt ps quelquelluſtre coupable, elle au¬",
            "roit loy de crpentge politique &amp; voſtre raiſon:mais",
            "c’eſt la voix de mille &amp;mille ames languiſſantes das l’extépe",
            "eceſpé p mraepince’eſſvoix das papuſes qui",
            "3 crie, adſnle, &amp;ée cryametble ddnne iuquu&amp;t &amp;eilles",
            "de Dieu, ſans ſe faire entendre de celles des, homqes, il eſt ſi",
            "pitoyabl qſes ſpri lesjus fs ſe laiſſeqmporer",
            "aux larmts, les plus rerôlusne peuent exprimer leur ſenti¬",
            "meqt ſunceſe aaere qge par dep parl eprppées de",
            "ſaglots, Vrayement, ilne faut eſtre qué raiſonnable, pour",
            "eſtre rouché de compaffidrl àid ’oeiie du criſte ſpectacle qui",
            "fait la plus grande parie de noſt miſer preſente, la rage &amp;e",
            "le deſeſpoir, qui ftéés’ames plſghées de ſuccomber à",
            "la foibleſſe, cauſe vn deſorde commun dans tautes lesro.",
            "inses, &amp; vne generalle banqueroutre à la crainte &amp;,au reſ¬",
            "pect qu’on doiſ à Voe Meté:é ’eſt pas vu fnbuue¬",
            "ment affecté d’Orateur, Madame, qui me fait viol lesloix",
            "de lamodehie ans oenſer celles duelodit, ege ſpe¬",
            "reſt des pauuresil vaut donc mieux paroiſtre peu pſen",
            "cotte ronounre quetop eimide pr’ ppreſſidi&amp;esaés",
            "gemiſſbotesſous ’tnjuſtesrdêa de’layraanie, qul hſéſe",
            "patlee-d’v courage aſeuaté &amp; dvn! eonienanceefftonit;",
            "C’eſt laaiſetopefecutée qu’anmimne-non iſtour’t’e e",
            "oue haaarde pour oue pes dre,l’et lavoit téspdfurési",
            "is yenganeo, dans la cnela oeteſfite qui edéſeſee,",
            "on les utas eonplaintesd’v oyaufae fſigé, qultpr",
            "amoo edrmndeiaieeteeeuoſea",
            "qupoiauo ee rhaAeuld aaeinéët’en la pê",
            "éa toipe- Ea Seeur p eangéeemoſſbbn",
            "é, amfideilespeoaaeés; oenaſéIabuir; enahé34",
            "&amp; la brebis, en ly onoe’ rouehe. Nôus e voyos, les",
            "aue aisaeasitgaorons laeufe’ pâe,",
            "4..L’en e hl el natolsiiepa4."
        ],
        [
            "e",
            "llajdéinœeisn, à quel xcez de rage peut dtusenir n",
            "aple uiné, qui ne cherche qu’à mourir ne luy reſtant",
            "pls dtquoy riure: Qu’elle conidere dans le calme de ſes",
            "pſfonque laftanceeſ ſor le penchant de ſa ruine: Qe les",
            "ileslont deſertes: Le commerce perdu, Les Prouinces rau¬",
            "Touelacipagne en friche, &amp; que la libertéindiſerette,",
            "S lalhus ! que Meſte a donnee a des infames Pai¬",
            "qpioisuu deier orant la ſueur &amp; le ſan du paa¬",
            "uelbnur ,appuyez ſur l’authorité vſurpée dvn lſeEe",
            "En udooae ̀ laveiud, ladanme , eeſi lua miſies",
            "ſ dulpanes ls Deu domeſuiquus de ooſre o",
            "lundeue unon reos onr eilnſponne en n",
            "p Amge, poue enſleelir dans leur deda ſodure",
            "eneae ſiquine, quineuſt amais dare honnen,",
            "PEſpum anise, &amp; ne nou laie urre daoſe pou",
            "eloueuut qu’nelhoneauſle niſlere a eonpin",
            "rne reuie derus lurne ea dnue les pnluneeler ies",
            "enlr onrrai Din lurnin deii enes r n",
            "larndſa one le fon condeene in",
            "les oune Si neu re iſ nueneue nuel ene e",
            "Eprlonnumn ilnour a aeuiue prel pne peune e",
            "lulo enn oun en eneoens pe nene pnunee",
            "V dte unloue pou de vue, nous pou ions re poſier pou",
            "pniee ue uruniainue nnuun n un l enron ene",
            "louenele deie po ln oe enennon le eenoe",
            "tllae nleauaie a ſlnu irounr onr onre pnt",
            "laa uaſnr iu eaie enene le euene ee nuer nonr",
            "ee omuduee e ireun en on ele n en e e",
            "ul drouaen ineul nrenne e e eirmne ſine",
            "eelunuiur enenen e enun ueunune ne",
            "eae eeu ulie en nenen n ne le e",
            "ſouninen nlde u n is e reine i opune iis",
            "mpunFnne, a onſſion du nee dlu Sn.",
            "paledanaeſeiueu ou yrndlſllai le uoun ius eous e",
            "eeaeer pnr oene e n ene oenue noer",
            "Seiunmueu peeiu nuer n e e perenei ie¬",
            "Pmue pourunuir l Sindiue de nos i s au in",
            "rpaleailuſeddiparenen le pas uoerlmuoien pe",
            "eieaunneperenenrene en pne nr reneun a",
            "p dana &amp;dluile auaur, oquun, delonneu¬"
        ],
        [
            "e tout le Chriſtianifme a uhoré es Saibagés d&amp;aas es",
            "liau les plus ſains; C’eſt loy, qui a approuue ſernapaoie",
            "Violemens, les ln-etes &amp; les Adulteres, faiſanr paſer pou",
            "allanerie d’ſprit les erimes qui ne peuuent aerpier que",
            "pa le dernie laplee ce qumi doime loy de ſoupcoaner aiee",
            "aiſun , qu’ilafait vœu ſolennel à Aſnodde, lors quil ſer¬",
            "uois d’Eſtelon à gage dans les lieux los plua infeamedde R",
            "me, de conſacrer ſon corps &amp; ſon ame à l’impndie, Pu.",
            "Aou, ladamo, ſie blee la chaſete de vos oreilles pout",
            "amolir la dureé de voſtre cœur, obſtiné à aoſtre ruine, mas",
            "et vne verié que tous les g-ens de bien çauent, que le n",
            "pas hone de publier, n’aynt pas crainte de mounr, Ve,",
            "qui doi faireimpreſſion dans t’eſprit de V. M. t la deſabuſe",
            "des caadaanerea de ce Bueeue Et Cerea ie ae voyauſua",
            "Paent de uiſon a main que d’eſre endhantee, qui pui¬",
            "e oliſge ueſdre ldaie dea eaenmr plu lor up e fipr",
            "duiſe daa le liniere de leſu Ce ne pa naiunee",
            "ileaa fils de Peme Maain raadeur douis a Peie",
            "A encore eoite il pas pamenus a la digniè de parfaeur,",
            "le pln ſgue bainquierouier deſlon leeie cepas i",
            "ploirede ſes mareuru u de ſes biaayeux quieſoir paienie,",
            "peadu l’de de ulhe Fau r le de iay, pou",
            "auoir eſgorge ſan maiſtre, appelle le Senmior Paſehali mfon¬",
            "’lapore de ſoaeubinet, derobe ſon argent &amp; pie rot",
            "eoniſone l ionunmomauendeceane ue dedloule, nui pu",
            "i oſt plonee dam vne me de larmes vne ſhluiule, qin",
            "onit que dans vn hain de dele, que fnoitt",
            "mo glſet l’enuie de le deſorde ene l’uie G",
            "enene a les dauee les vu le voulunt pou ſae leur pre¬",
            "pir eſay d’auhomu lenaurespoureirelut ld",
            "en eon e deſqne leouedaunalunbouiquo, Ca nea pu i",
            "nteiſane doabonmes en i ei ſpnunuu luipeil",
            "dpoſene ua ea daur aſqpue i la aee r ſleoeieet",
            "merte pobue &amp; letaie onlinairequidit ds nee",
            "ant du meaiea deſon pee u ne l’pouanrouue C",
            "l niſueun elsl einan die ae eui er ee e ldin",
            "eoerne le ule eas de i euna iaent u aeunerlr",
            "Pra pu ſa linar a ſs oouno nennne!",
            "edlie nue pus ua leoleomoe e ieren e nee",
            "cCuioaioedeaeeuure oi ſuraiee",
            "re"
        ],
        [
            "5",
            "npulelboitae Ce ans donre, quee e",
            "lenninn le que rodireuurie qu liloui le enie",
            "ere enle el’er de poe nr rur le ie leee",
            "eeuene eneds eeſli de dn iloru e e e ee",
            "el uneeſda ie ourſemnaiunus qui puren eont res",
            "e reun ſeneeſ uu ieiele le en eneer",
            "ene e eanones loarer r elee nen euet",
            "leneſle eniſonr volre iu lne pe e di e on ene",
            "eſnenle lonunu le lereun pe onenee",
            "ereneneee ni ne ous l uedienue l len",
            "eeninilene leie e nenen e ueſee",
            "ee ln ielenmſerlin reie ſe nuen oe enuenre",
            "lhnſennoiae, udienrpe on eoernun ione",
            "leieeul l nui n leione iorne e le e enen e",
            "lernieie reena pn nen enere ene ſe",
            "e ede lieiaedeieileae einede euneioie linne",
            "Eeuen npneieie nneiſeernee",
            "enernieare durloaepe on e ne le l e elebn",
            "Eeunen liei iſeſderunure un eni enen one",
            "er eune ee le er ieernee nen",
            "peeueeaeiernneneieile le en uene eſe",
            "rneſlirenunoeuoiueni le ponne ne e ne eneie",
            "n re eue aurmnr dnreon ne eunionil ng ſn i edle",
            "e nuſoueo e plene er e eueon nuſne e",
            "Eruinenle eoi nreoure eunue en en e n",
            "ereilni oeieireie peieonr oiene e e un",
            "leeoen idnei eoi elneiſnne enne pe eone pn",
            "aſeninleau pene eueune ne elue ſe onine",
            "ienernne erelſuni den ouneoniennn neun",
            "reeoae iuniunoe p eneneoene eoenſnenele",
            "ele nnueiſdnu en eenlonoe en re e nenenep",
            "e eueruene le liſeieun eie dnonee e e e ne",
            "le ruleilnaureenen Seſai lna ſier s ne e enerne n",
            "Enlenluntreſdoene redier dle enue e e nue n ie",
            "eainir aunie enineone e ern u ne n lueieuen",
            "l ueque douiuneieilr inu e en ene e lne neneee",
            "etader iuarunin deoun purei uroeone e en e ſiuu pus",
            "din dore nire ud leſe deoieu re proene f¬",
            "u ſtlog unpuſouiere ensle te le ſe et de la nie¬",
            "re commune, lé eu du Peuple le tyrm de rmos torfes, &amp;",
            ".",
            "1"
        ],
        [
            "6",
            "l’ennemy cruel de l’Eſtat, qui a voulu abatre l’autorité duPar¬",
            "lement, afin que la luſtice ne prit connoiſſapce de l’enormité",
            "de les crimes, qui promit à Galarety traittant ſa paix auec l’E.",
            "pagnol de mouuoir vne guerre Ciuile en France, &amp; par ce",
            "moyen donner lieu à ſetanuemis de recouuter ſes plus glo¬",
            "iuſes &amp; dernieres conraſtes. Son auarice inſatiable la po¬",
            "té iuſques ̀ ce poinct d’injuſtice &amp; de ctuauté, de prendre tou¬",
            "tes les années huit cens mille chequins du grand Turc: pour",
            "empeſcher la paix &amp; l’vnioa entre les Princes Chreſtiens.Vn",
            "tel viſage eſt. il bien capable de gouuerner l’Eſtat? &amp; d’auoi",
            "l’adminiſtration des affaires de France’eut-on bién confier",
            "la perſonne du Roy entre les mains d’vn déloyal? Qui n’a",
            "ny Foy, ny Loy, ny Dieu, ny Ame. Pierre Maarin ſan",
            "ayeul eſgorgea ſon Maiſtre: Ne le peut-il pas faire? eſt-il plus",
            "homme de bien que luy? Où a-il moins de malice? Mais, Pa",
            "ris a pris les armes, il eſt vray, mais c’eſt pout le ſeruice de.",
            "Voſtre Majeſté, &amp; pour deliurer ſon Roy d’vne oppreſfioo",
            "domeſtique &amp; d’vne cruelle ſeruitude qu’il ſouffre, &amp; ne con¬",
            "noiſt pas. Les Bourgeois demandent le Roy, tout le monde",
            "la Perſonne Royale de Voſtre Majeſté: Mais la Gréve. veu",
            "Mazarin, ſi Rome le refuſe; Et comm le Scopioneſetazé",
            "ſur la piqueure donne la gueriſonau nal qu’il a fait, de neſme",
            "l’infamie de ſa mort eſſuyera les larmes denos yeux, &amp; adou¬",
            "cira la playe que la cruauté de ſa vie àcauſé à tout le monde:",
            "Nos vies ſeront enſeureté, ſi nous n’auons plusee Lycanro¬",
            "pe ennemy de noſtre ſang; naos familles, ſeont en epos.,",
            "nos enfans mangerone du paiu day l’extréte miſare qoi, le",
            "leur a oſté, l’Eſtat ſera en bonne intelligence, les Ptinces bien",
            "ynis, les ennemjye nous regarderont que pour nous ciai¬",
            "dre, &amp; toute la rance iouyra de ſa premiee tranquilisé.",
            "M4A E, que le bien du public, que inereſt du- Royau¬",
            "i que la pudene de Voſtre Majeſté etirpe cete cangnene",
            "de l’Èltat oſte l’opprobrede la Maiſon Royale, qu’elle Chaſ.",
            "ſe cét Impie hors de France, ſi elle a quel que honé pour co¬",
            "ſeruer vne vie qui n’eut iamais que salice quelle reopronneſes",
            "premiers mouuemens, &amp; ſe laiſſe fléchir à la conpaſſion;",
            "Qu’elle iette les yeux ſur vn peuple aſfligé, &amp; qu’elle auoüeà",
            "la raſon ce qu’el le a donné à vn paſſionné caprice par le con¬",
            "leil percieux de cet eſprit malin: Les Francois ſont vos",
            "legiumes ſubjets, Maaarin eſt Eſtranger. C’eſtaſſe dire, il",
            "a.¬"
        ],
        [
            "eſtde Scile. Les François employent leur vie, leur ſang,",
            "&amp;out ce qu’ils ont de plus cher pour conſeruer l’eſtat:Ma¬",
            "arin enmplye tout ce que la rae a de plus cruel, &amp; l’inuen¬",
            "onde plus lubtil pout le deſtrite, faiſan paſſer ſes ſourbe¬",
            "s pou des arreſts, ſes fineſſes pour prudence, ſes artifices",
            "ur gpand genie, &amp; lon interet pariculier pour le bien d",
            "puble Ceſropendue, Madanme : la patienee bleſfee ſe",
            "uugeanfureur Que Vore Majeſé perde l’ennemy quila",
            "pedre,&amp; non pas vn peuple qui n’a que ſon extrémefoi¬",
            "Vene lenulheut de ſa miſere pour l dſeonſe, eile",
            "edéleerubaeut durepos publie &amp;e celuy qui veut per¬",
            "det norls lberne de lEat L ’appuene d n bien mi¬.",
            "puairenus ftare, paree quele chaoille nos ſens, &amp; nou.",
            "mes ſurprs qumd nous ſenonsle mal’each ſooi e¬",
            "es dee bien Ce decdeux Planoſme du preſent nous",
            "epur ſs cdarmes, &amp; nous abuſe pat ſes douceurs, qu pu¬",
            "diſndeaanoſeut eonnme i ede aie nouns eonnoui",
            "ueuenaod uſlre dunue paiu deaoitai, ou l eou",
            "lnus repre maioi edi pluuenus eon dier le due",
            "nus pour lenere couer de aurgeruit ne nen.",
            "elnesnroe point on reonrs e lunrmes uienſlon",
            "ues llainuou ne connoiſtons anis mnienr le blen qu",
            "l’pneſanedumal l’anirie devoſre oeuple, le oien ae",
            "elai usie le la e ouunne ueera e n e iue dui",
            "S eoaen dilenen pun eon ſeſeni ſei ue ailei u",
            "llouſume ee elrnunren e nnne e e nenude",
            "lu, qu on noonme qrerrui onnre nuin e ſe.",
            "nu, &amp;t qui n’a nen dhaimain que la fioure, ecommeles",
            "leen ls i le ous iuele a e lere ie e neiueut de",
            "ciluurero a un pot plean luargeun uiſe mais cou",
            "ne d’ve pourpre rouge da ſanp du pouue nnſerable¬",
            "Sede eie le nneire e une ree e r e i s oſinu qui",
            "dun lumilour rpanie de ee upun purlemen ele purinau",
            "n ps celay d’vn lmpie qui n’e donna iamais quepour er;",
            "lmlualre nine deeue ee ue is uenre ius lieodue",
            "ſonoit vure, ilnei achatne oerpre noſireſanie ps",
            "ousauoit deſpouille de nos biens pour ennichir ſa miſere¬",
            "our lnomnie de ue, S oues ees aiſon",
            "t pus eupubies dunli vone e dt, qun ieroiu punlene",
            "le qe le nmres oepenauses une anll que los pusroſi"
        ],
        [
            "8",
            "fiers n’ignorent pas que les crs de nos plaineas, que les lat¬",
            "mes de nos eufans, que la miſere &amp; la rage de la fam a faits raiſon¬",
            "nables deuant l’aage de la raſon, que les prieres d’vn Peup le tyran¬",
            "niſé, la Mſere perſecut ée, l’extée neceſſicé des pauures qui ne de¬",
            "mandent que la mort, ne eognoſant ps la vie, facent condeſcen¬",
            "dreV. Majeſte à l’enteruenenc de noſtre equeſte. La damande eſt",
            "iuſte le refas en ſeroit cruel; nous demandons le Roy, rion de ſi",
            "equitable; on le refuſera peut-eſtre, hé quoy de plus ty rau? Nous",
            "ſupplions V. Majeſté que Mazarin penſſs, &amp; qu’l repar par l’igno¬",
            "minie d’vne honteuſe mort l’affront, l’iniuſtice &amp; le tort qu’il a fait",
            "à",
            "V. Majeſteé &amp; à toute la Fr ance, ayant troublé le repos du publie,",
            "uiné quafi cout l’Etat, iuſques à voulor renuerſer la Couroan.Il",
            "dt qu’il ſubſiſtera dans leniniſtere, que V. M. le cheric beaucoup &amp;",
            "qu’olle prefere ſon bon-heur à celuy de Roy aumne &amp; de ſes enfans,",
            "qu’il poſſede entieement le cœur de rous les Princes du San, qu’il",
            "a aſſe de agie &amp; d’atifices; pour s’acqueti les bonnes gaees de",
            "ſes ernens, qu’la touſioujs le pouuoir de, uous arracher l’amae du",
            "cprps, comneil a eu la liberté d’eſpſer les tréſors de aos coffres &amp;",
            "toutes les bourſes du Rqyamne Ouy, t adane, Maarlnous veu",
            "reduire à la mendicité́, il ne nous veut lairſſer que la bezaſſe, comms",
            "s’il vouloit falre des A poſtres ds tous les Frnçois, &amp; va hernitage",
            "dé oute la Fralee; &amp; eoente V. Majeſte ſouffa, peut eſtre qu’l",
            "viuo nats qu’ vine paur ous faiie mounr, pour aſtre le leaui du",
            "Royahe, l’infaie e l’Eſtat, &amp; le deshonneur de la Couronoe,",
            "ais que V. Majeſté eſcoute la raiſon &amp; non pas fſes fens, qu’eélle cal",
            "me l’orayge de ſa paſſion contre les ſujets innocens, qu’elle ne laiſ4",
            "pas cét iſluſtre Coulpable impuny, qu’elle conſidere que la-poſterité",
            "porroit faire vn iuſte reproche à ſamemoire, d’auoir nourry la i4",
            "pete qui a fait mourir ſes enfas ais au nom de Dieu qu’elle face n",
            "actedigne duScepcre qu’elle poee, qu’elle change cette haine en",
            "amout, cete indagnriou en cl enence; la Loy de Dieu &amp; la reſt.",
            "gion qu’olle profefſa, outre l’intereſt de lon honneut, la l’y obligé",
            "ſoubs pene de e ime, nous receurons cetre race comme vn preſht",
            "que le Ciel promct, nos neueux erierone ſa mnemoire le trophée",
            "d’v etern ſuaentrs &amp; nons renouuellerons le oou d’olboeyſſauca &amp;",
            "de ſoubmiſſix àV ajaeſté en qudlite de",
            "Ses tres-fidel les &amp; tres-obey ſſans ſubiets",
            "&amp; ſeruiteurs ls Pauures, ou",
            "LA MISERE PERSECVTE’E.",
            "lel 4 oie en apq llu.",
            "a",
            "ſ",
            ", ¬",
            "aa",
            "1"
        ],
        [
            "a",
            "¬",
            "a",
            "e",
            "e",
            "l",
            "E",
            "¬",
            "E",
            "ee",
            "z",
            "e",
            "aaacazaca2",
            "n",
            "pe;",
            "easss",
            "E",
            "poog",
            "¬",
            "EE",
            "¬",
            "ce",
            "s",
            "4",
            "e",
            "pſga",
            "i",
            "m",
            "r¬",
            "rrrrrr¬",
            "i",
            "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaeaaaaaaaaaaaa",
            "e",
            "asaesisisisisisisssiass",
            "E",
            "E",
            ";",
            "l",
            "ii",
            "iiiiiiiiiiiiis",
            "Eee",
            "eees",
            "s",
            "ui",
            "eis",
            "eeseee",
            "g",
            "a",
            "3",
            "r",
            "liii",
            "3",
            "E",
            "oo",
            "e",
            "s",
            "3",
            "a"
        ],
        [
            "8",
            "¬",
            "hiers n’ignorent pas; que las ens de nos plaintes, que les lar¬",
            "mes de nos enfans, que la miſere &amp; la rage de la fa faits taiſon¬",
            "nables deuant l’aage de la raiſon, que les piores d’vn Peuple tytan¬",
            "niſé, la Miſere perlecutée, l’er éme neceſſité des pauures qui ne de¬",
            "man dent que la mort, ne eonoſſanut pas la vie, facent coud eſcen¬",
            "dreV. Majeſté à l’entermeent de noſtre Requeſte. La damnde eſt",
            "iuſte &amp; le refas eu ſeroit cruel; nous demandons le Roy, rion de ſi",
            "equitable; on le refuſera peut-eſtre, hé quoy de plus ty ran? Nous",
            "ſuppions V. Majeſteé que Mazanin penſſs, &amp; qu’il repare par l’igno¬",
            "mnie d’vne honteuſe naort l’affront, l’iniuſtice &amp; le tort qu’il a fait",
            "à",
            "V. Majeſté &amp; à toute la Ftance, ayant troublé le repos du publie,",
            "ruiué quaſi tout l’Eſtat, iuſques à vouloir renuerſer la Coucoans.- Il",
            "dt qu’il ſubſiſtera dans leminiſtere, que V. M. le cherit beaucoup &amp;e",
            "qu’o lle prefere ſon bon-heur à cluy du Roy aume &amp; de ſes enfans,",
            "qu’il poſſede entierement le cœur de tous les Prinees du Sang, qu’il",
            "a aſſe de raagie &amp; d’atifces ppur s’aequerir les bonnes raees de",
            "es ernemis, qu’ila couſioujs le pouuoir de nous arracher l’ama du",
            "c9rpes, coume’il a eu la liberté d’eſpuſer les treéſors de nios coffre;",
            "toutes les bourſes du Ryaume Ouy, t dans, Mazarlnous veu",
            "reduire à la mendiciré́, i ne nous veut darſler que la beaſſe, comme",
            "s’il vouloit faire des Apoſtres de tous les Frençois, &amp; va hermitag4",
            "deé toute la Frafes; &amp; eoete V. ajeſté ſouffa peut: eſtre qu’l",
            "viuo; nats qu’l vine pour ſous faiie maurir, pour atre le eau ſu",
            "Royahe, l’nfamie e l’Eſtat, &amp; le deshonneur e la Couronne,",
            "Mais que V Majeſté eſcoute la raiſon &amp; non pas ſes ſens, qu’elle cal¬",
            "me l’orage de ſa paſſion contre des ſujets innocens, qu’elſe ne laiſ",
            "pas cét illuſtre Coulpable impuny, qu’elle conſidere que la poſterit",
            "porroit faire vu iuſte reproche àſa meaoirs, d’auois ourry la i",
            "pece qui a ſfaie mourir ſes enfasedais au non de Dia qu’elle face n",
            "aCteigne du Scepte qu’clle poree, qu’el le change cette haine e",
            "amoue, e cete ndgno euelemence jla Lojy de Dieu &amp; la rell¬",
            "gion qu’olle profefſe, outre l’intereſt de lon honneur, la l’y oblie",
            "ſoubs peine de cime, nous receurons cetre prate comme vn prefſcnt",
            "que le Ciel promet, nos neueux erieront à ſa memore le rophée",
            "d’v’erernſ ſooaenits &amp; nons renouuellerons le u d’obeyſſanco",
            "deſoubniſſi nàV Majeſté en qudlité de",
            "Ses tres-fidelles &amp; tres-obey ſſans ſubiets",
            "&amp; ſeruiteurs las Pauures, ou",
            "LA MISERE PERSECVTEE.",
            "eeol o ae onv -an-unoq e.1uu:1..",
            ",.¬¬",
            "l¬¬",
            "ea",
            "l"
        ],
        [
            "au¬",
            "1",
            "dd",
            "¬",
            "s",
            "mm",
            "aaaaaaaa¬",
            "PEelee",
            "es",
            "r",
            "t",
            "eaa",
            "pgppe",
            "i",
            "srrrrr",
            "oooooooooooooooooooooa",
            "a",
            "ess",
            "aoa",
            "ii",
            "s",
            "rrsps",
            "c",
            "iii",
            "aaaaaaaaaaaaaaaaaaaaaaaaaaa",
            "Eaa",
            "ss",
            "g",
            "F",
            "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa",
            "dedeſdedaedeai",
            "e",
            "aaaaaaaaaaaaaaaaaaaa",
            "E",
            "ggg¬",
            "oegtttte",
            "Siiss",
            "s",
            "iiii",
            "¬",
            "E",
            "aas",
            "Eiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii",
            "oaoooaooa",
            "gias",
            "m",
            "¬",
            "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa",
            "si",
            "iiis",
            "E",
            "gggggg",
            "e",
            "tes",
            "E¬",
            "e",
            "¬",
            "a",
            "ceeei",
            "as",
            "e",
            "1",
            "1",
            "¬",
            "a",
            "E",
            "3"
        ],
        [
            "fiors n’ignorent pas; que les ens de nos plaintes, que les lar¬",
            "mes de nos enfans, que la miſere &amp; la rage de la fan aits raiſon¬",
            "nables deuant l’aage de la raſon, que les piores d’vn Peuple tytan¬",
            "niſé, la Miſere perſecutée, l’ertr émne neceſſité des pauures qui ne de¬",
            "man dent que la mort, ne cognoſſant pas la vie, facent cod e ſcen¬",
            "dreV. Majeſté à l’enternerent de noſtre Requeſte. La damnde eſt",
            "iuſte &amp; le refas en ſeroit cruel; nous demandons le Roy, rion de ſi",
            "equitable; on le refuſera peut-eſtre, hé quoy de plus ty ran? Nous",
            "ſuppions V. Majeſteé que Mazarn penſſs, &amp; qu’l repare par l’igno¬",
            "mnie d’vne honteuſe naort l’affront, l’iniuſtice &amp; le tort qu’il a fait",
            "à",
            "V. Majeſté &amp; à toute la Ftance, ayant troublé le repos du publie,",
            "uiué quaſi tout l’Etat, iuſques à vouloir renuerſer la Couoans. Il",
            "dt qu’il ſubſiſtera dans leminiſtere, que V. M. le cherit beaucoup &amp;e",
            "qu’ lle prefere ſon bon-heur à celuy du Roy aume &amp; de ſes enfans,",
            "qu’il poſſedé entierement le cœur de tous les Prinees du Sang, qu’il",
            "a aſſe de magie &amp; d’atifces ppur s’acquerjr les bonnes raees de",
            "es enmemmis, qu’ala touſous le pouuoir de uous arracher l’ama du",
            "cprps, comane’il a eu la liberté d’eſpuſcr les tieéſors de nios coffre;",
            "toutes les bourſes du yaume Ouy, adane, Maarlnous veu",
            "reduire à la mendiciré́, il ne nons veut lailer que la beaſſe, comme",
            "s’il vouloit faire des A poſtres ds touas les fFrençois, &amp; va hermitag4",
            "dé toute la Frafes; &amp; enoete V. Majeſté ſouffir a peut eſtre qu’l",
            "viue; nairs qu’il vine pur hous faire maurir, pour aſtre le fleau u",
            "Rnyahe, l’infaie e l’Etat, &amp; le deshonnieur de la Couronne.",
            "Mais que V Majeſté eſcoute la raiſon &amp; non pas fes ſens, qu’elle eal¬",
            "me l’orage de ſa paſſion contre es ſujets innocens, qu’elſe ne laiſſ",
            "pas cét iſluſtre Coulpable impany, qu’elle conſidere que la poſterit",
            "pourroit faire vn iuſte reproche à ſa memoire, d’auoir nourry la i,",
            "pete qui a fait mourir ſes enfams lais au non de Dieu qu’elle face n",
            "aCtedigne du Scoeptne qu’elle poree, qu’elle change cette haine e",
            "amout, &amp; cete ndi gnatiou en clemnence jla Loy de Dieu &amp; la rel!",
            "gion qu’olle profefſ, outre l’intereſt de lon honeur, la l’y oblie",
            "ſouhs peine de e ime, nous receurons cetre prate comne vn prefſ",
            "que le Ciel promet, nos neueux erigeront à ſa memote le rophé́e",
            "d’vn eterned ſoauente, &amp; nons renouelerons le u d’obeyſſauce",
            "de ſoubmiſfi nàV bajeſté en qulite de",
            "Ses tres-fidelles &amp; tres-obey ſſans ſu biets",
            "&amp; ſeruiteurs les Pauures, ou",
            "LA MISERE PERSECVTEE.",
            ".",
            "geol p ane nv --upqe le!..",
            "¬",
            "¬",
            "¬.¬",
            "aaq"
        ],
        [
            "s",
            "e",
            "1",
            "E",
            "1",
            "ut",
            "1",
            "r;¬",
            "m",
            "dc?",
            "errrrrrrrrrrrrrrrs",
            "l",
            "gpgoooaooa",
            "E",
            "liiiiiiiii",
            "?",
            "¬",
            "¬",
            "ſiiiiiiiiiiiiiiiiiiiiiiiiiiiiis",
            "iiiiiiiiii",
            "ſſſſ",
            "EEEEEE",
            "i",
            "i",
            "n",
            "e",
            "F",
            "aaa",
            "E",
            "eeeueſſeſeſeaee",
            "iiisiassassassas",
            "s",
            "ooooooooooooooooooooogoooooooooooooooooooooooooooooooooooooa",
            "a",
            "aaaaaaaaaaa",
            "ee",
            "eegege;",
            "Eg",
            "iiiiii!",
            "d",
            "iiiiiiiiiiiiiiiiitEiiaiiiai",
            "’",
            "h",
            "s",
            "s",
            "?",
            "aana",
            "e",
            "¬",
            "¬",
            "¬",
            "a",
            "uaa3",
            "a",
            "a",
            "epe",
            "¬",
            "E",
            "ooa",
            "ee",
            "e",
            "da¬",
            "lFa",
            "a",
            "te",
            "¬",
            "1"
        ],
        [
            "8",
            "iors n’ignorene pas que les ecs de nos plaintas, que les lar¬",
            "mes de nos enfans, que la miſere &amp; la rage de la fa tts raiſon¬",
            "nables deuant l’aaye de la ralon, que les prieres d’vn Peuple tyran¬",
            "niſé, la Mſere perſecutée, l’extréme neceſſité des pauures qui ne de¬",
            "mandent que la mort, ne conoſlant pas la vie, facent condeſcen¬",
            "dteV. Majeſté à l’entenneent de noſtre Requoſte. La damade eſt",
            "iuſte le tefus en ſeroit crue: nous demandons le Roy, rin de ſi",
            "equitable; on le refuſera peut-eſtre, hé quoy de plus ty ran? Nous",
            "ſuppſions V. Majeſté que Mazarin penſſs, &amp; qu’il repare pat l’gno¬",
            "mnie d’vne honteuſe ort l’affront, l’iniuſtice &amp; le tort qu’il a fait à",
            "V. Majeſté &amp; à toute la France, ayant troubl é le repos du publie,",
            "ruiné quafi tout l’Eſtat, iuſques à voulot renuerſer la Coucoane. Il",
            "d qu’il ſubſiſtera dans leminiſtere, que V. M. le charic beaucoup &amp;e",
            "qu’olle prefere ſon bon-heut à celuy du Royaume &amp; de ſes anfans,",
            "qu’l poſſede entieremen le cœur de tons les Princes du Sang, qu’il",
            "a aſſei de magie &amp; d’atifces ppur s’aequerijt les bonnes graces de",
            "es ennemis , qu’ila touſiouys le pouuoir de nos arracher l’ame du",
            "cprps, coameil a eu la librte ’ſpſer les ttéſors de nostoffres &amp;",
            "toutes les bourſes du Royaune Ouy, Adame, Mazarla-mous veu",
            "Ieduire à la mendieité, i ne uons veut arſſer que la beaſſe, cormns",
            "s’il vouloit faire des A poſtres ds tous les Frenç̧ois, &amp; va hermitag9",
            "deé eoute ls Frateo; &amp;. eoete V. Majeſteé ſouffri a, peur- eſtre qu’il",
            "viu inais qu’il vine pour lous faire naouris, pour altre le fleau u",
            "Rayaahe, l’iafaie e l’Eſtat, &amp; le deshonieur de la Couronne,",
            "Mais que V Majeſté eſcoute la raiſon &amp; non pas ſes ſeus, qu’elle ecal",
            "me l’orage de ſa paſſion contre es ſujets innocens, qu’elſe ne laiſſa.",
            "pas cét il luſte Coulpable impuny, qu’elle conſidere que la poſterité",
            "pourroit faire vn iuſte reproche à ſa memoaire, d’auoir nourry la i,",
            "pete qui a fait mourir ſes enfaeais au non de Dieu qu’elle face n",
            "actedign duScepcae qu’elle poee, qu’el le change cette haine eu",
            "amoue, &amp; cecte inda gnagou en clenence ; la Lojy de Dieu la reſl¬",
            "giou qu’olle profefſ, outre l’intereſt de ſon honneur, la l’y obhigé",
            "ſoubs peine de eime, naus receurons cetre prate comme vn preſn",
            "que le Ciel promet, nos neueux erieront à ſa memoire le tophée",
            "d’vy eterneſ ſunenirs &amp; nous oouuellerons le ou d’obeyſſanc &amp;",
            "de ſoubniſſio nàV bajefté en qualité de",
            "Ses tres-fidel les &amp; tres-obeyſſans ſubiets",
            "&amp; ſeruiteurs les Pauures, ou",
            "LA MISERE PERS ECVTEs.",
            "1. i.",
            "eol vp ae nuv-oe leu:i...",
            "-",
            "2.¬",
            "-",
            "d"
        ],
        [
            "e",
            "a",
            "p",
            "paa",
            "aai2",
            "t",
            "s",
            "E",
            "s",
            "z",
            "opooogggpepoooooooooooooooooooooooooooooooooooooooo",
            "ii",
            "EEEEEEEEEEE",
            "oaon",
            "apaggppaaii",
            "ssn",
            "je",
            "éaaaaaaaaaaaaaaaaaaaa",
            "eeeeeciisisisisisisi",
            "¬",
            "?",
            "ss",
            "ldliea",
            "eee",
            "pppppj",
            "a",
            "gpg¬",
            "cerrgerrrarereee",
            "es",
            "Sss",
            "aeaa",
            "iii",
            "re¬",
            "ſiis",
            "e",
            "1",
            "éé",
            "a",
            "¬",
            "Eae",
            "Eei",
            "E",
            "E",
            "m",
            "aaeee",
            "é",
            "agu",
            "¬",
            "a",
            "l",
            "i",
            "¬",
            "e",
            "e¬",
            "a",
            "lli",
            "E",
            "1",
            "6",
            "4",
            "uaa3",
            "s",
            "1",
            "s",
            "i",
            "Si",
            "S¬",
            "s",
            "aooo",
            "e",
            "rs",
            "s",
            "¬",
            "s"
        ],
        [
            "8",
            "iors n’ignorent pas; que las crs de nos plaintas, que les lar¬",
            "mes de nos enfans, que la miſere &amp; la rage de la fa fts raiſon¬",
            "nables deuan l’aage de la raiſon, que les pieres d’vn Peuple tyran¬",
            "nilé, la Mſere perſecutée, l’extréme neceſſité des pauures qui ne de¬",
            "man dent que la mott, ne ennoſſant pas la vie, facent condeſcen¬",
            "dre V. Majeſte à l’entertneent de noſtre Requeſte. La &amp;damade eſt",
            "iuſte &amp; le refuas en ſeroit cruel: nous demandons le Roy, tin de ſi",
            "equitable; on le refuſera peut-eſtre, hé quoy de plus tyran ? Nous",
            "ſuppſions V. Majeſté que Mazarin penſſs, &amp; qu’il repare par l’gno¬",
            "mmie d’vne honteuſe naot l’affront, l’iniuſtice &amp; le tort qu’il a fait",
            "à",
            "V, Majeſté &amp; à toute la France, ayant troublé le repos du publie,",
            "ruiné quaſi tout l’Eſtat, iuſques à voulotr renuerſer la Coucoane. Il",
            "dt qu’il ſubſiſtera dans lemrniltere, que V. M. le cheri beaucoup &amp;",
            "qu’ lle prefere ſon bon-heur à cluy du Royaume &amp; de ſes onfans,",
            "qu’il poſſede entierement le cœur de tous les Princes du Sang, qu’il",
            "a aſſei de raagie &amp; d’atifices ppour s’acquerit les bonnes graces de",
            "es ennemis , qu’ila touſioujs le pouuoir de uos arracher ’ame du",
            "cprps, coameil a eu la liberté ’ſpſer les ttéſors de nos roffres &amp;",
            "toutes les bourſes du Royaunc Ouy, adame, Maxarl mous veue",
            "reduire à la mendicité́, is ne nous veut laiſſer que la beaſſe, comms",
            "s’il vouloit faire des Apoſtres d tous les. Frençois, &amp; va hetnitage",
            "dé oute ls Frafieo &amp; eneoto V. ajeſt ſouffra peur: eſtre quil",
            "viu nats qu’il vine pour lous faire ourirs, pour eltre le fleau du",
            "Rayaahe, ’iufaie de l’Etat, &amp; le deshonieur de la Couronne,",
            "Mas que V Majeſté eſcoute la raiſon &amp; non pas ſes ſes, qu’elle ecal¬",
            "me l’oraye de ſa paſſion contre es ſujets innocens, qu’elIe ne laiſſ",
            "pas cét illuſtre Coulpable impnny, qu’elile conſidere que la poterite",
            "pourroit faire ou iuſte reproche à ſa memoaire, d’auoir nourriy la i4",
            "pete qui a ſfait mourir ſes enfaedais’au nom deDiu qu’elle face",
            "acte-ign duScepcre qu’elle posee, qu’el le change cette haine e",
            "amoue, &amp; cetce mdignaiou en elenence ; la Lojy de Dieu &amp; la refl¬",
            "gion qu’olle profefſe, outre l’intereſt de lon honneur, la l’y obligje",
            "ſoubs peine de e ime, naus receurons cetre prace commé vn preſn",
            "que le Ciel promct, nos neueux erieront à ſa memoire le trophée",
            "d’vn eternel ſoanenirs &amp; nous tenouuellerons le ou d’obeyſſanco &amp;",
            "de ſoubniſſio nàV bajefté en qualité de",
            "Ses tres-fidelles &amp; tres-obey ſſans ſubiets",
            "&amp; ſeruiteurs las Pauures, ou",
            "LA MISERE PERS ECVTE.",
            "...",
            "lel ie n-uoqe: liLui...",
            ". 7",
            "!¬¬",
            "a",
            "d"
        ]
    ]
}