{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du sieur de Nacar à l'abbé de La Rivière,\n                    à Saint-Germain-en-Laye, sur les affaires de ce temps où est représenté les\n                    moyens (sic) pour faire la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "1 ?",
            "!l! D",
            "Len",
            "JI ¬",
            "A 1 I IHNE",
            "DV SIEVR",
            "DE NAcAR",
            "DE LA RIVIERE",
            "A Saint Cermain en Laye.",
            "l lus eie e e e er pe ie e ernmoſeu¬",
            "eieie;"
        ],
        [
            "1",
            "a r",
            "E......¬",
            "ii",
            ".¬1",
            ". 1,",
            "aa la",
            "J",
            "an Good"
        ],
        [
            "a",
            "y r -",
            "H",
            "L I .",
            "Tr",
            ". O I L V.",
            "1 J",
            "A L .",
            "ACA",
            "A L’ABBE",
            "E",
            "5",
            "R YT",
            "L F VI EE.¬",
            "A Sainct CGermain en Laye, le¬",
            "Vnziéme Fevtien64:¬",
            "a, sEv¬",
            "s",
            "8¬",
            "léſ Iamain le ſe, les bonmeun. e la",
            "hlens ne me neent mncannoiſre l pn,",
            "ue",
            ", uoey que vos ſoyez remply de Benefices, d",
            "evue ae nualdl eu e eue eonu ietu toe ielir.",
            "l",
            "1l",
            "-ſi1",
            "li",
            "1",
            "l",
            "1",
            "1"
        ],
        [
            "1",
            "¬¬¬",
            ".",
            "4",
            "a laau rouetos da de. l S e of",
            "u uen ne ren ueins pe voun euiea iea eonee",
            "qone e oe u ee vous eruea e nona d uoei aue irn e",
            "nue erne e e e deis oelueſias en dlnue dr",
            "e d e n e ereu oneureaa queeoao oaqu",
            "ireeue ue nn us panuaueou ieoeue, l’noe,",
            "e leilirueſe e ueerea eau eu vuilaut poel",
            "dl luneſureoſl ueneque vous put neps, r ue",
            "’ e i leioe d’eiſdat dus oe eeneſ uet",
            "leie e iſenns erbloe eeoy que To donne",
            "lln uſion ileſelr roueuea dait doai m ſhaee eſi",
            "Jonuu euqu nmeuent des penes poooroneo inl",
            "neurune ua naie voins uee eie des odian leue¬",
            "lorrmes dusſinopeaueeguuoi r",
            "qpee repeie reeſe ueeil",
            "r afs",
            "En Aou-hez epaſalé deyiure-",
            "pnr ne pneoe rrte en euner piun rnde qot’en",
            "Iue le o, ooe par d as euresapres ſnuies vouloi ſu¬",
            "euoutir de fuin n mion lepeconmes qut ont iey tres a¬",
            "aeoenres oermere reneor remeendeut les oeenu",
            "pehnuis, eupedaas dnoiue, que des pts er",
            "ee oSroinu pas domnere &amp;ue peu a u?",
            "eea,ſinon que ce ſont deux Eeeleſiaſtiques qui cauſen ou",
            "eſorduaai dſtehlrant la FEinee dadnſneaia, qui valen",
            "eruee re e a ſpuoie iiaauu at lis Ruiere, ln aou",
            "ſ’uure at dais pedint ds ſue oueit la obb",
            "du ſaag qui e’épanche ious les iourts, les iuſtes mouueme",
            "que ie dous auoit our n ſot ſ eonidlerable, ae pouſe",
            "’oieat aeous direqunntiue de hoſes que ’obmous pous paſes",
            "au p’u neeeaires Vous deuae vubleeà dns voitre Breui",
            "reequei enmtre moins ſouuene dans vos mains que les ma ine",
            "de Machiauel &amp; le Liure des Rois, quomaemo pateſt dnob mi",
            "ſeraire, &amp;-e. C’et ſuroy is vous prie de faire reflexion.",
            "eoi fo aeus ſeauroe deDieu, que vaus e¬",
            "e ta oedsdelheeuſetde rais Maiûtres tous difer",
            "* e peae t ſ AneeRoye:e eaon, le Cardnal Aa¬",
            "mileee apeuigiaiae L pqat¬",
            "Maiſtre"
        ],
        [
            "iele ea ul ſemr puis qua voue leuahie Lo.",
            "eſ lea on pneeinns nruedpeeneun e e ue nn eie le",
            "le e pnr ls uaerene er oe noue ereneipeneee",
            "J un ere l unpuiſe ſare ouieren oaunein pue en n e en",
            "le ne eneieues oun os vue nunmnſeu e e en e e",
            "Ee onue aune lena ros qonrme oie ron n e e e",
            "e le oneonou e roen uenu fdun n nen rnne n eſ ne",
            "Enners neues de ſe onin lioule u vuous lonr pe n er",
            "einie e ens ou dlnun eronnue r nun re e rnrne rn",
            "eſunieru arunene diue uen e elerue ee",
            "n eiern enues cidn uſe que vaune li as ſen n oene",
            "eil le e nanu e eruia al ieprnue e un l e n eneile",
            "lnnene e ls pdoa en dunmunrd ie e n nun e ponrnilele",
            "e lounue d eſis uoeueaemue oe e vy un ene nerne",
            "nnne aſ ue ame vn Cauneleoue ui ſe u ele",
            "eue une la eeius umne ie uon ei e de ue nene",
            "en one pune aeirs puman ien en ine n erpeier",
            "lni ſene pue ne e quurpiu dun lunun n n enee",
            "leuiluniun enie en r enenr ineni n ne niei fe e.",
            "anne uonetuon u de iue ru ie e ne l e i ſ ere r",
            "perue eiren edeouene deiue en ee dne l er n rne",
            "oie ſeeſn nnulenueue en ue oe u eeoeneueue",
            "alenue lenene e quipur eurnuun eo pen nr e pn",
            "enluue rpouroa de le iunneureun nene e li nnee",
            "ni dlouna omalereiureu s rueinrpie ale ueire erenes",
            "le lroileue reu denr eun eunr ſe leenenen",
            "auerſle ſ pu ſ deunune de nen un e nenune ne elene",
            "e de el aun l eaoneor e enruuene e ipnue e ermunene",
            "e nrnenluenſenurte que re ru ei e euie ne noe ernie",
            "Peler onunaſſnneunſeiuo ie e pnueune rue pe el ere",
            "lne uoen g deun dere enen nlenene r onenue",
            "eenen eiesuneiunreie ueurne eueiſen ei e urnrre",
            "e pnr eeuriue l ua ron ne rnr en nen p n er",
            "1redounr euueu oarele ſen cdnne re nee nonun nlnr¬",
            "leununs aer e pu ienueue one ne e eneien lenene",
            "eueleenaei iu nuen neuuneie reue uenonene",
            "uiuiu pn uunniou en uu ou ineou louerne ei e",
            "B",
            "¬",
            "1"
        ],
        [
            "eeeee e",
            "raaueauuuſaua pournous duiu useleul",
            "ene eſerenues ne is puſeue eun lne rire",
            "euneniene ueneun eue ei aleuaianonnreln pnun le oeun",
            "nn er en ee uu epue l enu pe pni un oern p r",
            "ne l euedneiun e re eeius lerſe",
            "leeuent en nue ie ua e a eodir ouſes vuſlr ent",
            "e en pen oueieſnre n aepeoe ſipie fleue eieie ſtriu",
            "n en euerirnous eoue vou lu dua pu aslen llie!",
            "au uanu us voies aeu la deuner s dne pen n err",
            "leenaaidns Ceunaqus vou duiee queoe",
            "ee ln eni ſeuie run er neonr de dnauans de eqne ee",
            "n nte l e i i eine u ad luauins eaou leansoaiee",
            "ien neileu eur ieom de oeunnie unue nr depree!",
            "pueene e e e ennnou oeuounela eaaei penle de",
            "dlneune u ſiepnry inr ſep ouur biuoſt",
            "’lnen enenn eue u e enoy iaenne as unſi lnen e",
            "ni roue veus eu penoi, Ce ’eſ pnſe deene r",
            "Pee e enne dle fon eenr e deroe vou iſairereeonnoilr",
            "nu ouele eaiinr paunnau e nrdenueons nun on le rne",
            "lneuriene pur enun pueeeouau onnoſe on rn",
            "nn ne r e aeone eiuen e ain qpue e voun ſiſds u",
            "u uei eſlu loa nos adlaireu mainuenaiu e ous le l",
            "eee le Due esenulot quia enepris ut un de d",
            "s oionde ruolnoue eyale, la cnſeouion de ſ ues",
            "ſleea ru o e la lioerle de tous les rFanos puot",
            "penon o a u oien que pt eſreouiment des nmouu",
            "liunonens si a reeuns du Ccaurdnul luanin paut",
            "ry au minauee ſept huia eens Cauali pour ie",
            "itur pnno eonuoy, que voa gens nous vouloient deoret",
            "u editroueeiout i oauure la eampagnepour are veair dea",
            "Sli e de riae peefes pous aire ener e lendemaia ir",
            "uneneou leiour ln nuià ſoiuave à eheual, i ſeepoſoi",
            "inun ſut ne cnine lo que l’on ulnu A donoer l’allarm",
            "monte auſfi.oſt à cheual, ſereaue inueſty pat plus de quasr",
            "Smil hommee. am de Caualerie, qu’Inſanierie. ſoode ce vila¬",
            "eupre’uuir ſouſienu deux heure de temp ueeſon peu de",
            "aonde, eſt ſecouru da Maraſchal de ta Mothe, qui eſtoit ſonsy"
        ],
        [
            "¬¬. ,",
            "leenet nnn uee quoure enu Cueoux mepluſe¬",
            "eonue e es rneleiou reunre neu oie noe dunep eſee",
            "enunenmeu e airunrenere ſeanieer",
            "piun enudleneinelne uaieni iununrnoune ou ninene",
            "eele onne e t eſ eienei puerenu ln lnne",
            "e luene oue eiuni nua onueu i e nur ne ee leie ue ne",
            "enunnnr nuaiu ie deunoien un ene ado une e",
            "noelenener ln einonee ieren ne oeu onnmne",
            "aen lne l endane eilei iureue e erun ne ſie",
            "eie nue ouue uas enen lenee e unt nun",
            "pmonan auee eoemn darens de nleſta l",
            "leue leſlun oeenils de nun erieie eoieis pr naa¬",
            "eeeedns leoeurlien eieie nei en eee:",
            "e onſ len ponu oe du d inen eneu e e pne",
            "enmunle a edie euienernei or nieiounienoſinſun",
            "eneunes le s oe un eelen lun ernelneeae",
            "e eououiſi eu qi e en ee n en ueſerele e",
            "alu onreaenee umn ene en neunſe",
            "elneue neeonue pe le nue re ſeeei e e pnel lue",
            "eele en ue peuene leue e eie neieonene",
            "nuoſl nel eſienean duauſneier ei luneadei ſinr",
            "ne e r laiuereun nue poeinunr e eere i",
            "lneue nena ernreueenue enun on nue lnr r nle ee",
            "Cnnpnu de drere nrnein e nnen eoneſe nee",
            "ene pailrene e eue e pe ei e ne e euee",
            "ntenei e u n e en pee euenouue eſ ee",
            "enleneoui ie ei ſi iene e eu le enoenn enoee",
            "enenunnermnr ſieue e un n ue de ne e le erot",
            "eeeriunre enl e ne uenee eleienſde peee",
            "eecenai e ei unre de noe ene nun ſene e nuer",
            "e ieo e lereuluneſunuſaenunmue e unne e rn ne",
            "Ee enonue le dee ne er enenrene on iſie eir",
            "le le eieuoei de inneoue eue e de ei ne lenee.",
            "deneineie lediunie eun e eſenr len enee",
            "Coue e aiſe r ieoedeienrne eipu enenlnee",
            "euſneiele penae einen teai e ie e ne eneenein",
            "eauepeilele ei ſe r ieli leiſeu noie ene."
        ],
        [
            "a",
            "...",
            "e",
            "mais quil eoit mlheurur demount en ſouſmun",
            "nni en e e ene n ei renr e nrnueus qpi pone ae leſ",
            "uien e ne n en e e e uen lur dlon i de eounne de",
            "aee eoenre eu liinreis d in ue le epmnren ee",
            "Jel e lr ie eraireie vois uoels ee dle la leneie",
            "lre l nie e en enououn e que ie unonie dereheſ e",
            "l e enene e er nuneneoonie piue en ſire ere lin",
            "le eeuenone e n ene ſnr nunr iean e ſaooae rein lnnie",
            "ee pene e iorue qpui nou numens le en aeil ne",
            "diluile oun i pneſiene qeue on oia rounoeuneamianie iles",
            "u penr ie peouie e eoa e ſeiſan eonarruren elee",
            "ulſn upue u le ain dle dis ounailes e qpi ſternn nie",
            "n e une e eie pis in urs donmeuns l pin ni n",
            "n e e enienieue eu ſ ueuereis eaeronnei e rne",
            "Pe en ene ue u e ouode a ouen oonnre voſre peſ",
            "nonreu e uneina pue la loneerue de uneaiene iune",
            "e eet ſenin ui veorainera Fane e nde ſane",
            "usiuitre par la veſene des pnnes quu auit de lſ.",
            "Enuen i ue, du deuea eperertue nenes des enpeſe",
            "ereuueue ur a nonr ſe enn oue ouns le leae",
            "leeſlnrpſette qui votaſea la veles lnor en noie",
            "oir &amp; r oion agenereuſe enplogens nu ie",
            "ens e oninonneortpo vſreſenuiee Ce queeſa",
            "eoinre d o n ſle ſiaue ei danuoueus les oeaſios",
            "vous feray paroiſtreue ie ſuis,",
            "ONSIEVR,",
            "Peris ee ii.Fevrietr 1649.",
            "Voſtre rres.-affeioné ſeruitets,",
            "DE NCaAR."
        ]
    ]
}