{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de messieurs du Parlement de Bordeaux présentée le\n          samedi, 6 août 1650, à messieurs du Parlement de Paris par messieurs les députés dudit\n          Parlement de Bordeaux, sur le sujet de la continuation des violences du sieur duc\n          d'Épernon, protégé par M. le cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": "Parlement de Bordeaux",
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": "Sans Lieu",
        "publisher": "Sans Nom",
        "nbPages": "57"
    },
    "texte": [
        [
            "Ar",
            "o ualdsr ul l r",
            "un",
            "E",
            "t",
            "Re",
            "SIE",
            "r",
            "L",
            "C",
            "LL",
            "r e ee",
            "ARLEMENT",
            "1 H",
            "q",
            "E.",
            "T.",
            "H",
            "L",
            "u t- E.",
            "1 H",
            ". L HA u",
            "preſantée le Samedy e Aoaftojoer",
            "r r",
            "EI",
            "r",
            "RS",
            "1SS E",
            "N.",
            "T E’",
            "r’ Tr",
            "H",
            ".",
            "Va LE N",
            "25",
            "D A",
            "B T.",
            ", 4",
            "Pan Mſieumrms lan Dple daireialamdn",
            "Baurdeaux ’. Sur: leſajes i êa’siatoh!",
            "des uiolences d ſieus ued’Efetes,i proteé",
            "e2",
            "par Monſieur le Cardinal Maadrin.",
            "ſ",
            "ET D",
            "¬ I -",
            "OEV 2",
            "No vgrogns apris auee béau",
            "coup de ſatbfacſ",
            "dxetognoifſance qu",
            "7 E e",
            "o",
            "ie",
            "u",
            "lL",
            "A",
            "1. 813"
        ],
        [
            ".4",
            "a",
            "vous auez donné Audience fauorable au ſieur de",
            "Voyſin, Coaſeillet en ce Parlement, que nous",
            "vous auions enuoyé, pour vous faire vn recit veri",
            "table des violences que le Due d’Eſpernon con",
            "tinuoit dans cette Prouince depuis deux ans, leſ",
            "quelles ont eu ſans doute vn meſme principe,",
            "mais vné bien plus longue durée, que celles dont",
            "on auoit commencé en l’an 1647. d’affliger voſtre",
            "Compagnie &amp; la ville de Paris (qui eſt la capitale",
            "du Royaumie, &amp; le ſejour des Rois;) &amp; ce ’a pas",
            "eſté́ ſans vne particuliere conduite du Ciel que la",
            "relatipn en a eſté faite en la preſence de Monſieur",
            "le Dus ’Orleans, qui auoit eu cette bonté de ſe",
            "rendre garand de la paix, laquelle il ſemble que",
            "celuy qui a pris les intereſts du Duc d’Eſpernon,",
            "n’a permis qu’elle nous fuſt accordée, que pour",
            "la laiſſer violer en meſme temps, &amp; de donner la:",
            "liberté &amp; les forces à noſtre ennemy d’encherir",
            "ſur nos premieres injures; Le ſieur de Voyſin nous",
            "aeſcrit, qu’en cetteoccurrence ſon Aleſſe Royale",
            "auoit témoigné beaucoup de reſolution à la main",
            "renir, &amp; qu’il trouuoir bon que le Regiſtre fuſt",
            "chargé que le Duc d’Eſpernon auoit eſté rappelé",
            "de la Prouince yauoit desja longtemps par les",
            "ordres exprés du Roy, Toutefois apres des parol",
            "ene eſieneneue enedle en"
        ],
        [
            "ter le Due d’Eſpernon eſtoit encores dans la",
            "Prouince, (d’où il eſt parti depuis ſix jours) la",
            "quelle il deuoroità parcelles, &amp; à diuerſes repri",
            "ſes, deſolant les villes &amp; les contrées l’vne apres",
            "l’autre par des garniſons, &amp; ruinant le commerce",
            "de la Garonne, de laquelle il ouuroit &amp; fermoit",
            "les paſſages des viures, ſuiuant ce que ſon auarice",
            "le jugeoit neceſſaire, empeſchant le paſſage des",
            "Batteaux, où leuant des contributions ſi exceſſi",
            "nes, qui ont ruiné les Marchands, les laiſſant ve",
            "nir à vuide, apres les auoir fait voler, il ſe joüoit",
            "de la liberté du Commerce, &amp; de l’aſſurance que",
            "ſon Alteſſe Royale vous auoit donnée, &amp; qui ſe",
            "trouue engagée dans noſtre protection par la reli",
            "gion de ſa parole, &amp; ſur les intereſts des peuples",
            "&amp; des Prouinces, qui ſont l’heritage de la Maiſon",
            "Royale: A preſent qu’il eſt parti de la Prouince il",
            "a laiſſé vn digne ſucceſſeur de ſa vangeance, qui",
            "eſt le Cheualier de la Valete, qui ſuit les traces de",
            "ſa cruauté, qui acheue ce que le temps ne luy a",
            "pas pû permettre de deſtruire, qui recommence",
            "vne nouuelle perſecution ſur des vieilles ruines,",
            "adjouſtant à la haine de ſon frere, celle qu’il a con",
            "ceü contre nous, en nous faiſant du mal;, en ſorte",
            "que nous n’auons pas ſenti de relaſche en nos",
            "maux, puis qu’on n’a changé que les inſtrumens",
            "de nos miſeres, &amp; que c’eſt toûjours vn meſme"
        ],
        [
            "ſleau ui nous perſecute, &amp; vne meſme race:",
            "Nous ſommes auſſi obligez de vous repreſenter",
            "quei ſieur Mareſchal de la Meilleraye s’eſt poſté",
            "depuis deux mois auec des forces conſiderables",
            "ſu la riuiere de Dordogne, qui eſt l’autre mam",
            "melle d’où Bourdeaux tire ſa ſubſiſtance, ſur la",
            "quelle il a fait vn pont de Batreaux pour ſe faire vn",
            "paſſage facle, &amp; vne marche libre vers cette Vil",
            "le, de laquelle il ruine les aduenuës, loge par",
            "dans les maiſons des Conſeillers de cette Com",
            "pagie, contre les priuileges qui nous ſont accor",
            "dez par les Ordonnances, &amp; fat contribuer aà̀ for",
            "ce d’armes tout le pais circonuoiſin, qui gemit",
            "ſous cette nouuelle perſecution, &amp; ſent vn autre",
            "ennemy, qui n’a rien de different au premier que",
            "le nom &amp; les trouppes, qui ſont plus affamées &amp;",
            "plus fraiſches: A preſent nous ſommes aduertis",
            "que leurs Majeſtezs’approchent de cette ville, ce",
            "qui nous oblige à croire, que la depuration &amp; les",
            "remonſtrances que vous nous auez fait la faueur",
            "d’ordonner leur eſtre faites à noſtre ſujet, n’au",
            "ront pas vn effect ſi ſoudain que l’eſtat de cette",
            "Prouince le deſire; Et ce qui nous eſtonne dauata",
            "ge, c’eſt que les Lettres du Roy portent, que ſa",
            "Majeſté vient princpalement pour diſſiper les",
            "factions qui ſe forment dans cette ville, auec les",
            "naemis de l’Eſtat; à quoy nous apporterions vn",
            "telle"
        ],
        [
            "telle reſiſtance pour le ſeruice de ſa Majeſté, &amp;",
            "pour l’honneur de cette Compagnie, qui s’eſt",
            "toûjours maintenuë dans vne inuiolable fideli",
            "té qu’elles ſeroient bien- toſt diſſipées, ou nous.",
            "demeurerions enſeuelis dans les efforts d’vne",
            "genereuſe deffence, Mais en effect il eſt con",
            "ſtant, &amp; le Duc d’eſpernon, (qui s’eſt tenu à̀ la",
            "ſuite de la Cour depris quelques jours) ſe ftatte",
            "que ſi le Roy vient dans cette Prouince ſuiuy",
            "du Cardinal Mazarin, que l’authorité &amp; la pro",
            "tection de ce premier Mniſtre le reſtablira",
            "dans ſon. Gouuernement, &amp; aſſurera fa v",
            "geance que ec’eſt en la faueur qu’on a aban",
            "donné la Flandre, &amp; les frontires de Picardie,",
            "auſquelles voſtre ſalut eſt attaché, &amp; qu’il ſem",
            "ble que pour nous deſtruire on vous expoſe;",
            "On nous menace ercores que c’eſt dans cette",
            "Ville &amp; dans nos Temples prophanez par les",
            "mains &amp; par les ordres du meſme Duc d’Eſper",
            "non; que nous ſerons enius d’aſſiſterà la cele",
            "brarion des Nopces du Cone de Candale ſon",
            "fils, aueçvne des Niepces dudit ſieur Ca",
            "nal Mararin; qu’on prepare des ja le tom",
            "beau à la lberté decette Prouince &amp; de cette",
            "lleqlui eſt vne des plusinportanres de ce",
            "Royarmo, len pmeſee du eRoyqu’on veu",
            "reare. ſpectadeolodgilrine de ſon peuple",
            "B"
        ],
        [
            "eontre ſes intentions, &amp; qu’on doit violet le",
            "droit d’hoſpitalité, &amp; le reſpect deu au ſang",
            "Royal que cette ville a reçeu en ſon ſein, en la",
            "perſonne de Monſieur le Duc d’Enguien, &amp;",
            "de Madame ſa Mere, bien que nous n’ayons",
            "jamais eu deſſein que de conſeruer des perſon",
            "nes ſi cheres à l’Eſbat ſous la ſauue-garde du",
            "Roy, qui ne ſçaurolt eſtreemployée à vn vſage",
            "plus legitime; Apres le recit de toutes leſquel",
            "les choſes nous ne ſç̧aurions vous dſſimuler",
            "que les ſoubçons, cauſés par tant d’appareils,",
            "qui tendent à noſtre: ruine, ſont ſ auant inm",
            "primez dans l’eſprit des peuples, que viſible",
            "mnt tout eſt perilleux dans les extrémités",
            "ou la Prouince ſe va reduire, par l’approche",
            "du Cardinal Mazarin, qui eſt desja dans ce reſ",
            "ſort, &amp; qui a toûours eſté le protecteur de cé",
            "luy qui nous perſecure; à quoy elle ſe portera",
            "plus volontiers, quand elle apprendra que de",
            "tant de Princes &amp; de Miniſtres deſtinés pour la",
            "conduitte de l’Eftat, il ne reſte queluy ſeul",
            "ptés de la perſonhede Jeurs Majeſtés, &amp; dans.",
            "vn voyage de telle conſequence ou on delibere",
            "par aduance la deſtruction decette Prouince",
            "&amp;, de cere ille darsllqulle: coues ooltes dui",
            "Royame &amp;rous ls Brſbmpnsſe tnouuentl",
            "ſi intereſſesd gu’l eſûdignedevoſtre zelle (qui"
        ],
        [
            "arreſta le cours des premieres entrepriſes qui ſe",
            "firent contre le ſeruice du Roy &amp; le bicn pu",
            "blic, &amp; proeura cetre Declaration de l’an68.",
            "qui doit eſtre le remede des miſeres de la Fran",
            "ce) d’haſter les effetrs de l’entremile qu’il vous",
            "à pleu nous accorder, &amp; d’y adjourer tout ce",
            "que vous trouuerés à propos pour deſltourner",
            "cér orage que vous ne ſçauries faire aſſés toſt,",
            "dans vne occaſion plus pre ſſante, puis qu’ils’a",
            "git du ſalut de l’Eſtat, &amp; particulierement de",
            "celuy là de",
            "J7 c",
            "MESSIEVRS,",
            "Vos bien humbles &amp; bons freres. Les",
            "Gens tenans la our de Parlement de",
            "Bourdeaux, ſigné, DEPONTAC.",
            "Eſcrite ̀ Bourdeaux en Parlement les",
            "Chabres aſſemblees le 1. Aouſt 16sa.",
            "Chez Guillaume Safſier, Imprimeur &amp; Librai¬.",
            "re or dinaire du Roy, rue des ordiers, pro",
            "che la Sorbonne, aux deux Tourterellos."
        ]
    ]
}