{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Apologie pour monseigneur le cardinal Mazarin, tirée d’une conférence entre son éminence et monsieur ***, homme de probité et excellent casuiste, tenue à Saint-Germain, deux jours consécutifs. Première journée.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "@ref": "geonames:2988507",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000121259642",
            "persName": {
                "forename": "François",
                "surname": "Preuveray"
            }
        },
        "nbPages": "39"
    },
    "texte": [
        [
            "olſlſſ:",
            "eẽEl"
        ],
        [
            "y;",
            "1",
            "a-?",
            "a¬",
            "N",
            "l?",
            "8",
            "lll",
            "u",
            "a",
            "ſo ¬",
            "e",
            "ap",
            "av",
            "EeE",
            "llt ſ CAa",
            "au?",
            "3",
            "l",
            "1",
            "E",
            "E",
            "p¬",
            "aa",
            "a¬",
            "E",
            "Q",
            "1",
            "S",
            "lor",
            "1",
            "1",
            "la¬",
            "I.",
            "7",
            "l",
            ".",
            "1",
            "e.:.",
            ".1",
            "i1",
            "11",
            "!1",
            "!4",
            "1l",
            "1",
            "l!",
            "1",
            "3"
        ],
        [
            "e, I",
            "¬O¬¬,"
        ],
        [
            "DT",
            "APOLOGIE",
            "T T",
            "POVR MONSEIGNEV R",
            "7¬",
            "LE CARDINAL",
            "MAARIN",
            "TIREE D’VNE CONFERENCE",
            "ENTRE SON EMINENCE ET",
            "Monſieu é homme de probité́",
            "&amp; excellent Caſuiſte.",
            "Tenuë à Sainct Germain en Laye deux iours conſecutifs.",
            "PREMIERE IOVRNEE.",
            "A PARIS,",
            "Chez FRANcOIS PREVVERA, grande",
            "ruë de la Bretonnerie, proche la porte",
            "Saint lacques."
        ],
        [
            "3",
            "¬",
            "JAuAn eAAAbA :",
            "A POLOGIE POVR LE CARDN 6L MAZRIN,",
            "Tirée d’vne Conferencé entre ſon Eminense, &amp; Monſeurx",
            "honmme de probité &amp; excelldent Caſuſfe.",
            "Le Cardinal",
            "D1 A L9V 2.",
            "ſ O sE Vn, Ie ſuis bien mal. heureux, dans l’eſtat",
            "où ſont les afſaires, que tout le monde eſ bandé",
            "contre moy, &amp; qu’il n’y ait peſonne qui veüille",
            "plaidet acanſe cCrae edhoſe eſrange que es ſeſeen, , pi enre",
            "de paris qui font Iuſtice à tout le monde, me condamnent amſ ſans m’e¬",
            "coute. Vous auez aſſez de credt parmy eux Monſieur, pour oſer entre¬",
            "Pendre a ecauſe d’vun malheureu, &amp; voſre probite leaur eſitaſde e onnue.",
            "pour qu’ls ne vous ayent point pour ſuſpect.",
            "Le Caſuiſte. Monſeineur, plenſt à̀ Dieu que ie puſſe reconcilier voſtre",
            "Einence aueeces Meſſieuts la, ie me tiendrois le plus heureux homme du",
            "monde, puiſque cela termineroit vn dfferent, ou ie ne trouue rien d’auan¬",
            "u pout oſte Emnene nais de graee lonſerneumeue noydan.",
            "le chemin de vous rendre ce ſignale ſeuice.",
            "e arad Monfieur vous leuir repreſenterez d’abord, que ie ne ſuis pas vn",
            "bje dqne de leur colere, que e ne ſuis que le vale de la Reyne, qe les",
            "Pineces ſe ſeruent de moy pout eolorer leur ambieion, qu’ils me Coneruent",
            "pous vuetme detńe l leur mauuaile fotune qu’is ſe ſeruent de moypout",
            "Eirer les marrons du feu; &amp; pourt preuue de tout cela, j’ay demunde cent",
            "fois à̀ m’en aller.",
            "l ſaie Mais, Monſeigneur, me pardonneree-vous, ſi pour mieux",
            "conduire l’aftaire ie choque vn peu vos ſentimens, &amp; ie vous dils librermene",
            "Ies miens?",
            "le Ca Monſieur, ſiie penſois que vous vous contraigniſſiez le moins",
            "du onde le re vous ouitois pas ainemon eeur, eeſt pluſtos pournr",
            "conſeles aueque vous, que pou aure cnoſe que ie vou ay nande",
            "le ſoises ’oos me permertre done de vous die, dionſegeur queſse",
            "oomnene pt ou vous deſirea, que ee ſea le moyen de rout pler, dunnr",
            "ue ſ ſouis qu’il oit vruarou nontout le monde dieut poutenoſe aſeurte",
            "ue on re eſpnis elot de ies p enes lnrelipeues qu dunen ie",
            "lnuſle au prenies nobile,que les Prnes de role pue qpuoy upie",
            "eaelen pour l’eaeuion, ſaſoiet goie de ſe re ler ll l uniee",
            "&amp; la ſolidité́ de vos conſeils.",
            "Le Card. Mais quelle aſſenrance ont ils de cela?",
            "le eoſile ue vonle ous que ie vous diſe Slie leurrpliqpe elan",
            "nme ſdir on pue ec et pn leur m inire qu ls eonnmoiſin uo duelin,, l",
            "ls ſont eoifez de la mauuaiſle opmuon de vore Eemne n",
            "Le Crd. Hlé bien il n’eſt pas bon d’aiguir cette humr la, c’eſt vne eſtrn¬",
            "L",
            "1",
            "1",
            "3!",
            "1",
            "l",
            "1"
        ],
        [
            "l",
            "11",
            "3 1",
            ",-o--,",
            "4",
            "ge beſte que le peuple, il ya de certiims ſaiſos ou il luyfaut accorder tout.",
            "a mny ie ſuis ans vn eſtat pù il faut que ie e onraigne vupe, &amp;",
            "meſle la peau du Renard à celle du Lyon",
            "L Camiſe. Monſeigner, outcelane ſeruirade rien, ’iacros niu.",
            "ſ vons me faies l’honnest de me croire, leurereſeate; endemen mes",
            "raiſons, &amp; raſcher de me iuſtifiet sil eſt poſſble",
            "L. C on dites ben, mais encore faut i le coneilier les eſpris des",
            "Iuges, &amp; leur dire comme ie ſuis leu tres humble ſeruiteurs qu l n’eſt ien",
            "en’mon pouuoir que ie ne faſſe pout eux, &amp; que neſme la Reyne &amp; les",
            "Princes me veulent mal que ie prends trop leur p,",
            "ee e ne e e e ſes uan eu ſe eip fdle i linded.",
            "mas ie ous peie ne prenons pointces biais l luie ee que ’entends ce¬",
            "eſiur e dre deaa qu’ils ne counoiſene que toJ’himeut lalenn",
            "quiſlaure pour mieu mordre, qu ſçait diſſinuſet quad il fau, &amp; qui don¬",
            "ie de la force ai ſa vengeance, par la eoutraiute qu’vne feinre reconeiiauion",
            "loy apporte, be ils me dirout mile fadaiſes touchaot ce la que vous ſauez",
            "mieux que moy.",
            "’e Cdud oyles F’ancoiſomt deueus bienſanmanis!",
            "CiSeuane, ionegneur, vous ue ccoiuiez paucoubienldle",
            "ont, cat il n’y a ren qui aiguiſe tant l’eſprir comme la pauureteé.",
            "e oudroi que par cere rauſon l la euſenutenoore plode¬",
            "prt t mais eela ſot dit entre vou &amp; moyils ne ſeroient pas peot-cſreſi",
            "orgueleux, ny ſi refraâtares aux commandemeuats &amp; aux volonte de la",
            "Reyne.",
            "Ciſte. M, ie ſerois hien marry qu’ils entendiſſnt ce dfeours la¬",
            "L C! Vous voulez dire qu’ils ne manqueroient pas de dire que la Rey¬",
            "ne ne onne point de commandemens, que ceux que mes conſels luy ſupǵ¬",
            "rent Ces gens- là ont bonne opinou de la Reyne &amp; de nos Prunsll’u5",
            "uroir don de la que laRayne &amp; lesPrinces ne ſeroient pas capables de c̃ſeil.",
            "auſe. Le peuple eſt ſi fol, Monſeigneut, qu’l dit que oſtre Em",
            "nence les a charmez, &amp; ſans vous offenſer, ſe ſuis de leur opinions maus c’el",
            "par la beaute de voſt e eſprit, &amp; l’aſcendant que votre genie a ſur le leus.",
            "Ca. Encore cela me conſole-t’il lans mon afliction, que le monde ais",
            "ſi bonne opinion de moy. Mais iuſenſiblement nous nous eſſoignop de p¬",
            "re deſen. Apres vous auoir dit ma penſée, ditesnoy vnpeu la votre;",
            "Comment nous y fau-l prendre par ou entamerez- vous mon Apologie",
            "ces Meſſieurs?",
            "caſuiſi. Monſeigneur, voſtre Eminence ſe mocque de moy, ie ne ſus",
            "iey que pourreceuoir ſes commandements, ſiie a’emanmcipe vn pen de ch¬",
            "quet ſe ſetimens, ce n’eſt que pour leur donner du luſtre par vueeppoſ¬",
            "tion ſi obſcure, qu’elle ne ſert que d’ombre au vif éclat de ſes raiſapnemeys.",
            "Le Car. M, puiſque ces eſpeits ſolides ne ſe payeut pas de paroles, pre¬",
            "nons les par des ſeruices, dont la ſolidité eſt telle, qu’ils ont ſerui de pierre",
            "fondaeptale à toute la gloure &amp; felicité de la France.",
            "L. Ciſte. Voila la meileune noye pat ouyous les piſſice prendre Maié",
            "faudroit"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "s",
            "2",
            "s",
            ".",
            "n",
            "2",
            "e",
            "1",
            "E",
            "la",
            "¬",
            "¬",
            "¬",
            "1",
            "1",
            "4",
            "il faudtoie ve langne plus diſerte que la mienne poua leur ſfire vn Panegy¬",
            "rique de voſtre illuſtre vie, &amp; leur prouuer agreablement la venté de 4",
            "ſeruices. Vous ne le ſçauriez croire, Monſeineur, il ſenmble que le clique¬",
            "tis des armes, &amp; le bruit des mouſquetades les ait rendus ſourds, ils n’e.",
            "rendent pas à demy; Et la mort que la reputation de voſtre Eminene",
            "ſouſferte dans leurs eſprits, a produit en eux le meſme eftect que celle de",
            "Noſtre Sauueur apporta dans ſainét Thomas, elle lesa rendu incredules.",
            "Le Cand. Ie leur prouueray ſi clairement mes ſeruices &amp; mon affectio",
            "enuers la Fauce, que mes plus grands ennemis aduoieront, en deſpit qu’le",
            "Sn aent , que’i’ay le cœur Francois :&amp; ſi l’oblipgarion eſt double lors qu’elle",
            "s’offre d’elle-meſme, que diront-ils de celle que ie leur rendis à Caal’",
            "Le Caſeifte. Monſeigneur, pour bien conduire noſtre affairte, vous me",
            "permettrezs’il vous plaiſt de la debartre vn peu, &amp; d’entrer dans leurs ſen.",
            "imens, afin que voſtre Eminence qui connoiſt meux que moy le fond de,",
            "pPoints que ie dous auaneer, m’nſtruiſe aus reparties que ie dois faire, afin",
            "que ie ſerue d’autant mieux voſtre Eminence.",
            "Le Card. Monſieur, j’entends que vous me parliez eomme ſi c’eſtoit Mon¬",
            "ieur de Btouſe, ou pluſtoſt rout le Palement enſemble, pae q’ ifude",
            "ue vous leut faſie eſterous, &amp;paiea l roues bottes, ſi tant eit qu",
            "vous enreprenie2z de defendre ma cauſe comme vousme promerrez.",
            "Le Caſuiſte Monſeigneur, e vous feray beaucoup detort, &amp; ſouhaitte¬",
            "ois que vous y fuſniez enpetſonne, vous reiſfrieabienieu quemoy",
            "donneriez beaucoup plus de ſarisfaction à ces Meſſieurs.",
            "Le Car. I’en ſerois bien marry, &amp; aurois crainre que la ſatisfaction ne fuſt",
            "rop grande, j’ayme bien mieux plaider par Procureur.",
            "Le Caſaiſte. Monſeigneur, voulez-vous que ie vous die, ce qu’ils me re¬",
            "plineront quandie leut vanueras voſt e ſene de Caalli me diron qu",
            "vvus cſtue vn garoon de ſorqune &amp; que cherehant iour ̀la faue la preme¬",
            "r occaſion qui s’eſt preſentée c’a eſté en France, ou vous auez rencomtr",
            "Sſprn de voſtre rerpe , &amp; de urure l approuuer des duions que le aure",
            "Poltiques euſtent deceſtées. le vous dis ce qu’ile me pourtont dire, leel.",
            "E leur epliqurois dequoy leur ſermer ſia bouche, ais j’aurois peur d",
            "vous faire plus de tort que de bien, car ſi pour iuſtifier voſtreé Illuſre pc¬",
            "ceſeur, l’allois de qu les Eſpagnols preſtenx plus larmain nuxtrahſons,",
            "que les Francois- &amp; que c’eſt le ſeuil moyen par ou ls ſe ſoient iamais rend",
            "puiſſans, cela realliroit ſur vous qui eſtes de cette genereuſe Nation.",
            "Le Car. Il leur fudra ſoutenir que c’eſt par choix &amp; par inclinatio¬",
            "vejy ſeruy la r’anee, &amp;e que ay ei mille beles oceaſions pour m au¬",
            "r en Eſpagne s mais qu’ermporte par la force demon inclinatoni’ay ſacrii",
            "mes intereſts au bien de la France.",
            "Le aſiſte. Monſeigneur, s’il me demandent quelque preuue de cetre",
            "verité, &amp; qu’ils veulent que ie leur marque quelques vnes de ces illue",
            "ocaſions que vous auez ees de vous auancert en Eſpagne¬",
            "Le Card. Vous leur direz, que quand ie les nommerois ils ne me croiroiens",
            "pPas parce que pour en venir à la preuue, il faudroit que les Miniſtes q",
            "1",
            "l",
            "1",
            "1",
            "1",
            "l!",
            "3",
            "1",
            "l",
            "1"
        ],
        [
            "8.",
            "1",
            "1",
            "1",
            "6",
            "nont ſollicité, le declaraſſent, &amp; ſi ne les ecroiroit-t’on pas peut-eſtre, &amp;",
            "que j’expoſaſſe beaucoup de Francois qui m’ont douné iour à faire des cho¬",
            "ſcs preiudiciables à l’Eſtat.",
            "Le Caſuiſte. Mais s’ils vous demandoient, Monſeigneur, pourquov eſtant",
            "ſi fiele à la France, vous n’auez pas fait faire punition de ces ſortes de gẽs-la",
            "Cad. Ie me ſuis contenteé de les eſloigner des charges petit à petit.",
            "Le Caſiui le. Comme ils ſont tout pleins de meſdiſance, Monſeigaeur, ils",
            "iront que vous n’auez pas voulu chaſtier des gens de voſtre ſorre, &amp; qus l¬",
            "deſeſpoir leur euſt fait declarer des choſes qui ne vous euſſent pas eſté auan¬",
            "tageuſes.",
            "Le Card. Il les faut laiſſet dre, les effects dementent les calomnies.",
            "Le Caſuiſte Helas, Monſeigneur, ils ne ſçauent que trop la verité.",
            "L Ca. Qu’ils en diſent ce qu’ls voudront, ſi eſt-ce qu’ils ne ſç̧auroient",
            "nier que j’aye liureé Cazal à̀ la France.",
            "L. Caſui Ileſt vray, Monſeigneur, mais comme vos intereſts terniſſen",
            "les plus glorieuſes ations, ils ne manqueront point d’auancer que vous aue¬",
            "n ela ttahi ore Prince, &amp; mis en compromis la reputatio de ſa Sainte¬.",
            "teé, à qui vous apparteniez alors.",
            "L. Ca S’ils vous preſſent iuſques-là, dites leur que i’ay preferé leur",
            "intereſt à non honneur.",
            "Le Cauiſde, Monſe igneur, pardonnez moy sil vous plaiſt, ce ſeroit leur",
            "donne cauſe gagnée, car ils infereroient de là que vous eſtes vn homms",
            "ſans honneur, &amp; que le fondement de voſtre fortune eſtant ſur vne infame",
            "aCion, le baſtiment ne ſç̧auroit eſtre que vicieux.",
            "L Cau. Pour vous deſcouurit le nœud de l’aſtaire,à̀ vous qui nm’eſtes in¬",
            "ime amy, ie n’ay iamais eu d’autre but que mon eſtabliſſemeut, &amp; l n’y a",
            "rien que ie n’euſſe mis en beſogne pour le faire",
            "Lcaſuite. Ne pouuie-võus pas vous auancer en Eſpagne",
            "L C Ne ſçauiez vous pas que perſonne n’eſt prophete en ſon pais, &amp;",
            "qu’eſluant de nailſanee oboſeuire ie neme pouuois aduaeer que pa quelqus",
            "on exrraondinaire. Ie vous aduoieray bien, que i’ay eu touſiours deſſei¬",
            "e ſeruir ma Parrie, &amp; il me ſemble que le vray moyen de le faire auanta¬",
            "geuſement, eſtoit d’acquerir dueedit en Fanc.",
            "L Cſuiſe. Mais comment auez-vous peu ſu-prendee l’eſprie du Car¬",
            "dinal de Richelieu",
            ". C,ad ls n’ay iamais tenté cela, au contraire, i’ay taſcheé ſ commei’ay",
            "re bien ein de luy perſaader que jeſtois tres atecionné ̀ la France.",
            "lechant bien queſi le paſois pout tei dans l’eſprt de ce grandeenie, le",
            "anee ne manqueroit point d’auoir la meſme eſtme de soy Et puis de",
            "on viuaat e ne pouuois pas eſperer de tenir le timon de l’Eſtat",
            "Le Cſai, lais quele ſſeurance auiea vous de lux ſucredes dansle",
            "Sounmerin inmiſteriat, veu que vous eſtiez contraint de mal traiter, &amp; vous",
            "rendre odieux à la Reyne Regente!",
            ". CNous ſonions bien à la Reyne alors, le taſchois ſeulemen de me",
            "attre daseſpritdu Roy, qui deuoit apparément ſuraiure au feu Cardnal."
        ],
        [
            "a",
            "le",
            "1e",
            "1.",
            "IL Caſuifte. Mais le Roy eſtant’mort, comment eſtes-us entré dane l’.",
            "prir de la Reyne, qui ſans doute auoir alors de l’auerſion pour vous, comme",
            "l’vn de ſes perſecuteurs?!",
            "Le Card. l’auois des amis en Cour, qui repreſenterent à cette bonne Prin¬",
            "ceſſe, qu’ayant tous les ſecrets de l’Eſtat en main &amp; le fil des affaires, il ne fal¬",
            "loit pas m’eſcarter d’abord, maisſe ſeruir de moy quelque temps en me dou¬",
            "nant des compagnons pour me tirer petit aà petit les affaires des mains.",
            "Le Caſuiſte. C’eſtoit-là tout ce que vous pouuiez ſouhaiter pour lors.",
            "Le Card. Ie vous laiſſe à penſer, ſi ie m’oubliy à careſſer tout le monde,",
            "&amp; à teſmoigner hautement, que de l’adininiſtration ie n’en demandois que",
            "le trauail, &amp; en laiſſois volonticrs aux Princes toute la gloire &amp; l’emo¬,",
            "lument.",
            "Le Caſiſte. Voſtre Narion, Monſeigneur, entend parfaitement cela, &amp;",
            "vous maniez vos eſprits comme il vous plaiſt, vous démontez à vis vos",
            "ames, comme vos poſtures, &amp; ſans cette addreſſe-là, pour dire vray, l’hom¬",
            "me eſt pire que d’aucunes beſtes.",
            "Le Card. Ie n’eus pas ſi-toſt eu l’oreille de la Reyne, que la voyant vn peu",
            "eſblouie de l’éclat de ſa nouuelle grandeur, ie luy en fis faire de telles reſle¬",
            "ions, que ie l’aueuglay tour aà fait; Ie luy inſpiray des maximes ſi confortnos",
            "à la joye demeſurée qu’elle ſentoit, qu’enfin j’apperçeus qu’elle prenoit plai¬",
            "ſir à m’eſcouter, &amp; me demandoit ſouuent ce qu’il falloit faire pour eſtre",
            "heureuſe &amp; puiſſante Reyne.",
            "Le Caſuile. Ne vous propoſa-t’elle iamais de faire la paix?",
            "Le Card. Oüy, &amp; j’en fus rauy, &amp; l’entrerins dans cette volonteé-là fort",
            "long-temps, luy diſant meſime qu’elle la deuoit faire eſperer à tout le monde,",
            "&amp; que c’eſtoit le moyen de ggnerles cœurs &amp; ſerendre tres-puiſſnte.",
            "Le Caſuiſte. Comment puiſſante, Monſeigneur, voſtre Eminence eſt-elle",
            "d’opinion que la paix rende les Monarques puiſſans?",
            "Le Car.Que vous m’entendez mal! Ie voulois que la Reyne perſuadaſt à",
            "vn chacun, qu’elle n’ambitionnoit rien tant que de faire la paix afin que le",
            "Patlement qui eſperoit deſia cela de ſa pieté &amp; de ſa naiſſance, dont l’vne fai¬",
            "ſoit croire qu’elle auroit pitié de la miſerc du pauure peuple, &amp; l’autre qu’el¬",
            "le auroit horreur que le ſang d’Eſpagne, dont elle ſtoit ſortie, &amp; celuy de",
            "France à qui elle deuoit la qualité de Mere de Roy, ſe reſpandiſſent de ſo¬",
            "adueu dans vne ſanglantre &amp; barbare guerre. Ie vous rapporte les ſentimens",
            "du Parlement, comme la Reyne m’a dit les auoit receus de leur bouche.",
            "Le Caſuiſte. Et en ſuite, Monſeigneur, qu’arriua-t’il?",
            "Le Cad. Il arriua que le Patlement, croyant fermement que la Reyne fe¬",
            "roit la paix, par ces motifs que ie viens d’alleguer, la declara Regente, com¬",
            "me vous ſçauez, &amp; comme ie n’auois pas dit mon deſſein à la Reyne, elle fit",
            "ſon perſonnage le mieux du monde, &amp; au ſortir du Palais vous euſſiez dit",
            "qu’elle auoit le rameau d’oliue en main.",
            "Le Caſiuiſte. Il eſt vray, Monſeigneur, que c’eſtoit la penſée de tous les hon.",
            "neſtes gens",
            "Le Car, Ce n’eſtoit pas celle de tous les gens d’eſprit.",
            "1",
            "l",
            "l",
            "1",
            "1",
            "1",
            "l",
            "1",
            "l",
            "1",
            "1",
            "1",
            "i",
            "1",
            "1",
            "1",
            "1",
            "l",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "l",
            "1",
            "1",
            "1l",
            "ereeeeeſ",
            "Le Caſiaifte. Mais, Monſeigneur, pourquoy auiez-vousvne telle aueſion",
            "pour la paix?",
            "pour ſuiure mes intereſts.",
            "Le Caſuiſte. Pouuiez-vous rendre vn ſeruice plus important à toute la",
            "Chreſtienté, &amp; ſignaler voſtre memoire d’vne action plus illutre?",
            "Le Cad Que vous entendez mal mes intereſts!",
            "Le Caſuiſte. Mais quels eſtoient donc vos intereſts Monſeigneur?",
            "Le Card. Ceux de la France.",
            "Le Caſuiſte. Voila le moyen de clorre la bouche à Meſſieurs du Parle¬",
            "ment, ſi nous leur pouuons prouuer cela.",
            "Le Card. Ie vous le vais prouuer par deux raiſons, par mes intereſts pro¬",
            "pres, &amp; par ceux de la France.",
            "Le Caſuiſte. Vous me rauiſſez deſia de certe penſée.",
            "Le Card. L’intereſt de la France eſt d’eſtre pauure, &amp; queie ſois riche, cela",
            "vous ſurprend?",
            "Le Caſuiſte. Il eſt vray, Monſeigneur.",
            "Le Card. Vn peu de patience; vous eſtes Chreſtien, n’etes-vouspas?Vous",
            "royez aux ſainctes Euangiles, &amp; à tout ce que l’Egliſe ordonne.",
            "Le Caſuite. Ouy, Monſeigneur.",
            "Le Card. IEs vS-CH R1ST ne nous commande-t’il pas de prier &amp; de",
            "euſner pour rendre la chair obeïſſante à l’eſprit? Et ne voyez-vous pas dans",
            "les maiſons Religieuſes, que leurs Regles les obligent à jeuſner pour le meſ¬",
            "me ſujet?",
            "Le Caſuifte. Il eſt vray, Monſeigneur?!",
            "Le Cad, N’eſt-il pas vrayauſſi que les Oſficiers du Conuent ne jeuſnent",
            "Pas tant que les autres, afin de ne pas ſuccomber au trauail, &amp; que parmy les",
            "Capucins, qui font vœu de pauureté, le Pere Procureur ne laiſſe pas de faire",
            "vne bourſepour les reparations de la maiſon, &amp; autres deſpenſes ieceſſaires",
            "Le Caſuiſte. Tout cela eſt ainſi Monſeigneur.",
            "Le Cad. Il en eſt de meſme d’vn Eſtat, &amp; parriculierement de laFrance, où",
            "les eſprits ſont vifs &amp; entreprenants. Et comme il n’y a rien qui inquiete tant",
            "que la neceſſité, elle les occupe de telle facon, qu’ils n’ontpas le loiſir de ſon¬",
            "ger aà rien machiner contre l’Eſtart, &amp; pour moy il falloit que ie fiſſe vn fonds",
            "pour ſubuenir aux affaires inopinées.",
            "Le Caſuifle. Vous voyez à preſent, Monſeigneur, qu’il en eſt arriue autre¬",
            "ment, &amp; que le deſeſpoir fait ce que vous craigniez de l’abondance.",
            "Le Cad. C’eſt que la France n’eſtoit pas encore aſſez pauure; ſi l’on euſt ſui¬",
            "uy mes conſeils, ce Royaume ne fuſt pas tombé dans ce mal-heur, il le falloit",
            "ſaigner vn peu dauantage?",
            "Le Caſiuiſte. Mais Monſeigneur tout le monde n’en pouuoit plus.",
            "Le Card. Vous voyez pourtant que Paris leue des armées.",
            "Le Caſuiſte Mais la campagne, Monſeigneur, en quel eſtat eſt-elle",
            "Le Cand. C’eſt Paris que ie dis qu’il falloit ſigner.,",
            "Le Caſuiſte. N’y auez-vous pas fait, Monſeigneur tout ce qui eſtoit poſſi¬",
            "ble.",
            "Le Car.",
            "1"
        ],
        [
            "Le Cardinal. Non, pas le quart. Nous auons de certains mauuais Polii¬",
            "uoes dui diſoe nts qil ſadloirs du nmon eſpergner le eoeur diosynnmre,",
            "pour eu ier du ſeruiee en cus de neee, &amp; q’eſtant ien aue na r",
            "Peoie g ou onnden nou lereſte dn lranre l eol peo neus ul qe",
            "les e pnis viamns de e eeu eoenteae dinr leoeoſnie l roeie",
            "euſlie pas alaietei cerme vyirere, qu enpoiſonne ouourdly, rou leu u",
            "res Parlemens, &amp; nous menace d’vne entiere ruinme.",
            "Afeſil l enu mieu eſperet, llonſeigueur dais pour repend¬",
            "eſenodlaineteue ie pueneſieon puiaron pue e ieineoen len rener",
            "e que s oup enrioehiſie conmeni e neande vou e l, nſlonſeineur",
            "Ale Cemdnual T’ouranſi que le Solelet lesrayonn douril eſtenurenne.",
            "e ene nre aunieue moinpuenleoue nunmidie de luurne peoun ie ee",
            "Punde pus pres aue n uianue rmerueileun De nmeſre, conenue iet.",
            "’Eſo &amp; le S olei de la ane enminont de mes parouiſen eSnn ue e elu",
            "le nen ounu ounualoen cdnree ot iuſquen u enunieue le n en n",
            "i nr nodine nene rau l ueeru oieiae , en unerenue e pi on n",
            "lone diſ e ionr eoe di oueen de la enue quenou lu e ionionu pn.",
            "iele per pios deſpenſes maSnfi es, &amp; nos ſupe be oſdinens, qui don",
            "noient la vie à tant de pauure peuple.",
            "ſe e dlails llonſeineui, ces ldeſneus diront que vounee i¬",
            "de eneſdte ui bien qeneonpuiuſon, &amp; que oun iueoier¬",
            "Fne toures les fnanees que vous luy auee nuies",
            "lL Letemps ’eneſtoit pas encore arriue, i falloit que ie me miſſe",
            "e e net e ponune de las anre l ben auoanunne ie ponr e ne rne",
            "opos oeu peheesen lole, pout y aeuenr de lu epuanuon, or los",
            "lauez comment l’on ſe gouuerne en ce pais la.",
            "e Caſaicle; Qu’eſt ce que cetre reputation euſt apporte à la France?",
            "desendel eiuinon doneelte poe oin le e pe eo rr ieuſ reſeu urop lane",
            "err s pein qu li oueſus ou dune &amp; ne eoois li eilne pi pe d poe",
            "e euouſnsi faui de l i oons &amp;t nonpn reu use pe el e ienr ude pns",
            "pû rendre la France heureuſe.",
            "Le Caſuiſle Oiiy, en biens ſpirituels, Monfeigneur.",
            "teeoel les cſune vous noinu que les coeporedis aurois eqpuiſe",
            "Peſu den lndaie enes e de ne loneaeon pnon e nre einr e eue e",
            "luyarois pre aie ſure l indigne meul que rs, eu deie",
            "le ſaiſte Mais, Monſeguea, quoy que eces ehoſe li ſoient infinimene",
            "onuee ſ eet e eue lane euſ u len eenlpu pur u eu enpneun",
            "vie de l’ame n’eſt pas celle du corps.",
            "I Srd Outre cela, ie l aurois merueilleuſement ſeruie dans les aſfaires",
            "emporelle, uan choſes oiil yauroat eu de lu conrennonenreprt",
            "l’Eſpagne, &amp; dont i’aurois eſte l’arbitre.",
            "Le Saſuiſte. Vous ſçauez, Monſeigneur, que le Pape doit eſtre le Pere com¬",
            "u des Ceeſuen &amp; quee eienpoſe i dgnie qu de ſe monirer pann",
            "e nleur ous uſ eua eſourdedl, &amp;aurois oulus neu ſdite q",
            "a’euſt efté́ prejudiciable.",
            "C",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "J1",
            "1l",
            "11",
            "1"
        ],
        [
            "1!",
            "11",
            "l",
            "0",
            "ILe Cfiiſte. Monſeigneuar. c’eſt vn pain bien long que ces ſeruices là, les",
            "pauures irancois ſeroient mors par vn ſi long jeuſne.",
            "Te Crd es grandes aehnei ne ſe meuea pus fi vite Si le cheppeua",
            "e Cardinal n’a eté facile aà acquerir, grand-mercy aux François;mais les Ita¬",
            "i ſe naenent vn peu d’vne autre façon, il ny a que l’argent qui les faſe",
            "parler.",
            "Caſuiſte Mais, Monſegneut, ie n’enends point cela, que ousdie",
            "nue uous vouie detourne li paix pour vous entichirs N’eſt-ecpa dase",
            "paix que l’abondance regne? Et la guerre n’eſt elle pas vn gouftre, qui en¬",
            "gloutiroit les richeſſes d’vn Creſus:",
            "e Cr oiy, ſi l’on pyoi les ſoldats, &amp; qu’on n’enſt poin d ounre bu",
            "que de conquerir Mais cela eſt bon i desidiors, la France eu ſi bolliqueuſe,",
            "que ſi l’on luy laſehoit labrde, &amp; qu’on payaſt bien les ſoſdaus, l’Eſpagr",
            "e luy ſeroit qu’ vn deſ-jeuner. Mals ce n’eſt pas là le jeu des bons Politi¬",
            "ques, ny meſme l’intereſt de la Ftance.",
            "’ Caiſie. Vous me rauiſe l’eſprie, Monſeigneur, Vos maimes ſonu",
            "admiales, &amp; me ſurprennent d’autant plus, qu’elles ſermbient choquer le",
            "ſens cormmun.",
            ", , Vous m’auez interrompu, il me ſemble que j’allois dire quelque",
            "choſe de bon, ſur quoy en eſtois-je!",
            "ci’ Monſeigneur, voſtre penſee eſtoit ſi ſubtile, qu’elle m’a auſni",
            "eſchappé de leſprit.",
            "’yſ. Ie m’en ſouuiens à preſent. Ie diſois que ce n’eſtoit pas mon in¬",
            "tereſt, ny celuy de la France de conquerit ſi promptement.",
            "LACaſiuiſte Mais, Monſeigneur, ſil’on ne fait la guere que pour qonqu¬",
            "Hir, &amp; que la guerre ſoir vn eau de Dieu ſi déploralble n’eſt-il pas bon de l¬",
            "terminer bien-roſt par de glorieuſes conqueſles ?",
            "e Cdima Que vous entendez mal la Politique. Ce n’eſt pas mon but de",
            "pouſer les conqueſtes de la France plus auant, &amp; quand ie le vourosle s",
            "le pourrois pas la raiſon de cela eſt, que la Franee &amp; la Muiſon d’uſtneihe",
            "lont les deur pPoles, ſur leſquels repoſe toute la tranqule de lEurope¬.",
            "pourueu que leurs puiſſaaces ſoient ́gles. Et c’eſt dans ce contepoida qus",
            "les aures pers Eans rouuent leur ſeureté, de li vient qu ils ſe rangent ou",
            "jour du cote du plus foible. Car ſi la France auoit ſibiugue l’Eſpagnss v",
            "l’Eſpaone la franee, les autes peuiues Sovucraine e vuendroenr deles me",
            "e ſernare auvainqueur Temous les l lolandois qui nous ont aboandonn¬",
            "reſmoins les Suiſſes qui ſront iamais voulu permettré de nous rendre maiſtres",
            "e Pmehe Comté, &amp; teſmoin enfin l’elehouiement de l’ambtion dEſpa¬",
            "ne, qui a prerendu vainement à la Monarchie vnueſele",
            "Ciii. Il me ſemble, Monſegneur, que ces raiſons vous deuoirn",
            "auoir bligé a faire la poix, puiſque la guerre n’eſt plus de ſaiſon lors qu’on",
            "ne peut plus conquerir.",
            ". Ca. Les armes ſont auſſi faites pour ſe defendre.",
            "Ci Vous auiez ms, Mouſeigneur, pat vos ages conſeils, la Frana",
            "en n eſat de donner de la terreur aà ſes enneris, pluſtoſt que de les craindre."
        ],
        [
            "11",
            "L Cad. Tant plas vn Eſtat a moins à craindre au dehors, tant plus a-t’il",
            "eraindre au dedans. Ie ne veux point d’autre exemple que l’Angleterre, qui",
            "a fait comme ces vins fumeux qui cteuent le ouneau, &amp; ſe perdent faure",
            "de leuer le bondon. S1 le Roy de la Grand’Bretagne euſt donne air àce ſang",
            "renfermé dans vne Iſle inacceſſible, il n’euſt pas eſprouué les mal heurs,",
            "ſous leſquels il eſt accablé auiourd’huy.",
            "Le Caſiifte. Vous eſtes donc, Monſeigneur, de l’opinion des Medecins",
            "de Paris, qui veulent touſiours ſaigner",
            "Le Cad. Vous comprenez ma penſée. La comparaiſon n’en eſt pas mau¬",
            "uaſe. Car pour moy ie crois que la repletion tué plus d’hommes que l’eſ¬",
            "pée. le pourtois adjouſter que l’oiſiueé eſt la mere de tous vices, qu’il",
            "faut employer la Nobleſſe Françoiſe, qui dédaigne tout autre exercice que",
            "cele d’Angleterre; ce n’eſt pas comme ailleuts, ou ils ſe plaiſent à eſtre",
            "marehands ou laboureurs. Il y a auſi tant d’eſprits faineants dans vn grand",
            "Royaume, qu’il faut employer pout le deſcharger d’aurant E pou9¬",
            "laſion,faut qu’vn Pince ſoit touſiours arme, pout donner touſiou?",
            "de lajaloufie a les voiins, de la crainte à ſes peuples, &amp; eſtre tou preſt",
            "appaiſer les ſouſdeuemens, il en arriue en quelque parte de ſon Etat: Oà",
            "eions nous, ſi nous n’euſſions point eu d’armé́e, quand ce grand Corps",
            "de Paris s’eſt éueillé́ en ſurſaut pour nous deuorer1",
            "Le Caſuiſte. Monſeigneur, ſi vous n’euſſiez pas pincé cette groſſe beſte",
            "IIle dormiroirt encore, &amp; iamais les peuples ne ſe ſouſleuent quand on les",
            "grouuerne paiſiblement, que la Iuſtice regae, &amp; que la Religion deurit C¬",
            "’eſt pas que ie ne vouluſſe qu’vn Roy euſt des fortes places bien munies, &amp;",
            "n threſor pour la neceſſié.",
            ". car. L’exemple d’Angleterte confond tout ce raiſonnement-l¬",
            "Le Caſaise.. Pardonnez moy s’il vous plaiſt, Monſeigneut, la Religion",
            "etoit toute corrompuë en Angleterre, le Roy n’auoit aucune forte plaoe",
            "munie, &amp; ſes coffres eſtoient touſiouts vuides.",
            "L. Cn. Monſieur, ie vous ay dt tout ce qui ſe peut dire ſur ce ſujet-l,",
            "&amp; jy adjouſteray encore, que mon intereſt demandoit que la Ftance fuſt",
            "en guerre, &amp; meſme qu’elle continuaſt long-temps.",
            "Caſuiſle. Mais, Monſeigneur, ne trouuaſtes- vous point d’abotd des",
            "perſonnes aupres de la Reyne, qui choquaſſent vos ſentimens, &amp; s’oppo¬",
            "ſaſſent à vos intereſts!",
            "C Que trop mais ie les eſcartay tous ſous des pretetes ſpecieux:",
            "j’empriſonnay les plus futieux, &amp; bannis les autres.",
            "L Caſiste. Tellement que vous ne trouuaſtes pas vn honneſte homme",
            "dans le Conſeil, qui preſſaſt pour la paix.",
            "L Card. le ne trouuay pas vn ſotr, voulez vous dire.",
            "L. Caſuiſte.Et de l’eſpnit des Princes comment eu peuſtes-vous diſpoſer!",
            "Le Cari par le moyen de leurs Miniſtres que i’ay gaiga, en lu ſa¬",
            "ſant trouuer leuts iutereſts dans mes maximes. Outre que Monſieur le",
            "Prince eſtoit dans le boüiillant de ſa jeuneſſe, qui ne demandoit pas mieux",
            "que d’en deſcoudre.",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "ili",
            "l",
            "1",
            "l",
            "!",
            "1",
            "!",
            "71",
            "1",
            "l",
            "1",
            "1",
            "1",
            "11",
            "¬"
        ],
        [
            "1",
            "i",
            "1!",
            "Le Caſuifte. Mais, Monſeigneur, voſtre Eminence n’a-t’elle iamais conſi¬",
            "e, que Deu auoit mu enrre ſes muins tout le bo heaut de l’Europe.",
            "a s elle amais euhoreur de uant de ſans reſpandu, de ant d’e qlſes pro¬",
            "pbanes, le qui eſt vn Pine del Egliſe &amp;e d’vne miſere vniuereile, cap¬",
            "ble d’atendrir les matbres &amp; les rochiers? Voſtre Emnenece na Pelle anais",
            "u vn mouuement de piué pour ce pauure peuple François, qui ſoufroit le",
            "ioug auec tant d’obeiſance, &amp; qui vous adoroit comme le Demon tutelair.",
            "de ſa Nation;",
            "Le Card. Vous me comprtez-lad de belles fadaiſes, ces ſentimens la ſont",
            "bons ̀ des ames molles, &amp; aà des bigots.",
            "Le Cſuisſte. Mais ne croyez vous pas en vn Dieu, Monſeigneur",
            "Le Crdnal Ouy dea, nais je croy que s’il prend pare ux choſes d’iey",
            "bas, l illumine ceux qui y preſident.",
            "Le Caſuiſte. Vous voudriez donc rendre Dieu autheur du mal.",
            "L earadina. Briſez la deſſus, Monſieur, ie vois bien que vous n’eſtes",
            "que Theologien.",
            "Le aſmil’e. Bien, ie veux entrer en vos ſentimens à cette heure. Si tout",
            "voſtscebus coit de vous curiehir, l’Eſagne vous euſt donne deunt ſa pai",
            "auee les Eſtaus de H lollande, out e que ous euſie ſouhainte pour l re",
            "ut ques la tanee s Et le Roy d’ Angleerre, que ne vous auroit il pas don¬",
            "e dans l’eſperanee qu’il auoit que la paix generale eſtant concſue , le,",
            "Princes de deç̧a fſſent venus le ſeconrir?",
            "e am’nual l’ay bien eu certe penſee-la, mais j’artendois que la Reyne",
            "nolerere n euſt denmnde vne de mes uepes en rouriaoe pour le n ine.",
            "de oalles le les enuoyay vne fois ouues trois erpeas a Sant c&amp;ernnin,",
            "pour faire connoiſſance auee la Reyne d’Angleterre.",
            "Le Caſuiſte Ce mariage là n’euſt pas eſté au deſſous de voſtre Eminence.",
            "lal me ſemble ques lans ela ooun ne deuiee pas laiſſer eſeappee cene",
            "bele oe ſon de eſtablur l elison Caunoieue en lune ienee e",
            "nuoyant de troupes Catholiques, vous qui prerende a tenir un lour ſ.",
            "Se ee de andt lere car vous ſsaue que le denier de cepeau d poi",
            "eſtoit vn des beaux reuenus du Pape.",
            "Le Card. Vous reue nez touſiours à̀ voſtre bigoterie.",
            "L ſuiſte Vous u’ecuſerez, Monſeigneur, ie pale du denier de",
            "Sainct Pierre que payoient les Anglois.",
            "an ls denies de Sain&amp;t Denis eſt plu preſent que celui li Et puis",
            "lE nray ’ourmene pou des peſonnei quine n en lcauront penr ſre",
            "point de gré; car conmibieu eſt-on Pape",
            "e aſijſl; ppele vous le denier de Sainet Denis, Monſeigneu",
            "e rd, Voue patle n comme ſi ous ne ſçuuie pas que ſain Deni e",
            "le Paron de la foamce, &amp; que pat ſon deier, jenreai les frtans de",
            "eie e pun eouer ne eniune aure ſiſon, eCeniſ’lne qunilit ſenu dape",
            "reſtablir le denier de Sainct Pierre.",
            "lSfſes our etoumer al’ngletere, il me ſemble lMonſe gneut.",
            "qu’en bon Poliuique vous ne deuie ps laiſet tomboert abolnen",
            "d’Angleterre.",
            "-g"
        ],
        [
            "d’Angleterre. Car ſi j’entends l’intereſt de la France ou de l’Eſpagne, c’eſt",
            "que les Iſles Briranniques ſoient touſfiours oceupeées entr’elles, afin qu’elles",
            "ne puiſſent prédre party, &amp; arreſter les progres de l’vne ou de l’autre, pour",
            "faire la balance eégale entre ces deux Courõnes, cõ̃me nous diſions tanot",
            "Le Card. Vous me parlez là d’vne affaire dont ie vous puis dire des nou¬",
            "uelles, comme en ayant eſteé le principal Acteur.",
            "Le Caſriſte. Hé, Monſegnet, de grace faites m’en l’hiſtoire.",
            "Le Card. Ie vous la diray en deux mots. Tout le ſujet &amp; principal but",
            "que feu Monſeigneur le Cardinal d’heureuſe memoire, &amp; moy euſſions",
            "dans cette affre là eſtoit, que nons voulions mettre le feu par tout, &amp;",
            "nous venger de l’affront que le Roy d’Angleterre nous auoit fairt en rece.",
            "uant la feuë Reyne Mere, Monſieur de Vendoſme, Monſieur de la Vieu¬",
            "uille, Monſieur d’Eſpernon, Monſieur le Preſident Cogneux, Madame de",
            "Chevreuſe &amp; pluſieurs autres, nos ennemis iurez, &amp; que nous voulions",
            "pourſuure iuſques aux Antipodes, comme nous auons fait aà Bruxelles,",
            "dont nous les auons chaſſez, en Angleterre, en Hollande, &amp; enfin à Co¬",
            "logne, dont nous fiſmes rauager le pais circonuoiſin, ſi-toſt que la Reyne",
            "Mere y fut, pour atrirer ſur elle la haine de tous les peuples, qui ne ſe",
            "voyoient malheureux que pour l’auoir reçeuë, Mais la paſſion m’emporte;",
            "nous fuſmes trop indulgents, &amp; ne deions rien eſpargner pour faire",
            "donner la mort à tous ces ennemis-la, ils ne ſeroient pas auiourd’huy dans",
            "le pouuoir de me nuire. Vn Duc de Vendoſme par vn fils qui me trouue",
            "indigne de ſa main, &amp; iure qu’il me veut voir perir par la main d’vn bour¬",
            "reau; Vn Preſident Cogneux, qui donne de ſanglants Arreſts auec ſes Con¬",
            "freres contre moy, &amp; iure qu’il fſera en ſorre, que les Cardinaux n’exileront",
            "plus les Preſidents au mortier.",
            "Le Caſuiſte. Monſeigneur, vous vous emporte. I’ay peur que cela ne",
            "vous faſſe mal. Il ne faut rien dans les apprehenſions où̀ vous eſtes, poux",
            "vous trouſſer. La crainte, la vengeance, le deſpit, la colere, &amp; le conflie",
            "de toutes ces paſſions fonr vn grand rauage dans vne ame, il faut que vous",
            "l’ayez bien forte pour ſubſiſter en vie auec tout cela.",
            "Le Card. Ie me ſuis vn peu emporteé, mais que voulez-vousC’eſt que ie",
            "ſens à preſent la peſanteur des fautes que j’ay commiſes, dont celle-là n’eſt",
            "pas la plus legere: mais ou en eſtions nous de noſtre Hiſtoire?",
            "Le Caſuiſte, Vous parliez du ſujet qui vous auoit porté à̀ allumer la guerre",
            "en Angleterre, maisie ne veux pas vons le repeter, cela vous pourtoit en¬",
            "core eſmouuoir. Faites moy la grace ſeulement de me dire, comment vous.",
            "eſchauffaſtes ces eſprits morfondus du Septentrion.",
            "Le Card. Auec le feu de Promerhee; par le moyen de la Religion. Com¬",
            "me j’auois grand credit en la Cour de Rome, Monſieur le Cardinal me laiſ¬",
            "ſa manier cetre affaire-la: Ie fis entendre au Pape qu’il y auoit grand iour",
            "de reſtabir la Religon Catholique en Angleterre, &amp; que j’auois diſpoſé la",
            "Erace à y trauailler. Sa Sainteé m’en ſçeut tres-bon gré. Ie luy fis dire qu’il",
            "y falloit enuoyer vn Nonce, &amp; bien payer les penfionnaires qu il y auoit, &amp;",
            "faire meſme en ſorte par les Ambaſſadeurs du Roy Catliolique, que les",
            "D",
            "1",
            "1",
            "1",
            "l",
            "1",
            "l",
            "3",
            "l",
            "1",
            "1",
            "1L"
        ],
        [
            "1",
            "l",
            "1",
            "1",
            "1",
            "2",
            "14",
            "penſi nnaires d’Eſpagne fuſſent fort blen payez, &amp; particulierement les",
            "Catholiques. Cela fut fait comme ie l’auois dit:le mets quantité d’ou uriere",
            "à la vigne de es v s-Cr 1s r, dont ie coupois ſousdement les racines.",
            "L’on gagne vne infinité d’Anglois, l’on y enuoye des legions de Preſtres,",
            "le Pere Saffren qui eſtit auce la feué Reyne Mere, monte en chaire. Les",
            "Capucins de la Reyne d’Angleterre font merueille, le Nonce du Pape pro¬",
            "met des recompenſes eternel les, bref l’ouurage s’auance beaucoup. Le Roy",
            "&amp; la Reyne ne ſe deffioient pas de cela, la Reyne eſtant Catholique, &amp; le",
            "Roy qui ignoroit ce deſſein-là, &amp; qui ſe fuſt mocqué de ſa vanité s’il l’euſt",
            "ſçeu, comme en effect cela eſtoit bien loin de ma peuſée.",
            "Le Caſuiſte. Combien dura bien cela, Monſeigneur1",
            "Le Ca-d. Aſſez long-temps, parce que ie voulois que cela fiſt eſclat ſur",
            "tout, meſme ie faiſois donuer de l’argent à ceux qui ſe conuertiſſoient,",
            "pourueu qu’ils le declaraſſent hautement, &amp; vinſſent entendre le ſeruice",
            "Diuin aux Egliſes publiques, comme à la Chappelle de la Reyne d’Angle¬",
            "terre, à celle de la Reyne Mere, du Nonce &amp; des Ambaſſadeurs meſmes;",
            "ie faiſois donner des Indulgences à ceux qui les viſitoient toutes le plus",
            "ſouuent.",
            "Le Caſuiſe. Ne faiſiez vous point conſcience de prophaner ainſi les Inſti¬",
            "tutons ſacré́es de noſtre Religion?",
            "Le Card. Vn hon Politique ſe ſert de tout au beſoin Si les Souuerains ne",
            "ſe ſouſtiennent, qi defendra les Religions? Mais vous m’intertompee",
            "touſiouts par vos ſuperſtitions",
            "Le Caſuifte. Qu’arriua-il, Monſeigneur, lors que la Religion eſclatoit",
            "ſi fort dans la ville de Londtes!",
            "Le Card. Il arriua que les plus zelez dansla Religion Anglieane en pri¬",
            "rent l’allarme, &amp; que fſous-main par mes penſionnaires Caluiniſtes ie fai¬",
            "ſois mettre le feu aux eſtoupes, en repreſentant aux Anglois qu’ils alloient",
            "retomber ſous la ryrannie des Moines, de leurs ieuſnes &amp; de leurs Confeſ¬",
            "ſions auriculaires, &amp; que le ’ape ſe feroit payer l’intereſt des arterages du",
            "denier de S Pierte. Il n’en fallut pas dauantage pour metre aux champs",
            "ces peuples-là, qui ſont plus affolez de leur s Relgions, qu’n fol ne l’eſt de",
            "ſa matotte, quoy qu’elles ne valent pas grand choſe. Voila tout le ſe¬",
            "cret de cette affaire. Il y auroit encore beaucoup d’autres particularitez",
            "à vous dire, touchant les reſſorts que ie fis joiier, pour les faire venir aux",
            "mains: ear ilsſe battirent auant que d’en venir-laà, ſi long-temps par eſcrit,",
            "que ie commençois à deſeſperer du ſuccez de mon deſſein.",
            "Le Caſuiſte. Tellement, Monſeigneur, que c’eſt vous qui auez eſté cau¬",
            "ſe de la ruine de rous les Carholiques, qui eſtoient les innocents objets de",
            "la fureur de ces barbares-là. Si vous euſſiez appuyé ce bon deſſein par la",
            "force, ie croy qu’il auroit reiiſſi, &amp; qu’on vous auroit vn iour canonizé.",
            "Le Card. Quand ie ſeray bien riche ie me mettray en vn eſtat o ie pour¬",
            "ray canonizer lesautres.",
            "Le Caſuiſte. Mais pour re uenir à noſtre diſcours, puiſque noſtre inte¬",
            "reſt eſtoit que la guerre coninuaſt en Angleterre, pourquoy n’auez-vous"
        ],
        [
            "pas ernpeſché le Roy de tomber tout à fait?",
            "Le Card. Ne vous ay-je pas deſia dit, que nous n’auions exeité lers trou¬",
            "bles que par vengeance, &amp; puis que me fit- il reuenu de tout eels , n,",
            "lementaires de Londres m’ont plus donné d’argent, que leur dare n¬",
            "maniera de long-temps.",
            "e ſaiſte. Mais ne trouuiez vous pas, Monſeigneur, que la cheute du",
            "Aoy d’Aglererre fuſt de mauuais exemple aux autreés peuple",
            "lL Can Tout au contraire, j’eſtois bien- aiſe, que les Monarques de",
            "l’Furope conuuſene, que les elous de damant qui ſouſllennenrtleue ſ",
            "peu, ne ſont pas à l’eſpreuue des coups de la fortune, que ie m’en joué comme",
            "du rres que mes aluanees vulemt bien de Couronnes, que le Sepre",
            "combene ſi iene les ſouſtiens. Et enſfin qu’ayant oſte a Couronne au o",
            "’pngleteme, &amp; laiſſe au oy d’Eſpagne, cele que ie luy pouuoi oae, i",
            "fiſſe connoiſte a la Fane la neeeſite de mes conſeils, pour de fndre i",
            "ſienne de ſenblables iniures.",
            "Sauiste Mais il me ſemble, Monſeigneur, que vous auez eſtendu cet",
            "abolu pouuoir, que vous auez ſur les Seprres, deſus la Feane, o ou",
            "our joiicz à preſent de la Couronne de nos Roys, comme vous auez fait de",
            "ele d’nglerere, non pas part ne jalouſie de Religion, qui n’et qu",
            "mal de teſte, mais par vn mal qui donne la mort &amp; qui ent au ceur, ieveu",
            "dire par lapluas cuiele oppeſon qui fut iumais, S les ete s ont de’ ua pr¬",
            "Poion auec leurs cauſes, noſtre ral doit eſtre bien plus farieux que celu;",
            "d’Angleterre, &amp; ſi les Fcançois n’eſtoient pas affedionne comme ils ſonme.",
            "̀’nneemce de leur Por vous epoſeriee beauconp plus ſa Couronme, qu",
            "elle d’Anglererre ne l’aeteé, qui a pi le reſtablir er conſenant l’eubidle¬",
            "ment de Caluin ſur les ruines de Luther. Le mal de la France tient aux en¬",
            "railes, &amp; ſi vous ny emedie enſa nauſſance, il deuiendra ineurable.",
            "E Card. C’eſt dans la tempeſte que mon eſpit ſe joue, c’eſt là ou il trou¬",
            "ue ſon repos, &amp; qu’il trouue vne eſtendue proportionnmee ì ſon a&amp;uieé. L.",
            "mer vient humblement baiſert le ſable du riuage. mais elle paroiſt forte contre",
            "vn vaiſſeau agité́ de vents contraires, comme eſt à preſent la France.",
            "Le aſiuiſte. Monſeigneur, il me ſemble que nous entrons rop toſt dans",
            "laiuſufioairiondecere belleadhion, qui eſt le couronmement de onre les au.",
            "I? Nous en eſtions ce me ſemblo à la ruine des affaires du Roy de la grand",
            "Bretagne.",
            "Le Card. La ſeconde conſideration qui m’a obligé aà laiſſer tomber ce Prince",
            "la, a eſte le deſſei que j’auois de vengee le nreredts de ’ Eguſe par la ruine",
            "de ſa perſonne, &amp; elle de ſon pary ui ſuiuoit cere Religion, quioraueſi",
            "deſauantageuſement l’uale. &amp; a diminne les reuenus, dont eſpere joiui",
            "vn iour quand ie gouuerneray les ames de tout le monde, comne ie fais les",
            "corps &amp; les fortunes maintenant.",
            "e earud lleſreurs du Pnlement qui ſont ſi relioieumt, &amp;qui ’Egite",
            "s’eſt aſſocieée, gouſteront bien cette raiſon, &amp; cetre ſaine adion ufte e",
            "pable de vous ſauuer, ſi vous n’euſiez pas eu moyen de vous venger plus",
            "ſainctement de l’Angleterre, en y reſtabliſſant la veritable Religio. Mu",
            "1",
            "1",
            "1",
            "1",
            "1",
            "!",
            "1",
            "1",
            "l",
            "1",
            "1",
            "1!",
            "l -"
        ],
        [
            "1",
            "1",
            "laiſſons- là ’Angleterre. Ie croy que ces Meſſieurs ne s’y amuſeront pas beau¬",
            "coup. Ils s’atracheront dauantage aux affaires de la France qui les regarde de",
            "plus pres. Le bruit court que vous auez ſouuent arreſté nos conqueſtes.",
            "Le Cavd. Ie vousay dit tantoſt, que l’intereſt de la France eſtoit d’eſtretou¬",
            "jours en guetre, &amp; que pour la faire durer il ne falloit pas touſiours conquerir.",
            "Outre qu’il couſte trop à̀ tant de garnifons.",
            "Le Caſiſte. Vos ennemis, Monſeigneur, diſent qu’en la conqueſte des",
            "places vous tiriez de l’argent de la EFrance, &amp; dans leur perte vous en rece¬",
            "uiez de l’Eſpagnol.",
            "Le Cvd. Pourueu que ie fiſſe le bien de la France comme ie viens de vous",
            "faire voir clairement, peut-on ttouuer mauuais que ie fiſſe vn peu mes afſaires?",
            "Le Caſuifte. Ils diſent que Courtray vous a beaucoup valu.",
            "Le Card. La place eſtot bonne auſſi.",
            "Le Caſuistla. Ils diſent encore que l’ame du Mareſchal Gaſfion vous a toû̂¬",
            "jours perſecuté depuis ce temps-laauec vn million de diables; car vous ſçauen",
            "que de ſa Religion il n’en va point en Paradis, &amp; qu’il proteſte qu’il ſe ven¬",
            "gera de vous dans l’autre monde.",
            "Le Carl. Voila encore vn plat de voſtre meſtier, vous tombez touſiours",
            "ſur voſtre chimere de Religion",
            "Le Caſuise. Vous auez e ncore fait d’autres belles actions, pour donner ce",
            "repos d’égalité, ou cette egalité de repos à toute l’Europe. Lerida a bien ſi¬",
            "gnalé́ voſtre prudence &amp; voſtre charitable zele aà toute l’Europe.",
            "Le Card. Ie ſçay bien que tout le monde me condamne de n’auoir pas pris",
            "Lerila, mais chacun n’en entend pas le ſecret. Euſſiez vous voulu que j’euſſe",
            "donné la clefde ma P’atrie à ſes ennemis capiraux? &amp; que toute la terre m’euſt",
            "reproché, que par la trahiſon d’vn Eſpagnol, l’Eſpagne eſtoit tombée ſous",
            "l’eſclauage de la France Vous ſ̧auez qu’on eſt obligé, &amp; par narure, &amp; par",
            "honneur, d’auoir quelque tendreſſe pour l’honneur, &amp; pour le bien de ſa Pa¬",
            "trie; Ie n’aime point ces eſprits caſaniers qui ne ſont nez que pour cux;, il faut",
            "viure partie pour ſoy, &amp; partie pour ſa Patrie. Et puis la perte de Lerida euſt",
            "rompu entierement cette egalité entre la France &amp; l’Eſpagne, ſur laquelle",
            "et fondeée tout le bon-heur &amp; le repos de l’Europe.",
            "Le Caſaiste. Monſeigneur, que cette excellente Maxime d’égalité, qui eſt",
            "oomme le piuot ſur lequel roule toute voſtre Polirique, rend voſtre Emi¬",
            "nence admirable Car pour ne point parler de ceét eſtre Souuerain, dont l’é¬",
            "Pe oene eueonſelet n nonene liei l er elnoeuene enue ſie",
            "myſterieux ſecrets de la Theologie) que la vaſion de Dieu rend la felicité des",
            "Bien-heureux ſi égale, qu’ils ſont incapables de jalouſie &amp; de conteſtation,",
            "qui eſt enpartie la cauſe du repos des Bien-heureux. Si nous deſcendons plus",
            "bas, Monſeigneur, vous voyez auec quelle égalité roulent les globes Cele¬",
            "ſtes, auec quelle égalité s’entretiennent le feu &amp; l’eau elementaire, &amp; com¬",
            "me cette égalité empeſche leur conflict, la confuſion des Eſtoiles n’empeſche",
            "pas qu’elles ne conſeruent vne certaine égalité dans leur cours. Le Soleil",
            "marque à pointnommé toutes les minutes duiour dans vne égalité́ parfaire:",
            "Et"
        ],
        [
            "3",
            "Et laLune, quoy qu’elle ne chemine que dans les tenebres e laiſſe pasd’eftre",
            "́gale dans la courſe vapubonde qu’elle fait, lors que toure la narure eſt ena",
            "repos les ſauſons compoſent ſi egalement l’année, quele ne fait iamaaqu¬",
            "doune mois Enfin, Monſeigneur, cette égalité admirable ſe rencoutre dans le",
            "ux &amp; refux de la mer, qui eſt le theatre de l’inconſtance, &amp; de l’inegalité.",
            "L. Card. Toutes ces comparaiſons ne ſont pas mauuaiſes. Mais partic¬",
            "Iierement la derniere, parce que dans l’inconſtance &amp; les orages de la guert,.",
            "ie ne laiſſe pas deeconſeruet cere egalié entre les deux Couronnes, qui canſe",
            "tout le repos de l’Europe de meſne que toutes ces galitez que vo’au",
            "tres -do&amp;’ment deſcrites, compoſent cette harmonie, &amp; cet accord quiſe",
            "void dans l’Vniuers.",
            "Cuſe. Tellement, Monſeigneur, que pour conſeruer cette egalié",
            "nous auons perdu Lerida.",
            "L Cr c’e oien là laraiſon generale, mais il y en a encore de particu¬",
            "lieres. Premierement pour faire valoir la neceſſite de noſtte protecton aux",
            "Caalans, i les falloit rouſiours laſer à la gueule du Roy d’Eſpagne.",
            "Cſuſt Maie, Monſeigneur, i vous cuſne conſerue Lenidlea a¬",
            "alans feroienteoncraints de parler HFranç̧ois, &amp; n’auroient pas la lihbere de",
            "e ranger du coſté de nos ennemis, ſi cette porte leur euſteſlé ferḿs",
            "’e Een cela vous dites vray, Maisie voulois conſeruer la gloire de",
            "1 pnſe de cee Vile, pour mon fere à qui ie detinois la V ce Ryu¬",
            ". Caſueiſte. Sa gloire euſt eſté grande, apres que deux Princes n y ont",
            "pù reiiſſir.",
            ". C. C’eſt pour ce ſujet en parie, que i’ay fait eſchoïer leurs entre¬",
            "priſes.",
            "Le Caſuiſte. Pourquoy dies-vous en partie, Monſelgneur i",
            ". Cl C’eſt que monintereſt propre m’a eneore oblig é à cela.",
            "L Caſuire Ce ’eſt pas l’interei d’egaluté, Monſegueur",
            "ai Non, ćeſt pluſioſt l’inegalire I eſtoit bien uſte, puiſque",
            "’oos les Couronneaau pinces, &amp; lesconſeroous a d’auees quee de",
            "ane leur eail,que pendant que j’auois le tenps de diſpoſer des finan¬",
            "eee &amp; des armes de la F’rance, ie lesémployaſe à conquerie quelque Sou¬",
            "erainere, oa ’euſe pu recounoiſtre la france pat les alianes que j’euſe",
            "fait auee elle. Ce deſſein formé ie jettay l’œil ſur ltalie, à cauſe des habi¬",
            "udes que yy ay, &amp; que par argeut, dont ie ne manquois point Dieu mer¬",
            "cy, l’on peut tout en ce pais-là¬",
            "l cſiiſl luin voire fminee eaiſi mala pemiere nfea obile",
            ",C’eſt ee qui nmy ſit opiniaſtret l’annee ſuiuante, &amp; e ne fus pa¬",
            "mury oque iernu uſtaſfiege , paree que la piece eſtant plus imporamre d¬",
            "ieueoupqu’orbielo, ie e doutois point que Eſpasnol ne m abandor;",
            "a oroiteis, pout ſauuer Lerda Veu ai quiſnme royoi opiouaſtre",
            "ooreio, &amp; que j’empeſchois qu’il n’alaſt ieun ſecounauomtede",
            "larceourt, pour luy faire ſentir mon deſſein, &amp; luy faeiliter la deliurances",
            "de cette place..",
            "L C aſ Mais pourquoy joaſtes vous le neſme tour à̀ Monſeignous",
            "le Prince?",
            ",",
            "1",
            "1",
            "1",
            "i",
            "11",
            "i",
            "1l",
            "l"
        ],
        [
            "1",
            "l",
            "1",
            "1",
            ".",
            "d le deois ete reparation d’honneur l Monſieur le Come.",
            "de lirounts lonu l eſoireneile pouuou ſauuer que pr rinpodn ierre",
            "lpoiſe de erue pae que le nuunuis ſieer de ldoneu e gon e enese",
            "Peſedle l loui ls moudesde lu e edot des on ore qui deoie",
            "on de elieſ s l lore queiseepuron rnn fere i punenre y ne",
            "eoin ſ inonrenunue, qui lſle cue epoſe one l eonre ſernnn er",
            "’galié ſi neceſſaire au bien de route l’Europe",
            "Sſiſte, Ceas Meſieur me diront auſi, Monſeigueur, que vous noue",
            "aelie deſle lneſoene eonlnuleurere pnunry onune neie e un eue ones",
            "pretere d’en enuoyer pout l’entreien de ame d n o,",
            "e ende ll eſle il pis iae que cdaean nooye u pei eain henſor",
            "Oa en ſeou le nuinieut ſ uoi laiſinou n pun e rle e,",
            "leiſet nel e nienu onusſonene ſr eleaie lne e eunr du n",
            "qee e iene fionpdon loes llſeues e nnunie de nnn dene punr n",
            "ou aue enage la f’ances,ſuppoter conre l uiſeiee, &amp; l’nter d d.",
            "Saint Siege les voleurs de ſes finahces.",
            "lſ e e l ſeu dte de perſones quiauoilen ſi leuus prres aire.",
            "Veen oi oune e eous ae lſ luin e e uieoe n p nnen nen",
            "neſne oun non qu ean E eueie voun oulu que euſie iu i eſerie",
            "loe don l gueu ſe pouuoir eerer iur mnoyp ne i",
            "le Caſni le Et ouelint les araires deopſls nu on vou uceuſe auoir",
            "negligtes, Mooſeigneur, que diray- je loſire uailun,n,,",
            "er Vous leur dret quil ſalloit quee les laue perir pour le bien",
            "de la France.",
            "’aeſt ſlos lſonſeigneut, ’e ſt l pas bien imporuant dla rnee",
            "s deebes ce oyau de la Couronne dEſppne",
            "leeone Pon prenlerement pour eonſeruer oere diuine eglite, mais",
            "ronre pnoue deorne e nuail qui oousarue nrninnenu Cor e pe e ſien",
            "nepanaremner, ſi jeuſe ſouſert que le Nupouin cudent ee",
            "donlens ouoel eaneoni nen elan uſi ps pponrern ne n en ne e",
            "e us oneniren oquit le nunnus ſaue e de eue renn lue uenue le ueu",
            "aue len eie dl eoinderle rueiur eue euenenene e pue",
            "que l cboſe ne sournaſt l leur conſfaſon.",
            "Juiſre Vous voree que cela n’a de ien ſery, Monſegnent",
            "l Cent ce lan enpe eſe pu queie nire diu e ene ne ee onei",
            "le e eſt ai ee lieſden pene donnſlearoſe puen pouiou.",
            "on le lTonre n onres ſon Coiſan dm nriu ie &amp; eper li ſen lnet",
            "lalene ſinelenndnCuein noun ue pu ſei ie pie pounreee",
            "le eloneus le nien l omue le Cnrei ene pui eenun e rp e ponr e er",
            "ioue de eedeſe dolnene feoune les penuiees u eunre enr iue u ue",
            "eſtoient en aage d’eſtre maiſtres de leursaion",
            "l’ nle’our ete eſe euil nounſailoit lapait, &amp;eie vounr dit que cene¬",
            "lnue nunonrnene ane ee de ls ’inene de le ſeine ouee ue qne e ie.",
            "feoeie ſeue oun eiſie qonre vous l nsr queneer nun pe ee",
            "Turc à armercontre les Venitiens.",
            "14",
            "11",
            "!!",
            "1",
            "1"
        ],
        [
            "Je aſauite, Hle pour quele aiſon, Monſegneurs",
            "le Card Pour ſuibuernir aur mur quiſupentnmaineenant la mne¬.",
            "le Cſiſes Et conmment ela llonſeiguenr",
            "e llarennurque que oua les grendsdeaun de la guerreſont enn.",
            "lue lar la oone dunlu le nuoy de oeaeie liun ei l e erre lone rn",
            "enn ePeoue be onrnmlme iileue orenpreuopnunr pe ienle ereine",
            "pne doe inons de pnr leruieirneomon e plre eene n erun i eln",
            "ene pnuſ le oi de loair onſenunion qe l ernune neuneie eronenont",
            "enune ele oneieen l e ſn erenuinr de erpeln euie epune unnr",
            "nerielip nonala eloe la oeilini a le dleur pnn e peneune",
            "lunere ule nes e n en pron rr nr nue oipeie pener oe l ere ene en",
            "leeio ren de neſeon deſda eaienie vene re nn pſlrene",
            "leeolouosne dran dleſa peu ne ee ge les o ene eu on rer e nennr",
            "leTue eſt pret pour merendlres le mne ne rer",
            "laſain llonſeaieneue, voila ommne il fauir loon obliger rou lemon¬",
            "de loen l eone pnnue e oun drn ue nen ein onrue re unie ne",
            "oure la cnreſtiene, &amp; patieulerement la prnnee",
            "lenel oues la e ree nee laie eeie viure enrpos ’arnenmieu",
            "qnu nee ene reniſe, que on pu ude e enie deus ſei l enr er",
            "aue ela enndeoit ouinonnenit oe nle oonſerniee lrone ele",
            "SCeaſſle, lſlai la Carre chrenienne, ldonſeineur,",
            "le Camd dais la Ctarire Polinque, Monſeut , ’ly eneore vne aue¬",
            "peien oueien oeol pelne hennere ne l rure e ilue le nr eer",
            "ae olen oe ne de aine enne ue euan eaen adn r uee aerone pneu nee",
            "fait bon eſtre en amirilé auee ſes voife¬",
            "aſtie Quoy le Chefviſble de l’Egiſe, le Lieutenant de Dieu ſa",
            "ee, ſaire alame &amp; amunue auee l’ ennen du Ccurnes,",
            "le Se e leſern nnea dunre enen que le Cnle’le le odiae mae.",
            "ſeay ſonumy enuant que ſninee ienpore",
            "eele CQuitons ’u vous plaiſtrlale, lonſeigneur, &amp;puſon.",
            "p l Pniee pus ler on ſlriunpnerue eo nne eoene one npl ie",
            "per e ea p lnaes onanene rour ene iunu le eineu e n uenrr",
            "denun dnun eu doue, pounnuoy e lnien dun l ſile unere le",
            "ceſſité du ſiecle ?",
            "L Sad ’ſt àleauſe decerte neceſſiré que ie faiſois toutes ces machines",
            "Se enioileus un rouiunn eu ſiur l ie onue oe r e rneſnurne rr",
            "ene oeſenne lendeonſe l purure ie eei ur ne ene oe lene",
            "Pele penune lesurealo urouſde pue ieu e eu ler tuie ene e ln en",
            "anil ſeine unes pun leniaui eſa oapoen l ounen el e e ne",
            "eln e dlnunr dpoilur ouelnrue uu enu le en e e en den nue",
            "S nune neſire deaiaſieu eanupnunu lna eſprius le peu e le e e ie",
            "Eepilei e e lenunonens onrlunnoiumreae uiunr ſin e enurueie",
            "ll eſn nrn luene dſneren, ie rue ae rn enr i le ie e e",
            "eoune eu ſainues d reen e ſle ie ue ne l ienr en n neinn n",
            "nanose le lad, ſin den trer de gran ds ſoumnures pout lereset eliet ene",
            "l",
            "1",
            "1 I",
            "1",
            "1l",
            "1",
            "!",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "Il",
            "1!",
            "l",
            "l",
            "1",
            "l.",
            "1 1",
            "lee e ereoleienee",
            "20",
            "moy, &amp; aus aurres, pour auoirpretexe deconfſquer leusbi;",
            "le d ſlſn ldai donſeaisneur, es nmedines ontoe t de l’agen;",
            "oieut l u rnanoe , quauſor delaueres dle eouſt neoe de l ai e e neie.",
            "on ou ls diueuniſdnuns, as leaine enes anri enie reuielonre",
            "iurnt la paie, T’eſtois auſni bien uſe d’bliget la aion alenmne E pout",
            "neſer la verité, j’aime ces diueriſemens là, plus que toutes les",
            "choſes du monde.",
            "’’ uiu le areſehal oaſion qui ouoie prn le ite ſifor lour",
            "p.ſo ien eonre cette deſpenſeinutile, tandis que les armees du oy de¬",
            "periſſoient faute d’argent",
            "l cat ſi aloururop viſle enbeſoogne ilaloit onſeruer limporune",
            "lue, ianmais mort ne m’aant ruie que lle de cét omme l l Flt",
            "penou le reopaurdoient deſn domne n chet de Pauty dui uſt ede capal",
            "e eleuet eee engeance que nous dereſons ſi fort en Eſpagne &amp;en lule.",
            "S ’ouiſe reoueneore voa peupus lonsenmp s ou bien i ie onue ſ",
            "m oeſite j’en veus eermnet laraee Catmonambiion eſtoaat d’eſte vn",
            "iout hape, non ntee veut que jeſtoufie ces monſtren qui pouroien",
            "un ’aſtet maes droits, &amp; en France &amp; ailleurs, comme ils ont deſia fait en",
            "beaucoup d’endroits.",
            "e ſ lonſe goeot, le ſire de Code mnſeales ou nſiu",
            "Cormique, ou recitatiue, comme vous lanommez en lralie, ne ſe rapports",
            "pas mal à voſtre deſſein &amp; à l’eſtat des affaires.",
            "Le Card. Comment cela ?",
            "L Cſ. Il me ſemble que ſous la mithologie agreable de la fable d’Or¬",
            "phée,",
            "card e vous entends, Vous voulez dire que i’eſtois le verirable Or¬",
            "phe de la piece, &amp; que j’amuſois les beſtes de France par les doux accents",
            "de ma lyre.",
            "L Cais. Oiy, Monfeigneur, mie vous ſçauez quorphée far deſehiré́",
            "par les bachantes Dieu veulle que vous ereſſemblie pas à Orpbes en",
            "Ce point la. oOn dit que les vefues des Seigneurs que vous auez fait perir,",
            "vous veulent deſchirer de leurs propres mains.",
            "L C-dinal. Nous les appaiſerons en leur donnant d’autres maris, qui",
            "vaudront bien les premiers, pat les charges &amp; emplois que nous leur donne¬",
            "rons pour appaiſer les manes des defunts.",
            "Le Caiſt. Et toutes ces harangeres de Paris &amp; ecrieuſes de vieux cha¬",
            "peaux, qui plus proprement ſe peuuent comparer à des furibonde?, queet",
            "vertueuſes &amp; deſolées Dames, Comment pourrez-vous éuiter la fureur de",
            "leurs orgies?",
            "I ſe fait tard, ie vos prie Monſieur, rmettons à deni la contiaatios",
            "de noſtre Couference.",
            "ſ ll",
            "Fi de la prere lorns",
            "¬¬,¬ ,,,a..,,,, ¬ .,,."
        ],
        [
            ", , , , ,,",
            "e ded’?",
            "2",
            "1I 1",
            "SVITE DE L’APOLOGIE",
            "POVR MONSEIGNEVR",
            "7 A",
            "D IT",
            "LE CARDINALMAZARIN",
            "TE A D IT",
            "1",
            "SECONDE IOVRNEE.",
            "Ovs ſçauez qu’Orph́e fut deſchiré, parce qu’il ay¬",
            "Le Cardina. moit les garçons;cime que ie deteſte plusque la mort.",
            "Mais comment ſoupçonner Orphé́e de ce peché abo¬",
            "minable, puis qu’il fut en Enfer pour requerit ſa femme ? Il falloit qu’il",
            "euſt bien de l’amour pour elle.",
            "Le Caſuiſte. Il y na qui vont bien à tous les diables, pour de l’or &amp; de",
            "l’argent, qu i eſt moins eſtimable qu’vne vcrtueuſe femme; mais le mal cſt",
            "qu’ils n’en reuiennent pas comme fir Orphéc.",
            "Le Cad. Mais quittons la fable pour reprendre l’Hiſtoire. A quel point en",
            "eſtions nous pour ma iuſtificauon? ou pour mieux dire pour mes loüianges?",
            "Le Caſuiste. Nous eſtons, ce me ſemble, ſur cette grande ecalomnie qu’on",
            "jette fauſſement ſur voſtre Eminence, que vous auez empeſché la paix ge¬",
            "nerale.",
            "Le Cand. Ie croy vous auoir amplement ſatisfait ſur certe matiere-là.",
            "Le Caſuaiste. Oüy, mais nous n’auons rien dit de la paix de Hollande auec",
            "les Eſpagnols, qui eſt vne noire accuſation contre voſtre Eminence.",
            "Le Cad. Pourquoy? Suis-je maiſtre des actions d’aurruy? l’ay fait tout ce",
            "quej’ay pû̂ pour l’empeſcher.",
            "Le Caſuiſte. Et quoy encore, Monſeigneur?",
            "Le CaH. I’ay fait parler nos Ambaſſadeurs des groſſes dents.",
            "Le Caſuiſte. Ces gros beuueurs de biere ne s’eſtourdiſſent pas pour le",
            "bruit, il falloit leur donner dec bonnes penſions.",
            "Le Cand. Ie leur baiſe les mains. Mille piſtoles me valent plus que l’amitié",
            "de ces gens-là. Ce n’eſt pas que ie n’aye bien fait éeuader de l’argent ſous ce",
            "pretexte, car c’eſt dequoy ie ne rends compte à perſonne que l’argent des",
            "penſions. Parce que ie m’excuſe touſiours de nommer les perſonnes, ſur ce",
            "que ie dis qu’ils me l’ont fait jurer, qu’ils ſont en credit auprés de leurs Prin¬",
            "ces, &amp; que de les deſcouurir ce ſeroit les ruiner, &amp; les affaires de la France",
            "pareillement, à qui les penſionnaires rendent des ſeruices d’autant plus im¬",
            "portants, qu’ils ſont en authorité &amp; en eſtime de probité aupres de leurs",
            "Maiſtres.",
            "F",
            "1",
            "1",
            "1",
            "11",
            "n",
            "1",
            "H3",
            "1",
            "l",
            "1",
            "l 1",
            "1"
        ],
        [
            "J",
            "1",
            "14",
            "1l",
            "1!",
            "1l",
            "1",
            "2",
            "Le Cafite. Vn homme qui ſeroir deuin ſauueroit tout cér argent-là.",
            "Le Ca-. L’on ſue hien l’argent, &amp; ſi l’on n’eſt pas deuin.",
            "e Caſiſte. Ms, Monſeigneur, la paix de Hollande a bien augmenté́ les",
            "forces d’Eſpagne, &amp; arreſté e courant de nos victoires de Flandre. Outre",
            "que la paix auroit eſte bien plus auantageuſe pour nous, ſi nous l’euſſions",
            "faite conjoinctement auec les Hollandois.",
            "Le Card. La Flandre eſtoit perduë̈, ſi les Hollandois euſſent continue à la",
            "battre auecque nous. Mais ils ont fait leurs affaires &amp; moy les miennes. Pour",
            "ce qui eſt de la paix, ie vous ay deſia monſtre, que c’eſt l’eſeueil où doit eſ¬",
            "choiier la grandeur de la France, &amp; de ſes colomnes qui ſouſtiennent les Mi¬",
            "niſtres comme moy.",
            "Le Caſuifte. L’on vous accuſe, Monſeigneur, d’auoir tire de l’argent de",
            "l’Eſpagne &amp; de la H ollande, pour conſentir à cette paix-là.",
            "Le Card. Les faut laiſſer dire, Dieu ſç̧ait la vcrité. Ie ſerois furieuſement",
            "riche à leur compte.",
            "Le Caſuiſte. Ils diſent bien dauantage, ils ſouſtiennent que vous auez tou¬",
            "ché de l’argent de la Suiſſe, &amp; de la Franche-Comté, pour ne point attaquer",
            "Dole, &amp; les autres places de cette Prouince-là.",
            "Le Card. Pourquoy les Suiſſes?",
            "Le Caſuiſte. C eſt qu’ils craignoient, diſoient-ils, d’eſtre nos voiſins, par¬",
            "ce que vous voulez bittré tout le monde ſi on ne vous donne de l’argent; &amp;",
            "qu’ils voyent combien voſtre amitié couſte cher aux Fran-Comtois. Mais",
            "pourquoy eſpargner la Franche-Comté, qui eſt vne Prouince d’Eſpagne?",
            "Le Card. Pour obliger les Suiſſes.",
            "Le Caſuiſte. Mais pourquoy tant obliger les Suiſſes",
            "Le Card. Pour m’en ſeruir au beſoin. Ne voyez vous pas que ſans les",
            "Eſtrangers ie ſerois perdu? Les François ſont ſi accoquinez à ce chien de Paris,",
            "qu’ils ne voudroient pas y auoir fait le moindre tort.",
            "Le Caſuiste. Les blaſmez-vous de cela, Monſeigneur? Ils ſont de meſme",
            "Patrie, de meſme Religion, &amp; ont le meſme intereſt.",
            "I e Cad. Et moy j’ay ma Patrie, ma Religion &amp; mon intereſt.",
            "Le Caſuie. Mais l’on tient qu’ils vous veulent abandonner.",
            "Le Card. Ouy, ce ſont des gens à l’argent auſſi bien que moy, point d’ar¬",
            "gent point de Suiſſe, &amp; moy ie dis point de Suiſſe, pluſtoſt de l’argent.",
            "Le Caſuiſte. Cela ſeroit bien preiudiciable à la France, car ie crois qu’il y a",
            "plus de vingr-mille Suiſſcs ſous les armes en France, tant en campagne que",
            "dans les garniſons; &amp; ils ne manqueront pas d’aller prendre party en Eſpa¬",
            "gne. C’eſt vne querelle d’Allemand, qu’ils nous ont là faite pour nous quit¬",
            "ter, ou bien c’eſt pour ſeruir les Pariſiens.",
            "Le Cand Il n’ynon plus de raiſon à ces gens-là, qu’à des Suiſſes.",
            "Le Caſuiſte. Vous condamnez en eux ce que vous eſtimez en vous meſme.",
            "Vous les appellez beſtes, parce qu’ils aiment l’argent. Pourquoy voulez-vous",
            "que la meſine paſſion vous donne la qualité de Sage!",
            "L ard. Cés brutaux-là, ne meritent pas d’auoir de l’argent, ils neſç̧au¬",
            "roient pas bien l’employer."
        ],
        [
            "1",
            "23",
            "Le Caſuiſte. Mais s’ils quittent la France?",
            "Le Cad. Noſtre argent vaut mieux que leur amitié́, ie la quitteray bien",
            "auſſi, quand il n’y aura plus tien à faire.",
            "Le Caſuiſte Ie ſuis marry pour l’amour de voſtre Erminence, que vous auez",
            "tant attacheé voſtre cœur à ce metail, cela a eſté &amp; ſera la ſeule cauſe de",
            "voſtre ruine.",
            "I e Ca-d. Vous ſçauez que l’argent peut tout, de façon que pour ſe rendre",
            "puiſſant, &amp; mettre les autres dans l’irmpuiſſance, il faut s’enrichir à leurs",
            "deſpens.",
            "Le Caſuaiſte. Il y a pourtant de la moderation à obſeruer. Car ſi vous tirés",
            "du ſang d’vn corps trop attenué, il n’en vicndra point, &amp; ſi vous le fere¬",
            "mouir.",
            "Le Cayd. C’eſt vne choſe ſi charmante, que de voir remplir ſes. cofres de",
            "Loüiis &amp; de piſtoles, qu’on n’a pas toutes ces conſiderations-là; &amp; puis ma",
            "recolte deuant finir auec la minorité, il falloit que ic joiiaſſe de mon reſte.",
            "Le Caſuiſte. Vous ne deuiez du moins iamais choquer Meſſieurs du",
            "Parlement.",
            "Le Cand. Oüy, ſi j’euſſe veu qu’ils euſſent détaché leur intereſt de ceux du",
            "peuple: car vous ne deuez pas croire que j’euſſe eſté ſi ſor que de les choquer,",
            "E’ils cuſſent voulu authoriſer les Pariſans, Et c’eſt ce que vous leur deuez",
            "dire, pour leur teſmoigner que ie leur ſuis ſeruiteur, &amp; qu’encore à preſent",
            "ie les eſpargneray à pareille condition.",
            "Le Caſuiſte. Ie crois que ce n’eſt pas d’auiourd’huy que vous auez tenté leurs",
            "conſiences.",
            "Le Card. Sont de belles gens! que penſent-ils faire d’obliger vn Peuple?",
            "Le Caſaiſte. Sauuer leurs ames &amp; gagner le Paradis.",
            "Le Card. Qui a de l’or, va où il veut.",
            "Le Caſuiſte. Monſeigneur, puiſque nous ſommes inſenſiblement tombez",
            "ſur les affaires preſentes, donnez-moy, ie vous prie, les moyens de iuſtifier",
            "vos dernieres actions.",
            "Le Card. Dequoy ſeplaignent ces Meſſieurs?",
            "Le Caſuiſte. Ils appellent la baraille de Lens, la bataille des Partiſans. Ils",
            "diſent qu’elle fut donnée à contre-remps, que nous n’en auions aucunerment",
            "beſoin, que nous la deuions perdre par toutes les apparences, que le gain de",
            "la baraille ne nous pouuoit eſtre auantageux, &amp; que la perte nous pou¬",
            "uoit ruiner, comme nous auons veu par la ſuite qui ne nous a rien apporté",
            "de bon. Mais ce qu’ils diſent de plus calomnieux, eſt que vô̂tre deſſein eſtoit",
            "de la perdre.",
            "Le Card. Si ie l’euſſe voulu perdre, ie ne l’aurois pas gagnée. Tellement",
            "que faire bien ou mal, c’eſt toute la meſme choſe. Ie veux eſſayer ſi à leur fai¬",
            "re du mal, j’entreray plus auant dans leur amitié &amp; dans leur eſtime.",
            "Le Caſuiſte. Ils diſent que ſi vous euſſiez eu des Generaux fairs à voſtre ba¬",
            "dinage, comme le feu Cardinal, vous leur euſſiez donné́ ordre de ſe laiſſer",
            "battre &amp; de fuir, Mais que vous n’oſiez faire ces propoſitions-là à vn Prince,",
            "qui ne ſç̧ait que commander, &amp; deteſte des laſchetez de cette nature, Mais",
            "1",
            "1",
            "I",
            "1",
            "1",
            "11",
            "1 1",
            "ul1",
            "l",
            "n",
            "1",
            "1",
            "!",
            "1l",
            "1",
            "1",
            "1",
            "l",
            "l",
            "l",
            "1",
            "1",
            "1",
            "l",
            "ll",
            "1",
            "1",
            "1",
            "1",
            "1",
            "Ii!",
            "1",
            "1"
        ],
        [
            "1",
            "l",
            "1",
            "il",
            "24",
            "qne vous eſperiez le ſuccez de voſtre deſſein de la foibleſſe de noſtre armée, &amp;",
            "des auantages de l’ennemy.",
            "Le Card. Ie vous confeſſe bien que cette bataille-là fut vne intrigue de la",
            "Cour, &amp; entre vous &amp; moy ie vous aduoiieray que j’euſſe mieux aime la per¬",
            "dre, que de la ggner, quoy que j’attendiſſe de l’auantage de l’vn ou de l’au¬",
            "tre ſuccez. Car ie diſois, ſi nous perdons la baraille, l’Eſpagnol approchera de",
            "Pris, jetrera l’eſpouuante dans le cœur du Bourgeois, par le rauage qu’il",
            "fera dans la Picardie, &amp; les Priſiens ſeront dns vne ſemblable alarnme, qu’ils",
            "furent lors du ſiege de Corbie, le feu eſtant à leurs portes, ils ouuriront vo¬",
            "lontiers leurs bourſes pour l’eſteindre, il faudra de l’argent comptant, per¬",
            "ſonne n’en aura que les Partiſans, &amp; par ainſi, il faudra que la prudence &amp;",
            "juſtice de Meſſieurs du Prlement cede à la neceſſité, &amp; reſtabliſſe ces fide¬",
            "les limiers qui vont deſcouurir la proye, pour me l’apporter. Si de l’au¬",
            "tre coſté ie gagnois la bataille, me voila puiſſnt, &amp; ie pourray vſer de",
            "force pour reduire ceux qui ſeront durs à la deſſerre.",
            "Le Caſuiſte. Vos affaires euſſent pourtant mieux reüiſſi, ſi voſtre Eminence",
            "euſt perdu la bataille.",
            "Le Card. Il eſt vray, mais le mal-heur a voulu que nous l’ayons gagneée. Ce",
            "n’eſt pas que ie n’eſperaſſe quelque bon ſuccez de noſtre Te Deum, qui eſtoit",
            "touſiours vn fruict de cette baraille. Et de fait e fis ſaiſir ceux que ie jugeois",
            "apporter plus d’obſtcle à mes deſſeins.",
            "Le Caſuiſte. Vous ne pouuiez rien eſperer de bon d’vne profanation ſi pu¬",
            "bhique, outre que vous attiriez l’indignation de Monſeigneur le Prince,",
            "de qui vous terniſſiz la gloire, en profanant les Saintes Ceremonies de ſon",
            "triomphe.",
            "Le Card. Il eſt vray que le peuple eſt fort ſenſible en ce qui regarde la Re¬",
            "ligion, mais cela ſe fit apres la Ceremonie.",
            "Le Caſuiſte C’eſtoit touſiours trahir la foy publique, &amp; donner à croire",
            "que voſtre action eſtit iniuſte &amp; voſtre authorité foible, de vous ſeruir ainſi",
            "de ſurpriſe &amp; de profanation pour faire deux priſonniers.",
            "Le Cand. Si j’euſſe penſe que les choſes euſſent ſuccedé de la ſorte, ie me",
            "ſerois bien gardé de le faire.",
            "Le Caſiuiſte. Monſeigneur, vous deuiez imiter ces pilores, qui eſtans",
            "dans vn foible vaiſſeau, &amp; voyans la mer eſmeuë &amp; le vent contraire, ne",
            "laiſſent pas de s’en ſeruir pour gagner le port, non pas en ſe roidiſſant contre",
            "la force des vagues &amp; du vent, mais bien s’accommodant à leur impetuoſité,",
            "&amp; n’en rirant du ſeruice qu’à la deſrobée;, De rmeſme voguant comme vous",
            "faiſiez, Monſeigneur, dans le fragile vaiſſeau de la minorité, &amp; voyant cet¬",
            "te mer Pariſienne eſmeuë, &amp; le l’arlement vn peu contraire, vous nedeuiez",
            "iamais, vous roidir, &amp; ne profiter que de voſtre addreſſe &amp; de la France,",
            "que comme à la deſrobee.",
            "Le Card. Vous ne dites pas quejſ’ay eſteé trahi, que pluſieurs feignoient d’e¬",
            "ſtre d’intelligence auec moy, pour m’engager à faire vn pas de Clerc, leſquels",
            "m’ont manqueé au beſoin, &amp; m’ont touſours rendu les choſes plus belles,",
            "qu’elles n’eſtoient.",
            "¬¬¬-ge p¬¬¬-¬-¬-¬¬--prg¬-¬¬---or3-¬-¬",
            "Le",
            "1 1",
            "11",
            "1 n",
            "1"
        ],
        [
            "Le Caſiuite. Vn bon eſprit ſe doit deer de tout ? N’y a-’il point de Par¬",
            "lements qui vous ayent joïé la piece?",
            "Le Carl. Et oüy, ce ſont eux qui m’ont jerté le chat aux jambes, &amp; qui ſont",
            "à preſent les plus animez contre moy.",
            "Le Caſuiste. Mais, Monſeigneur, voſtre Erminence fut bien eſtonnée,",
            "quand elle oüiyt nouuelle des barrſcades.",
            "Le Card. Ie ne m’attendois pas à cela.",
            "Le Caſuiſte. Quelle penſée euſtes-vous d’abord3",
            "Le Card. Ie n’en eus aucuneMais comme ſi j’euſſs efté frappé d’vn coup",
            "de foudre ie deneuray immobile, &amp; eſtois en vie, ſans ſçauoir que iefuſ",
            "viuant, vn glaçon ſe gliſſa plus viſte qu’vn traib d’arbaleſte par toutes mes",
            "veines, puis mes eſprirs eſtans vn peu reuenus, vne ſueur tiede me couurit",
            "le corps; Quand les fonctions vitales ſe furent vn peu remiſes, elles ne ſer¬",
            "uirent qu’aà donner vn peu de force à mon imagination rroublée, qui me re¬",
            "preſentoit le maſſacre du Marquis d’Ancre. Ie voyois ce me ſembloit entrer",
            "me populace enragée dans le Palais Royal, &amp; ſans auoir eſgard au reſpe",
            "qu’ils doiuent à la Majeſté, ſe jetter ſur moy, comme vn million de corbaux",
            "fur vne charogne, &amp; me tourmentet dans les parties les moins mortelles,",
            "pour auoir plus de temps à aſſouuir leur rage &amp; leur vengeance; Ces pen¬",
            "ſee me mirent en vne eſpece de frenefie, où ie dis cent extrauagances, que",
            "ie ſuis honteux de vous redire.",
            "Le Caſuiſte. Fuſtes-vous long-temps en cet eſtat-là, Monſeigneur?",
            "Le Car. Vne demie heure.",
            "Le Caſuiſte. Et en ſuite?",
            "Le Cand. Quoy que ces violentes ſecouſſes &amp; agitations de l’ame m’euſſent",
            "vn peu debilité les eſprits &amp; le corps, je ne laiſſay pas de m’exciter comme",
            "vn taureau qui ſe donne de la reſte contre vn arbre, pour s’animer au com¬",
            "bar, ie rappellay tout ce que j’auois de courage, &amp; me reſolus par ne gen¬",
            "reuſe fuire demetrre ma perſonne en ſeureté",
            "Le Caſaiſte. Quel iour arriua cela, Monſeigneur?",
            "Le Car. Le Mercredy. Mais il faut que ie vous die, que lors que ie vis ar¬",
            "iuer Monſieur le Chancelier, qui portoit ſur ſon viſage paſle &amp; deffait tou¬",
            "e l’horreur de la mor, il m’arriua comme à ces femhes ſujetes au mal de",
            "mr, qi en ſont atteinres, ſi-toſt qu’elles envoyent vne autre en pareil eſtat,",
            "mon ſaiſiſſement &amp; ma fireneſie recomencerent &amp; contre l’aduis de pluſieuts",
            "ie dis qu’il falloit rendre M de Brouſſel &amp; de Blaſmeny, &amp; ce au plusvite.",
            "C Caſiuiſte. Dormiſtes-vous bien, Monſeigneur, la nuictſuiante?",
            "Le Card. Nous eſtions bien dans vn eſtat de dormir. N’auez vous iamais",
            "eſté ſur la mer dans vne tempeſte, lors que les vents &amp; les flots lut tants le,",
            "vns contre les autres, es branlent le fondement des rochers, les eauës du",
            "Ciel ſe meſlent auec celles de l’Ocean, &amp; le feu qui paroiſt entre deux, re¬",
            "preſente l’image de ce chaos, où les Elemens eſtoient dans vn monſtrueux",
            "meſfange: Cependant le Dieu Nepcune, les Tritons &amp; les Sirenes ſe ca¬",
            "chent auplus creux de leurs antres, craignant que Inpiter ne deſcende du",
            "Qiel pour tuirer vengeance des violences qu’ils ont exeicées ſur les mortels,",
            "1",
            "1",
            "!",
            "1",
            "i",
            "1",
            "1",
            "11",
            "l",
            "l",
            "l",
            "1",
            "-"
        ],
        [
            "1",
            "?",
            "1",
            "1",
            "l",
            "26",
            "&amp; reprende de viue force auec leurs vies, toutes les richeſſes que cét Ele¬",
            "ment a englouties par tant de naufrages.",
            "Le Caſiisfe. Ie ne voudrois pas Monſeigneur, que vos ennemis vous et¬",
            "tendſſent faire cette comparaiſon-là̀. Pour la premiere partie, il n’y a rien",
            "qui vous puſt faire tort; car par cette tempeſte que vous décriuez, vous re¬",
            "preſentez ce grand tumulte, le Bourgeois en armes, &amp; eſcumant de dépit &amp;",
            "de vengeance. Mais par la deſcente de Iupiter on pourroit bien entendre la",
            "Iuſtice, &amp; par la crainte des Dieux marins pour la punition de leurs cruau¬",
            "tez &amp; volenies, celle que voſtre Eminence peut auoir pour les fauſſes accu¬",
            "ſations que ſes ennemis font contre-elle. Er le Ieudy Monſeigneut?",
            "Le Card. Ce fut encore pis. N’auez vous iamais leu le ſac de Troye dans",
            "Scaron C’eſtoit preſque la meſme choſe. Il me ſembloit que i’entendois",
            "mon bon homme de Pere qui me diſoit, comme Anchiſe fit à ſon fils Enée,",
            "Eia age nate fagam, teque his, ait, eripe lammis. Sauue-toy mon pauure fils.",
            "Il me vint vne penſ́e de me traueſtir comme il fit, &amp; me meſler parmy les",
            "Bourgeois pour me ſauuer plus aſſeurément; car ie craignois que l’on n’in¬",
            "aeſtiſt noſtre Palais de tous coſtez, &amp; ne touuois pas beaucoup d’aſſeurau¬",
            "ce ſur les Gardes Françoiſes &amp; Suſſes; Vous euſſiez veu tous les Partiſans",
            "autour de moy amez comme des Hetors, qui juroient qu’ils vendroient",
            "cherement leurs vies. Le Grand-Maiſtre les encourageoir, diſant qu’il auoit",
            "tué le Syndic des Crocheteurs, &amp; qu’il en auoit mis cinqcens en fuite.",
            "Le Caſaie. Et à voſtre or &amp; à vos ioyaux n’y ſongiez-voaus point?",
            "L C. C’eſtoit ce qui m’inquietoit le plus. Ha pleuſt à Dieu que i’euſ¬",
            "ſe pu paſſer les Barricades inuiſible, comme fit Enée auec ſes Dieux ute¬",
            "laires!",
            "Le Caſuaite. Vous euſſiez ſeurement emporté voſtre Idole; mais vous n’euſ¬",
            "ſiez pas eu les reins aſſez forts pour porter voſtre Pere &amp; voſtre argent, com¬",
            "me Enée fit Anchiſe &amp; ſes Dieux Penates.",
            "Le Card. En ce cas-là, i’aurois ſauué mon Dieu, &amp; abandonné tout le",
            "reſte.",
            "Le Caſiſte. Les Diuinitez doiuent touſiours eſtre preferables aux choſes",
            "morelles, &amp; ̀ vous principalement qui aucz vne dignité Eccleſiaſtique; &amp;",
            "tous vos Iraliens que faiſoient-ils, que dſoient ils?",
            "Le Cad. Ils eſtoient autour de moy comme autant de poules moiiillées, &amp;",
            "croyoient eſtre au dernier iour de leur vie. L’Abbé Mondin ne ſongeoit plus",
            "au monde, &amp; ſe repentoit d’auoir eſté ſi mondan. Toutes les femmes éplo¬",
            "rées s’attachoient aux hommes, &amp; proteſtoient qu’elles ne les quirteroient",
            "point, qu’il falloit qu’ils les defendiſſent, les plus vaillans en auoient vne",
            "douzaine à̀ leur queuë. Toutes les voutes du Palais rerentiſſoient de cris &amp;",
            "de gemiſſemens, &amp; chaque fois qu’vn bBourgeois eſlayoit ſon mouſquet,",
            "vous euſſiez dit que c’eſtoit le coup de la mort, que tout le monde rece uoit",
            "dans ce deſolé́ Palais. les plus conſtipez n’auoient pas beſoin d’Apoticaire",
            "en cetemps-l̀, la crainte faiſoirt des operations merueilleuſes, &amp; l’on tient",
            "qu’il y en eut beaucoup qui furent gueris de la gravelle.",
            "Le Caſuiſte. On m’a dit Monſeigneur, que ſi j’y euſſe eſté, i’euſſe bien gagné"
        ],
        [
            "de l’argent pour oiiir les Confeſions.",
            ". C- on ſe mocquoit de vous; mais les Notaires y fuſſent deuenus",
            "riches, pour y faire des teſtaments.",
            "Le Cſueiſte. Mais encore ne vous venoit-il iamais des remords de conſcien¬",
            "ce de tous vos pechez paſſez?",
            "Le Ca-d. Non. Mais ie me repentois bien fort &amp; auec beaucoup de com¬",
            "ponction, d’auoit tenté le deſſein du Te Deum. le deputay des Courriers",
            "pour aduertir qu’on ne menaſt pas plus loin Monſieur de Brouſſel, iuſques?",
            "ce que l’on en euſt receu de nouueaux ordres.",
            "Le Caſuiſte. Vous fuſtes bien raui, quand vous viſtes arriuer le Parlement",
            "en corps, dans voſtre Palais.",
            "EL Cd. Si l’on euſt ſuiui mon conſeil, fort peu s’en fuſſent retournez,",
            "le pis qui nous en euſt pû arriuer, ç’euſt eſté de nous retirer de Paris com¬",
            "me nous auons fait du depuis pour moindre ſujet.",
            "Ll Caaiſt. Pour le faire court, vous accordaſtes tout à ces Meſſieurs¬",
            "L. Cad. Ie leur aurois encore accordé́ dauantage, dans l’eſtat où j’eſtois.",
            "Quand on ne ſç̧auroit perdre ſon enaemy, il le faut careſſer; mais ce que",
            "ie leur gardois n’eſtoirt pas perdu.",
            "L. caaiſe. Mais pourquoy quitter Paris, apres que tou furt appaiſe?",
            "Le Ca. I’eſtois bien aiſe de parler aux Bougeos de Paris hors de la",
            "portée de leurs mouſquets, puiſque la populace eſt vne beſte farouche, à",
            "qui l ne ſe faut pas fier. Et puis ie leur voulois faire ſentir que ie les pouuois",
            "rendre malheureux en leur oſtant la Cour &amp; le Roy, &amp; en vn mot les me¬",
            "nacer caciterment des maux que ie leur fais ſouſfrir à preſent, s’ils ne ſe r¬",
            "mettoient ſons mon obeiſſance.",
            "Le Caſuiſte. Ce la vous reuſſit fort bien, car le Parlement vous fit tant de",
            "ſoumiſſions, qu’il vous obligea de retournet à Paris. Mais voſtre Eminence",
            "ne craignoit-elle pas le retour Italen!",
            "Le Cad. Non, les François n’ont pas aſſez d’eſprit pour cela.",
            "Le Caſuiſte, Si eſt-ce que voſtre Eminence prit des gardes à ſon retour, &amp;",
            "ne ſortoit que fort rarement.",
            "Le Card. Il fait touſiours bon ſe tenir ſur ſes gardes, &amp; puis il y a de la Ma¬",
            "jeſté à̀ſe monſtrer rarement au peuple, comme font nos Roys en Eſpagne.",
            "Mes gardes auſſi ſentoient ie ne ſçay quoy de grand.",
            "L Cauise. Vous ne ſç̧auriez croite, Monſeigneur, combien ces gardes",
            "vous ont attiré la hainedu peuple.",
            "e Cad. I’airmois mieux eſtre aſſeuré contre leur haine, que d’eſte dans",
            "l’apprehenſion auec leur amitié.",
            "Le Caſuiſte. Il eſt vray qu’ils diſoient, auoir aſſez de ſujet d’ailleurs de",
            "vous hair.",
            "Le Card. Ie leur en doneray ien dauantage.",
            "Le Caſuiſte. Mais, Monſeigneur, puiſque vous auiez ce deſſein-l,",
            "pourquoy rerourner à Paris, &amp; vous mettre au hazard d’eſtre aſſaſſiné tous",
            "les iours?",
            "Le Card. Il falloit que j’y rerournaſſe pour prendre mieux mon temps &amp;",
            "4",
            "1",
            "1",
            "1",
            "1",
            "1l",
            "1",
            "1",
            "1",
            "1l",
            "1",
            "1",
            "1",
            "1",
            "l4l",
            "1ll",
            "1",
            "1"
        ],
        [
            "!",
            "mes meſures, &amp; pour tlrer de Paris petit à̀ petit les richeſſes que moy &amp; mes",
            "adherants y auoient.",
            "Le Caſuiſte. Il ſemble pourtant, Monſeigneut, que voſtre Eminence eut",
            "bon deſſein, de s’accommoder auec le Parlement, &amp; ſoulager le peuple.",
            "Le Card. Il eſt vray que ie leur accorday vne Declaration qui conienoit la",
            "reforme des deſordres pablics; mais c’eſtoit bien loing de ma penſee qu’elle",
            "ut miſe en execurion: car, ſi vous vous en ſouuenez, elle fuſt aſi-toſt en.",
            "freinte que publiée, &amp; routes les Conterences que ie fis faire deuant &amp; apres,",
            "e ndoient qu’à eſbloiuir ces grandes lumieres du Patlement par vne appa¬",
            "rence de bunne intention.",
            "Le Caſuifte. Cette toile-là n’eſtoit qu’vne toile d’araigné́e, ils ne voyoien",
            "que trop’clair dans vos deſſeins : mais ils eſtoient bien-aiſes de vous faire cra¬",
            "cher tout voſtre venin, pour en cormpoſer vn antidote contre de plus gran¬",
            "des atraques. Car c’eſt roures ces fourberies qui ont acheué de vous ruine¬",
            "dans l’eſpri du peunle &amp; des gens de probire: Et de cette Declaration qu",
            "vous addreſſaſtes à la Chabre des Compces, quel conſeil eſtot-ce encore l",
            "Le Card. C’eſtoit vn coup d’importance s’il euſt reiiſſi, &amp; ce fut pour¬",
            "quoy ie leur accorday la premiere Declararion: &amp; leur euſſe bien encore ac¬",
            "ordé dauantage, pour obtenir celle-cy. Car en reſtabliſſant l’vſage des preſts",
            "&amp; des auances, &amp; le credit des gens d’affaires, ie pouuois tirer vne bonne",
            "ſomme d’argent en peu de tempe, pour exeeurer le deſein que ie mediron,",
            "&amp; foiierter Paris de ſes propres verges.",
            "Le Caſiiſte. Cela pourtant vous a mal reïſi.",
            "Le Card. Ie n’ay pas laiſſé pourtant d’en tirer pied ou aiſle.",
            "Le Caſiiſte. Ne vous tardoit il pas bien, Monſeigneur, de ſortir de Paris",
            "Le Cad. Oüiy vrayement, &amp; n’euſt eſté l’argent e n’y ſerois pas reuenu",
            "deés la premiere ſortie ; mais cette leuée de boucſler des Pariſiens vous ſnt pi",
            "Pe Ie n’aimois pas auſſi d’entendre abbayer apres moy ces harangeres, &amp;",
            "le reſte de la populace, qui ne me promettoit nie de bon, outre que noſtre vray",
            "jeu eſtoit de commencer d’inueſtir Pars au commencement de l’Hyuer:",
            "car le l’rintemps venu, nos affaires ſont faites, le ſang boüillira dans les vei¬",
            "nes, les ennemis de dehors nous attaqueront, &amp; l’argent nous manquera",
            "Le Caſuifte. Mais, Monſeigneur, pour le faire court, vous ſortiſtes de",
            "Paris la veille des Roys, &amp; pourquoy ce iour-là?",
            "Le Ca C’eſtoit noſtre feſte, le Roy en eſtoit vn, cart du moins luy en",
            "faut-il laiſſer le nom, moy l’autre, &amp; Monſieur le Pince le troiſieme eat",
            "eeſsaueois ranger cet eſprit la, &amp; partieulierement depuis que i’ay afai",
            "de luy; mais queſque mouſquerade m’en deſfeta, s’il plaiſt a Dieu.",
            "Le Caſiai e. Vous fiſtes ſorrir le Roy ſans tambour &amp; ſans trompette.",
            "Le Card. Oiy, il falloit le faire publer au Proſne, pour attirer encore crois",
            "ent nmille hommes au Palais oyal C’eftoit le plus grand plaiſir de prendte",
            "Sus cea femmes au lct dans leut prermier ſomme ( eat perſonne n’en ſcauoi",
            "tien le ſoir precedent )ie pris moy meſme la peine de loas aller eſueie dams",
            "ee n le hnenre one ooulaune pnuneen ſea un ſile de amhre, je¬",
            "tois à leurs portes comme vn perdu, &amp; eriols, Ouuraz de par le Roy, aà d’autres",
            "nraag",
            "n",
            "a"
        ],
        [
            "l 1",
            "n",
            "2",
            "e",
            "9",
            "ie diſois, le feu eſt au Palais Royal, toutes celles que ie ſurprenois ſans ma.",
            "ques &amp; ſans pne ciren, e leuit diſois ho ho Madme, il y aapparene que",
            "vous ne couchen pas ſeule. Ie deſcouurois les toile tes, pour voir ſi ella,",
            "auoient conſerué les preſents que ie leur auois faits. Mais tout en Hianmt le",
            "mis l’alarme dans le Palais Royal. Les vnes demandoient ſic’eſtoit les ba¬",
            "cades, les aures de quel coſte ſoi le feu, &amp; eacune s’amoit de ſon po",
            "de chamlbre eontre cet element qui n’obeit qu’à l’eau. Vous n’auee amai,",
            "veu vne pareille confuſion, quand le fe euſt eſté dans leucs chemińes ie,",
            "n’en euſſent pas fait dauantage. On ne s’amuſoi point ̀ pler les hardes, o",
            "ts cnuſſout pe ſle meſe dantles cores, &amp; en moins de ren tont le nmonl.",
            "fut preſt à parui. Tout ce quinous donna le plus de pene, fut de fauep",
            "oudte le oy ̀ panr, as i n’eſet pus ſi enſaue que le nmonde simuoine.",
            "Lors que ie luy portay la parole qu’il falloit ſe leuer &amp; ſortir de Paris , l",
            "emnda pou quoy i le ſuy dis, que le bartiades aloient reomnmecer",
            "lnere’oondie fort bien q’ilne ls eraigot pan &amp;e qu’on loy auoi dir que",
            "s Pmſiens l umoent boien &amp; cnoieut ouſious Viue le , ſe u, s",
            "uil le vouloient ere en priſon l dit qul ne le coiois pan, Endn ue",
            "e ſsauois pa o prendre ce peit eſprie, &amp; reuins fire mon mapporr ii",
            "evne de out celi laſeurnant que ſi iſa Maieſe n’y alloit ele me ſoe le y",
            "eſtoin eolu de e pa quie varn laerney ut ſu lheure, &amp;e i unt",
            "rouu’ peu ſuſeepeible des apprehenſfions que ie luy donnois ele luy ditr en",
            "J’embſſantlſe quoy moi fils, vous ne voulee pas ſoiure voſire nmere,",
            "ous reuirdrons dans de ou rois ours, Cescareſes accompagnees de",
            "armes &amp; de oure la puiſſance de la naure, l’emporerent ſur ſieſprr d",
            "los &amp; duun pluis ement quil s le narrelror bon, &amp; teſnoipne",
            "en toutes rencontres, que ſi en bien obeiſſant on apprend à bien cormman¬",
            "der, il doit vn iour eſtre le meilleur Roy du monde.",
            "e aſiſte EtMonſeigneut le Due d’Anou ne vous fit il point de peine",
            "Le Car. Non, car deux coups de fouër l’euſſent bien fait marcher. Mais",
            "ilnou, fitbien rire, &amp; i’ay peur que quelqu’vn luy euſtfair ſa lecon¬",
            "Le Caſuiſte. Ne le prenez pas la, c’eſt toue feu que ce petit eſprit.",
            "Cada! Il nous dſoit, Vrayment Monſeur le Cardna n’eſt pas",
            "ul Dlalſants de nous faire anſi rrairtes pout ſes beau yeur , vola enone",
            "ubelnonmmo ous faire leuar i deurlheures apres minuit Mais pourquoy",
            "nouu en alons nou &amp; ou alons nous t le ly diſois les honnene quree",
            "ou vennent prendre pour vous mere en pnſon Ouy vous lMonſieur",
            "dieoi ils quenereudes vous our l aoent que uous aues pais a naman",
            "&amp; a nmon frereTaiſe vous peit gargoi, vouis aure le fout, qui vous¬",
            "appris ces nouuelles-là Ne le voy-je pas bien Vous en iriez vous de Pars",
            "u, ien ll y a que les voleut qui vont de nuidt Vous eſles vnpit",
            "babilad leuea oou leulemet He Monſieur le Cardnalaiſſenmnoy d",
            "ir le vous donneray vae piſtole, ne ferez vous nien pour l’argenrs ſe vo,.",
            "Eeray donner le fouiet. Monſieur le Cardinal voule vons ueni a, pa.¬",
            "s pPour voir qui l’aura plus mernté de nous deuxIle le diray a voſre",
            "maman. Vous faites bien l’entendu, parce que uaman eſt pour vous. Sans",
            "H",
            "lili",
            "l",
            "ll",
            "1",
            "1",
            "l1",
            "!",
            "1",
            "l",
            "ſ",
            "1",
            "t",
            "l",
            "1",
            "4",
            "1!",
            "l1",
            "l",
            "l lſ",
            "E il1",
            "L"
        ],
        [
            "1",
            "1",
            "3",
            ".",
            "1l",
            "1l",
            "30",
            "elle penſez vous que me feriez leuer Sans tant de cacquet petit gar con leuez¬",
            "vous viſtement. Ie vois bien que voſtre Eminence a haſte. Les bonnets",
            "quarrez vous mettent bien la puice à l’oreille. Si vous ne vous en allee ben",
            "ſte gare la bonrſe. Il m’en dit encore bien d’autres, cela me faiſoit rire &amp;",
            "ſi cela ne me plaiſoit pas trop.",
            "Le Caſuiſte. Monſeigneut les fols &amp; les enfans diſent ſouuent laveriteé.",
            "Mais enfin vous ſortiſtes de Paris; &amp; vous vous arreſtaſtes quelque part.",
            "Le Card. Nous allaſmes gagner la porte de la Conference, pour y e¬",
            "trer en conference, ſçauoir Ii nous demeurerions quelque temps dans le",
            "Cours ou non, enfin il fut reſolu, que nous y attendrions quelques per¬",
            "ſonnes de marque, qui n’eſtoient pas encore aduerties de noſtre depart, &amp;",
            "que cependant il y auroit dix ou douze hommes à cheual, qui iroient deſ¬",
            "couurir l’eſtat de Paris &amp; nous en aduertiroiente.",
            "Le Caſuiſte. Vous me faites reſouuenir du rendez-vous du bon homme",
            "Enée &amp; de ſes compagnons ſur le Mont lda, la nuict du ſac de Troye.",
            "Mais comme en s’écartant de ſa femme, il perdit ſon ſupport &amp; ſa conſo¬",
            "lation, de meſme le Roy s’écarant de ſa Iuſtice ouù̀ eſt ſon vray lict nuptial,",
            "il a perdu ſon plus grand ſupport &amp; ſa plus grande conſolation.",
            "L Card. Cette femme n’eſt pas perdü, le Roy la reprendra quand il",
            "voudra",
            "Le Caſiuiſte. Vons approuucz done le concubinage Monſeigneur, &amp;",
            "croyez qu’il ſoit licite aux Roys d’abandonner leur lict de Iuſtice: Il eſt vray",
            "que voſtre Poliique eſt vne vraye adultere, qui coņoit dans le peché &amp;",
            "n’engendre que des monſtres.",
            "L Ca. riſons la deſſus Monſieur, &amp; permertez que ie vous diſe les",
            "penſeées &amp; les agitations d’eſprit, que i’eus vne heure entiere que nous",
            "fuſmes dans le Cours, cependant que la Reyne eſcriuot aux flambeaux ̀ di¬",
            "uerſes petſonnes de condition, qu’elle vouloit aduertir de ſa ſortie.",
            "Le Caſuite. Que faiſiez vous cependant Monſeigneur?!",
            "Le Card. Ie me pourmenois à grands pas le long de la riuiere, &amp; m’arre¬",
            "ſtois par fois rout court en me tournant, pour regarder, commne la fe me",
            "de Lothcette Sodome que ie venois de quitter",
            "Lcſaiſe. Pourquoy appellez vous Paris Sodome Monſeigneur ? On",
            "dira qu’elle n’eſt telle que depuis que vonus &amp; voſtre nation ltalienne s’y",
            "ſont habituez",
            "Le Carad. Sodome ou non, ie luy ſouhaittois le meſme ſort, &amp; diſois en",
            "moy meſme, en iettant les y eux fixementvers la place Dauphine. Tu repoſes",
            "Vilſe ingrate, mais que ton ſommeil puſſe-il eſte erernel. Ha que le ſi¬",
            "Ilence dans lequel ie te vois, eſt bien different de cette nuict tumultueuſe où",
            "t me donnas tant d’alames, &amp; plus de fois le coup de la mort, que ie ne",
            "vois d’eſtoilles au firmamentTu dors Hydre à tant de millions de teſtes, tou¬",
            "te enſeuelie de vin &amp; de ſommeil. Etr puis regardant le cheual de bronze,",
            "Que ce cheual diſois-je, ne t’eſt il auſſi fatal, que celuy de Troye, que ne",
            "peut-il enfermer autant de ſoldats, qu’il en faut pour te ſaccager?",
            "Le Caſuiſte. Vous feriez bien lVdyſe Monſeigneur, car vous ſçauez qu’il",
            "eſtoit ſutnommé le Ruſé.",
            "te",
            "pr",
            "pr",
            "gE",
            "re!",
            "ſ"
        ],
        [
            "Le Gard. Ie ferois encore mieux le Sinos, ſi ie n’eſtois pas connu. Et ie",
            "pourſuiuois, Que cette Iſle n’eſt-elle l’Iſle de Tenedos, où j’aye vne pniſſan¬",
            "te armné́e ? Ha qu’elle eſt aduantageuſement ſituée procle du Palais, que ie",
            "ſaccagerois auec autant de cœur que les Grccs firent celuy du Roy Priam; &amp;",
            "vous Madame Heeube la luſtice, qui y preſidez auecant d’arrogance, que ie",
            "prendtois de plaiſir à vous violer!",
            "Le Caſiiſte. Vous l’auez deſ-ja tant de fois violée, &amp; luy auez tant de fois",
            "promis mariage, ſi vous ne l’eſpouſez il n’y a point de Paradis pour vous.",
            "Le Card. Que i’arrouſerois volontiers nos Lys, ſur leſquels ces Catons",
            "ont l’honneut de s’aſſeoir, du ſang que ie tirerois de leurs veines, en les eſgor¬",
            "geant entre les bhras de Madame Aſtrée!",
            "Le Caſuiſte. Monſeigneur, ſç̧auez vous bien que vous offenciez Dieu à fai¬",
            "re toutes ces imprecations l, &amp; à entretenir de ſi mauuaiſes penſées;",
            "Le Cad. C’eſt vne eſpece de contentement de ſouhaitrer du mal à ſes en.",
            "nemis. Mais pour continuer de vous dire les eſueries que i’auois cette",
            "nuict là, ie retirois quelquefois les yeux de deſſus Paris, en me retournant",
            "vers le carroſſe du Roy; &amp; diſois, Que ie ſuis ſot de ſouhaitter du mal à cette",
            "deteſtable Cité! Me ſuiſ-je pas aſſez vengé, en luy enleuant ſon Ange Tu¬",
            "telaire, ce feu ſacré des Veſtales qui maintenoit le bon-heur des Romains,",
            "en vn mot leur rauiſſant le Roy, dont l’abſence ne leur promet rien moins",
            "qu’vne guerre Ciule Ie ſuis trop puiſſant, puis que ie ſuis maiſtre de ſa per¬",
            "ſonne, &amp; ſous ſon aurhorité, ie veux faire perir par vne laguiſſante mort, cetre",
            "Hydre que la force ne ſç̧auroit abbatre. Quelquefos atrachant ma veuë",
            "ſur la nuiere, ie diſois, Que ne puiſ-je prendre mion poſte à Charenton ou à",
            "Cerbeil le m’eſtudierois a empoiſonner les eaux &amp; les poiſſons, pour me",
            "venger de cette deteſtable engeance. Mais auſſi n’auroiſ-je pas le contente¬",
            "ment que ie gouſteray à ſaint Germain, lors que ie te verray toute couuerte",
            "des corps morts des Pariſiens, pour ſeruir de paſture aux Monſtres de la",
            "mer, comme ils auront ſerui de victimes à ma vengeance.",
            "Le Caſuiste. Les Monſtres s’obligent les vns les autres, ceux de la terre ſe",
            "repaiſſent du ſang, &amp; donnent la chairceux de la mer.",
            "Le Card. Voila bien rencontré́, comme s’il n’eſtoit pas honorable &amp; li¬",
            "cite d’exterminer des canailles.",
            "Le Caſuiſte. Monſeigneur les autres objets ne fourniſſoient-ils point",
            "d’autres belles penſées à oſtre indignation?",
            "Le Card. Ie les rejettois ſouuent, pour ſonger aux meſures que ie deuois",
            "prendre, pour conduire noſtre deſſein. Mais vous qui cſtiez dans Paris, ne",
            "ſe doutoit-on point de noſtre depart",
            "Le Caſuiſte, Non Monſeigneur, mais comme vous ſç̧auez que ie m’ainuſe",
            "quelquefois ̀ reſuer la nuict, ie mis la teſte à̀ la fenſtre, &amp; iettant l’œil vers",
            "le Ciel, ie vis vne Comete ſanglante, qui du coſté́ de la Iudé́e, tiroit vers",
            "ſaint Germain. Ce n’eſt pas là̀ diſ-je, l’Eſtoile qui conduiſit les trois Roys à",
            "Bethleem, car celle-l̀ s’en eſloigne, &amp; ſi ne promet-elle que de la guerre &amp;",
            "du carnage. Vous eſtiez l’vn de ces trois Roys Monſeigneur, qui ſuiuiez la",
            "rourte de cette Comete; mais eſtoit-ce vous qui portiez l’or?",
            "l",
            "1",
            "ſ",
            "1",
            "1",
            "1",
            "1",
            "1",
            "11",
            "1!",
            "l",
            "1",
            "11",
            "1",
            "1",
            "1",
            "l",
            "1",
            "11",
            "3",
            "1",
            "li",
            "ltl",
            "1!1"
        ],
        [
            "1",
            "1",
            "1",
            "!",
            "1!",
            "1",
            "1",
            "1",
            "32",
            "LeCand. Oiy, &amp; le Roy portoit la nyrrhe, &amp; Monſieur le P-ince l’encens.",
            "e Caſuiſt, Ceſt à dire que vous aurez tout le proit de ces deſordres.",
            "le Roy toute l’amertume, &amp; Monſieur le Prince toute la fumée, ie veux di¬",
            "re la gloire.",
            "Le Card. Eſt-ce laà tout ce que vous auez à me dire?",
            "Le Caſuiſte. Non, ie vis des Monſtres s’eſleuer au deſſus des eaux de la",
            "Seine, qui eſtoient couuerts d’eſcailles trenchantes &amp; pointuës, qui auoient",
            "les queuës en fotmes d’hallebardes, &amp; comme vne fraize de tuyaux ſembla¬",
            "bles à des piſtolets. Ie vous proteſte que cela me donna de l’eſpouuante, &amp;",
            "vn preſage preſque certain des mal heurs qui ont ſuiui.",
            "Le Card. Vous reſuiez, &amp; vous vous imaginez auoir veu rout cela.",
            "Le Caſuiſte. Cela n’eſt point ſans exemple, &amp; qui plus eſt, les effets ne le",
            "dementent pas.",
            "Le Car Mais ſi oſt qu’il fit iour, on ſceut nofre depart à Paris, qu’en",
            "diſoit-on ? ecn quel eſtat ſe trouua le Bourgeois?",
            "Le Caſuist:. Monſeigneur, imaginez vous vne flotte qui vogue dans vn",
            "grad calme, les voiles enflees &amp; le vent en poupe; le pilore de chaſque",
            "vaiſſeau dort agreablement dans ſa cabane, au murmure des eaux, qui",
            "viennent flatter ſon nauire, quelques-vns des Matelors en font autant, ce¬",
            "pendant les autres raccommodent les voiles &amp; les cables, les autres cherchene",
            "les fentes &amp; les endroits les plus malades du vaiſſeau pour les radouber,",
            "d’autres s’amuſent à ſacrifier d’vne bouteille de vin au Dieu Neptune, &amp;",
            "d’autres plus enclins à la melancholie, gouſtent vn conrentement reſieur",
            "dans la peſche, bref chacun ſe repoſant ſur la ſerenité de l’air &amp; la bonace de",
            "la mer, abandonne le ſoin de ſon nauire, &amp; ſuit le plaiſir que la narore ou",
            "ſon nelinaion luy demande. Mais au fort de ce calme &amp; de cette negli¬",
            "geuce vniueſelle, le Ciel commence ̀ s’obſeureir, le Solei diſparoit, &amp;",
            "a lumiere cede à celle des eſclairs, Eole ouure ſon antre &amp; laſche la bd.",
            "aux plus furieux des vents; Borée, Aquilon &amp; les autres ſe reſpandenrt ſur",
            "la Cmpagne mouuante, la mer s’enfle &amp; s’eſmeut, &amp; la pluie qui tombe",
            "d’enhaut d’vne roideur nompareille, enfermant les venmts ntre deux eaux",
            "leuir donne vne telle foree, pat l’oppoſition qu’elles apportentleur cours,",
            "que l’on entend des ſiflemens &amp; des hurlemens eſpouuantables. Les Ma¬",
            "elos eſtourdis de ceért orage impreueu, courent aux cordages &amp; aux voi¬",
            "le, les Pilores au gouuernail, &amp; les perſonnes inuiles aux prieres. Vous",
            "voyez l’horreur &amp; la crainte peintes ſur les viſages d’vn chaeun, le Pſlote",
            "accuſe les Matelots de leur neglgence, &amp; les Marelots aceuſent le Piloe de",
            "Pu de iugement &amp; de preuoyance. Le mal eſt plus fort que le remede, le",
            "maiſtre maſts etemporte, les antennes ſont briſées, les cordages ſont rom¬",
            "Pus, &amp; i ne reſte plus que le gouuernmail, ecore eſt- il à dermy fracaſſe. les an",
            "Ses ſont ’nutiles, il fautbeir à la tempeſte, ſe laiſſer aller au gré de l’onde &amp;",
            "du vent, &amp; ſe ſe uir le mieux que l’on peut du gouuernail, pout éuiter les baC",
            "&amp; les ochers, &amp; ſe ſauuer d’vn abſolu naufage. Perſoine n a regret de fai¬",
            "re vn ſa-rifice de ſes plus riches marchandiſes pour appaiſer la er, on dec",
            "charge le vaiſſeau de ce qu’il porte de plus precieux, &amp; tous autres ſecours",
            "humains"
        ],
        [
            "1",
            "2",
            "1",
            "e",
            "e",
            "i",
            "1",
            "1l",
            "el",
            "r",
            "1",
            "l",
            "1",
            "0 II",
            "33",
            "umainseſtans fernez, on recourt aux vœux &amp; auxprieres.",
            "Le Card. Cette deſcription là eſt bien poëtique.",
            "Le Caſuifte. Vous voulez dire parthetique Monſeigneur.Elle ne la ſçau¬",
            "roit trop eſtre, pour vous repreſénter la ſoudaine conſternation desPariſiens;",
            "la poëſie eſt vne peinture parlante. Maispour appliquer ma comparaiſon",
            "Monſeigneur, chaſcun s’eſtoit reſiouï la veille des Roys. Tellement que les",
            "plus riches &amp; les plus pareſſeux dormoient la graſſe matinée : les autres qui",
            "ont beſoin de gagner le teſton pour viure, eſtoient leuez pour aller prendre",
            "au ſaut du lict, les perſonnes pour qui ils auoient trauaille; Vn Tailleur por¬",
            "toir vn habit, vn Cordonier la paire de bottes &amp; le ſoulier mignon de la Bour¬",
            "geoiſe, le Patiſier nettoyoit ſon four &amp; faiſoit de nouueaux gaſteaux, pour",
            "tenter vne ſeconde fois la conqueſte du Royaume de la febve, bref les vns",
            "adormoient &amp; les autreseſtoient debout, lors que la nouuelle de ce funeſte",
            "depart ſe reſpandit par toute la Ville. L’horreur de ce crime ſaiſit tour le",
            "monde, &amp; le deſpit met des paroles de murmure dans toutes les bouches. Le",
            "Bourgeois accuſe le Parlement de ne s’eſtre pas aſſeuré de la perſonne du",
            "Roy, &amp; de n’auoir pas enfermé dans la Conciergerie Monſieur le Cardinal.",
            "Le Prlement de l’autre coſté accuſe la negligence &amp; l’aſſoupiſſement du",
            "Dourgeois, chacun court aux armes, on ſe ſaiſſt des portes, &amp; les Pilotes de",
            "vaiſſeau agité́ courent au gouuernail, pour deſtourner le naufrage, les",
            "bonnes ames embraſſent le pied des Aurels, &amp; l’on vous accableMonſeigneur,",
            "d’imprecarions &amp; de menaces.",
            "Le Card. Elles ne me faiſoient gueres de mal, i’euſſe voulu voir tout ce deſ¬",
            "ordre là pour dix piſtoles.",
            "Le Caſiuſte. Il euſt donc fallu Monſeigneur que ce fut eſteé auec des lunet¬",
            "tes de Galilée, car il n’y fiſoit pas bon pour vous.",
            "Le Carad. Ce n’eſt pas la premiere fois que li’aurois eſté à Paris inco¬",
            "gniso.",
            "Le Caſiſte. Mais Monſeigneur nous nous ſommes icy amuſeé à des cir¬",
            "contanees qui ſont hors de propos: Meſieurs du Parlement ne vont ps",
            "fouiller dans les penſees des hommies, ils ne iugent que ſur les actions &amp; ſu",
            "les effects.",
            "Le Card Tout ce que ie vous ay la rapporté, n’a eſté́ que pour vous faire",
            "voir la ſincerite de mon procedeé par celſe de mes ſentimen ts.",
            "Le Caſuiſte. Comment excuſeray-je l’enleuement que vous auez fait de la",
            "perſonne du Roy",
            "Le Card. Euſſiez vous voulu que ie fuſſe ſorti ſans le Roy",
            "Le Caſie. PNon, mais quel beſoin voſtre Eminence auoit-elle de ſortirt",
            "e Can Il falloit done me laiſſer deſchirer de la populace.",
            "Le Caſaiſte. Ils vous diront qu’en bien faiſant on ne doit rien craindre.",
            "Le Cad. Qu’appellez yous bien faire?",
            "e Caſuiste. Soulager le peuple;, le gouuerner ſelon la Iuſtice &amp; faite",
            "la Paix.",
            "Le Card. Vous feriez vn mauuais Polit ique.",
            "LeCaſuiſte. Mais que leur diray-je enfin touchant l’enleuement du Roy",
            "1L",
            "i",
            "1",
            "l",
            "1",
            "1",
            "5",
            "711",
            "1",
            "1",
            "l",
            "p",
            "!",
            "l",
            "l¬"
        ],
        [
            "1",
            "l",
            "ll",
            "1",
            "l",
            "1J",
            "313",
            "34",
            "L Cavd. Pourquoy faut-il quece ſoit moy qui l’ait enleueéAu concraire.,",
            "c’eſt le Roy qui m’a enleué, ie l’ay ſuiui par les ordres de la Rey ne. Croyez¬",
            "vous que i’aye le pouuoir de manier les Princes à baguette?",
            "Le Caſuiſte. Monſeigneur, ils ne ſe payeront pas de certe raiſon là.",
            "Le Card. C’euſt eſte trahir l’authoriteé Royale, que de demeurer plus.",
            "long-temps à Paris.",
            "Lé Caſuiste. Monſeigneur, il n’y a que Dieu ſeul qui ſoit infiny, toutes",
            "choſes au deſſous de luy ſont bornees, les Eſprits bien-heureux ont vn cer¬",
            "tain eſpace proportionné à leur actiuité, le mouuement des Spheres eſt re¬",
            "gle par le doigt du Tout-puiſant qui les meine, le Soloil a ſes degrez ſi iu¬",
            "ement limitez, qu’il ne les paſſe iamais, les autres aſtres tout de meſme, l’air",
            "qui entre par tout ne ſe ſçuroit faire d’ouuerture, le feu eſt bome par ſon",
            "contraire, la mer quoy que tres-forte, n’eſt pas toute-puiſſante, elle reſpecte",
            "le doigt du Createur imprimé ſur le ſable, la terre a ſon centre auquel elle",
            "S’attache &amp; ſe reſerre, le temps a ſes ſaiſonsreglees, &amp; n’eſt eternel que dans",
            "ſa ſeule durée, enfin tout eſt borné. Et croyez vous Monſeigneur que Dieu",
            "ialoux de ſa Toure-puiſſance n’ait pas preſcrit des limites aux homnesOuiy",
            "il leur en a preſcr it, &amp; des limites auſquelles il ſe ſoubmet luy meſme, la ju¬",
            "ſtice &amp; la raiſon.",
            "Le Cand. Le peuple eſt vne beſte, il ne ſe gouueme pas pat raiſon.",
            "Le Caſuiſte. Mais il ſe doit gouuerner par juſtice.",
            "Le Card. Quelle difference mettez vous entre la juſtice &amp; la raiſon ? n’eſt¬",
            "te pas la meſme choſe?",
            "L Caſuifte. Vous deuiez du moins con ſiderer voſtre intereſt &amp; celuy de",
            "I’Etat.",
            "Le Cardl Helast c’eſt là toutmon crime.",
            "Le Caſie. Pardonnez moy ſiie vous dis Monſeigneur, que vous auez",
            "fait comme ces riuieres, qui voulant eſtendre leurs licts, ſe reſpandent dans",
            "les campagnes, &amp; en ruinant les arbres &amp; les moiſſons, affoibliſſent leurs",
            "cours, renuerſent les digues qui leur ſeruent de remparts, &amp; pour tout",
            "ui de leurs rauages n’amaſent que des ſaletez &amp; puanteurs, auec leſquel¬",
            "les elles ſont contraintes aà la fin de ſe retirer,au grand contentement du pau¬",
            "ure Laboureur. De meſme Monſeigneur, en pouſſant la guerte iuſques au",
            "delà de noſtre intereſt &amp; de nos forces, vous auez oſte à la France l’alliance",
            "de Hollande, &amp; vne eſpine du pied à l’Eſpagne, quis’en ſentant forte &amp; or¬",
            "gueilleuſe, nenous aceordera iamais des conditions ſi aduantageuſes qulle",
            "a fait,ſi nous euſſions fait la paix coniointement auec les Eſtats deHollãde.",
            "Mais ces choſes là ſont paſſees, venons à l’affaire preſente. Ie vous accorde",
            "qu’vn grand iniſtre doir rendre ſon Maiſtre le plusabſolu qu’il peut, quil",
            "oir auoir la Iuſtice &amp; toutes les puiſſances de l’Eſtat à ſa deuotion. Mais",
            "rout ainſi que les Medecins regardent trois choſes en vn mal, la ſaiſon, le",
            "emperament du malade &amp; ſa maladie, auſſi vn bon Politique doit auoir",
            "trois conſiderations preſque ſemblables dans les ſaignées &amp; autres cures",
            "qu’i faut ſur le peuple Vous aueaz done a conſidereMonſeigneur, la i",
            "orie du Roy, qui eſt la faiſon; l’humeur &amp; les diſpoſitions du peuple, qui",
            "n ma ey"
        ],
        [
            "1",
            "35",
            "et le temperament, &amp; la miſere generale, qui eſt l’eſtat de la maladie.",
            "Le Card. Mais cette comparaiſon n’eſt pas parfaite, parce que le Peincea",
            "des forces en main, par leſquelles il peut contraindrele corps polirique, ce",
            "que le Medecin ne peut pas faire au corps naturel.",
            "Le Caſuiſte. Il eſt vray Monſeigneuir. Mais vous ne dites pas auſſi que le",
            "OrPs narurel tire par fois des ſecours non eſperez de naure, qui repouſent",
            "la maladie ſans l’art &amp; les remedes du Medecin, ce qui ne ſçurot arrue",
            "dans le corps Polirique: paree que lots qu’vn peuple éſt pauure, l neſceau¬",
            "roit tirer de l’or deſes entrailles, &amp; la force du Prince, conme vous diſie,",
            "bien loing de ſoulager le mal, elle l’aggraue?",
            "a Comment ſegouuement le Turc &amp; les Prince d’Italie qui n’ont",
            "que la force pour juſtice, &amp; leur volonté pour raiſon.",
            "s aſuiſle, Et ceroyez-vous Monſeigneur, que Dieu n’ait pas plus depi¬",
            "edu peuple Francois qui l’adore, que des Mahomerans &amp; des Ialiens, qui",
            "atirent ſa colere par leurs crimes contre nature Il ſupporte l’innocent ¬",
            "chaſtie le coulpable.",
            "Le Card. Mais vous auiez commencé vne comparaiſon que vous n’auez",
            "pas pourſuiuie.",
            "Le Caſuite. Ie diſois Monſeineur, que durant la minorité du Roy, vous",
            "ne deuiez pas pouſſer l’authorité Royale plus loing que n’a iamais lait au¬",
            "cun de nos Roys, qui n’ont pas creu regner en ſeurcte, eils ne conſultoient",
            "les loi &amp; l luſtires vous pouui hin dmander tout ce qui vous pla¬",
            "ſoit au Par lement, mais non pas vous opinmiaſtrer, &amp; vMet de violenee, ns",
            "les refus qui eſtoient foadez ſur la Iulice, &amp; ſut l’eſtat de la maladie &amp;le",
            "emperament du peuple, qui ſont les deux autres parties de ma comparai¬",
            "ſon le peuple eſtoit ſi malade, que c’eſoit ſa mort que de leſaigner, &amp; pour",
            "le emparament, vous ſcue que des lnyuer paſlet ſa bile S’emneut vn peu,",
            "&amp; aux barricades, il n’eſt pas que vous ne vous ſouuenie, qu’il en er",
            "beaucoup par vne criſe de trois iours II me ſemble qu’vn bon Medecin n’eut",
            "pas aigri cette humeur là, qu’il euſt vn peu laiſſé faire nature, car les iours",
            "eſtoient cri tiques auſſi bien que les humeurs, ie diray meſme les eſpnts.",
            "LeCard. Vous eſtes grand Medecin Monſfieur. Mais vous auez cet ad¬",
            "uanape que la vere couure vos fautes &amp; vos malades. IPleut a Dieu qu’il en",
            "fuſt de meſme dans la Polirique.",
            "Cuiste. Il ne demeureroit gueres de monde en vie Monſeigneur.",
            "Mais c’eſt trop s’areſtet ſur vn poinr. Que diray-je à Meſſieurs dup,ſ¬",
            "ment pou les ſaifaire ſur l’afront qu’ſs receurent lors qu’on leur refuſ",
            "audiance aux Gens du Roy, à leur premier voyage a ſaint Germain, qu’on le",
            "fit demeurer erpoſez au ſroid &amp; au vent des heures entuieres, &amp; qu’oni les ren.",
            "uoya ſans reſponſe fauorable &amp; ſans eſcorte!",
            "le oar. Vous leur direz qu’alors i’eſtois trop en colere, &amp; que pour ne",
            "les point mal traitter, comme ie n’euſſe pu m’empeſcher deſaire, lenel",
            "voulus pas voir,",
            "LeCaſuiſûe. Ils vous ſonrbien obligez Monſeigneur, auſſi vous en doa¬",
            "aerenc-ils des effects de reconnoiſſance peu de teaps apres, ea vous d,.",
            "-",
            "11",
            "11",
            "11",
            "l",
            "1",
            "11",
            "11",
            "1",
            "1l",
            "7",
            "1",
            "ul",
            "11",
            "1",
            "1",
            "¬"
        ],
        [
            "1",
            "1",
            "1l",
            "1!",
            "36",
            "rant portnrbateur du repos public, &amp; vous banniſſant du Royaume. Corm¬",
            "ment ouſtſtes vous cette nouuelle là Monſeigneur?",
            "Le Cad. Ie m’en mocquay, comme vn gros maſtin fait du jappement",
            "d’vn bichon, &amp; meſme en fus bien aiſe pour authoriſer ma colere, &amp; tous Ies",
            "maux que ie preparois à Panis: car ces Meſſieurs qui font Iuſtice, ſçauent bien",
            "qu’l eſt permis de repouſſer l’iniure.",
            "Le Caſaiste. Oüy Monſeigneur, auec la proportion requiſe. Et ſi vous",
            "voulez que ie vous donne vn petit plat demon meſtier là deſſus, ie vous di",
            "ray, que la Loy de nature permet veritablement la propre defenſe, mais c’eſt",
            "à condition qu’elle ſoit egale &amp; proportionnée à l’attaque, &amp; qu’elle n’ex¬",
            "cede ny ſa qualite ny ſa meſure. Qui donne vn coup d’eſpée pour vn de¬",
            "menty, ne ſe defend pas, mais ſe venge, &amp; fait l’iniure au lieu de la repouſſe.",
            "Quand il eſt queſtion de raiſon &amp; de juſtice, il faut raiſonner &amp; balancer les",
            "choſes. Si la Iuſtice a vn glaiue, c’eſt pour punir les criminels, &amp; non pas pour",
            "violentet la raiſon. IES VS-C R1sr exprima diuinement cette penſee,",
            "lors que le ſoldat eut porte ſa main ſacrilege ſut ſon viſage adorable, Si i’ay",
            "mal parlé, luy dit-il, rend rtémoignage d mal: &amp;r ſii ay bien parlé, pourquoy me",
            "5rappes-ru? Ce Roy des oys, &amp; ce diuin Politique nous vouloit apprendre",
            "par cet Oracle, que la raiſon doit eftre combattue par la raiſon, &amp; que les ma¬",
            "teres de luſtice &amp; de Police ne ſc decident pas à coups de main.",
            "Le Card. Les volonrez des Roys ſont abſoluës, il faut chaſtier les deſo beïif¬",
            "ſants &amp; les infractaires, la Iuſtice n’eſt eſtablie que pour les peuples.",
            "Le Caſuiſte. Les Politiques reſpondront au meſme Tribunal que les vi¬",
            "gnerons, &amp; leurs acions ſeront pour le rmoins auſi rigoureſement ea¬",
            "ninées. Mais pour reuenir à noſtre diſcours, il me ſemble que voſtre Emi¬",
            "nerce ſe deuoit contenter de s’eſloigner de Paris, &amp; mettre ſa perſonne im¬",
            "portante en ſeurere.",
            "Le Card. Il n’y auoit que la force qui peuſt mettre la perſonne du Roy",
            "&amp; de la Revne en ſeurete.",
            "Le Caſuiſte. Paſſe pour les termes Monſeigneur, dites vous, ou le Roy, ce¬",
            "lIa ne fait rien à l’affaire. Mais traitter Paris de la ſorte, comment lepouuiez",
            "vous en conſcience &amp; en raiſon? Il n’appartient qu’à Dieu ſeul à faire ces",
            "grandes deſtructions, encore a-t’il ſauué des Villes entieres pour dix hom¬",
            "nes juſtes, &amp; Paris eſt plein de tant de bonnes amesPourquoy enſeuelir",
            "l’innocent auec le coupable Il n’eſt pas iuſte de faire vn mal pour qu’il en",
            "arriue vn bien. Quand meſme vous euſſiez eu droit de mal-traitter quelques",
            "rarieuleus il refaloitpmus fanire peri out npule",
            "Le Cad. Vous retombez touſiours dans vos cas de conſcience. Ne ſça¬",
            "uez vous pas qu’on applique le fer &amp; le feu pour guerir vn malade ? Et meſme",
            "vous autres,ne gueriſſez vous pas vos ames à force de ieuſnes &amp; de mortifi¬",
            "cartions?llfaut par fois mal-traitrer les peuples pour les rendr plus heureux.",
            "Le Caſiuiſle. Paris n’eſtoit pas ſi malade qu’il euſt beſoin de ces remedes vio¬",
            "lents. Mais puis que ces raiſons de conſcience ne vous touchent point, il",
            "me ſcmble Monſeigneur, que pour l’amour de vous meſme, vous ne deuiez",
            "pas entreprendre cete affaire.",
            "Le Card.",
            "¬¬"
        ],
        [
            "L Card. I’eſperois que le pain manqueroit à Paris en deux iours de mar¬",
            "che, que le peuple murmureroit, &amp; que le Parlement ſeroit contraint de",
            "nous rappeller auec des conditions tres-auantageuſes.",
            "Le Caſuifte. En des affaires de relle irmportance, il ne faut pas eſperer, il",
            "faut agir auec certitude. Il n’y en a point qui ait plus perdu que vous à cette",
            "affaire là, &amp; ie crois que ce vous eſt vne punition aſſez grande de n’auoir pas",
            "reüſſi.",
            "Le Card. Il euſt bien mieux valu que ie me fuſſe vn peu accommodé au",
            "temps. Mais pour vous dire vray, nous auons eſté trahis, tout le monde",
            "nous promettoir du ſecours, &amp; ceux en qui nous auions plus d’eſperance,",
            "ont eſté ceux qui nous ont manqué les premiers.",
            "Le Caſiiſte. Vous fuſtes bien eſtonné quand Monſeigneur de Longueville",
            "&amp; Monſeigneur le Prince de Conty ſe vinrent ranger du coſteé de Paris.",
            "Le Cardinmal. Cela me ſurprit beaucoup.",
            "Le Caſaiſte. Mais pourquoy accuſaſtes vous par vne de vos lettres Meſ¬",
            "ſieurs du ’arlement, d’auoir intelligence auec les Eſpagnols!",
            "Le Cad. C’eftoit pour le rendre odieux au peuple, &amp; ſiie n’eſtois pas trop",
            "loimg de mon compte, vous voyez qu’ils luy ont du depuis donne entree en",
            "France.",
            "Le Aaſuite. Mais c’eſt lons que vous les y anez forcez, &amp; ſi vous l’euiez",
            "pû attirer de voſtre coſté, ne l’euſſiez vous pas fait",
            "Le Card. Ouiy-dea? Mais Meſſieurs du Parlement n’en euſſent-ils pas tiré",
            "auantage contre moy, &amp; n’euſſent-ils pas declamé comme il faut. Mon¬",
            "ſieur pour vous parler ſainement des affaires, ie vous diray rout en deux mots?",
            "Entre perſonnes d’Eſtat toutes ces inuectiues &amp; calomnies ne valent pas vn",
            "clou à ſoufflet, ce ſont les effets &amp; la force qui font tout, les armes ſont les",
            "raiſons des puiſſances. Si mon deſſein euſt efté de ruiner la France, comme",
            "out le monde m’accuſe, il m’eſtoit tres-facile, car le petit deſgaſt qu’on a",
            "fait au tour de Paris.",
            "Le Caſuiſte. Comment perit degaſt Monſeigneur les Villages pille, les",
            "Temples prophanez , les RNeligieuſes violées!",
            "Le Cand. Ouiy, que ſcçauez vous ſi elles n’en eſtoient pas bien aiſespeut¬",
            "on prendre vne fillepar force? Que vous eſtes encore bon homme! Ic vois",
            "bien que vous n’eſtes gueres ſçauant en ces matieres-la, mais vous m’aue",
            "ſait prdre mon diſcours. Ie vous diſois que ſi i’euſſe eu deſſen de roiner.",
            "anees il neſtouit -aiſe. Car pouue vous croire que l’Eſpamnol aimel",
            "Francene ſcauez vous pas le viex prouerbe qui dir, nino Dnasd¬",
            "nafrns Jeains les Grees &amp; partieulierement lrs qu’il nou fan des pre¬",
            "fen L’Eſpagmol qui voyoit voftre foibleſſe &amp; vofre rimidiré, vous fcose",
            "e de voutes ſes forees , pour vous encourager &amp; allumer le teu uisſs",
            "pos n’euſaonus pa eſue aiſſe ſuges pournous aeommoder ou que ’eu",
            "voulu faue deſehiret la ranee delſe poprenmmins, eroper on qie l’eſpn",
            "Pl i euſt pu ſoamene nos deſorde edaſeourant il plus ſoinle purrce¬",
            "toit la ſon vray jeu.",
            "Le Caſiuiſte. Mais Monſeigneur, il ne demandoit que la pai.",
            ".",
            "1",
            "1",
            "1",
            "4",
            "1",
            "1",
            "3¬",
            "1",
            "l",
            "l",
            "1",
            "l",
            "1",
            "5",
            "1",
            "L"
        ],
        [
            "1",
            "1",
            "1",
            "l",
            "1ſ1",
            "1!",
            "1",
            "l",
            ".¬",
            "Le Car. Ie le veux. Mais eſt-il ſeant &amp; auantageux pour la France, que.",
            "noſtre ennemy nous dcmande la paix en nous menaç̧ant? Il vaut bien mieux",
            "que nous l’y forcions, que non pas qu’il nous y force, &amp; puis ce n’eſtoit là",
            "que le leurre. Ne ſçauez vous pas le vers latin, quoy qu’on diſe que ie n’en",
            "ſçache gueres, qui dit, tata frequenſque via eſt ſb amici fallere nmomen. C’e¬",
            "vne voye ordinaire &amp; aſſeuaree de tromper ſons coler d eſtreamy.",
            "Le Caſuiſte. Si cela eſtoit vray Monſeigneur, la France vous ſeroit bien",
            "obligée.",
            "Le Cad. Ceux qui entendent le moins du monde les affaires, iugent hien",
            "que nous ne pouuions tirer auantage de la continuation de nos troubles, é&amp;Z",
            "que noſtre bon-heur eſt bien mal appuyé, quand il n’a point d’autre aſſeu¬",
            "rance que la foy de nos enne mis. Enfin l’Eſpagnol n’eſft pas vn bon hoſteen",
            "France. Car ie veux que tour le plus grand mal qu’il nous euſt voulu faire, ce",
            "fuſt eſté de nous contraindre à la paix; cette contrainte nous auroit touſiours",
            "eſté deſauantageuſe. Mais ſon veritable deſſein &amp; ſon intereſt eſtoit de nous",
            "engager dans vne guerre Ciuile, &amp; profiter de nos deſordres, comme il a fait",
            "de tout temps, &amp; comme nous auons profité des ſiens en Hollande, en Ca¬",
            "talogne, en Portugal &amp; ailleurs.",
            "Le Caſuiſte. Monſeigneur, ie croy que ſi vous eſtiez aſſeureé de cela, vou",
            "n’eſpargneriez pas la France. Ie dis ce que diront vos ennemis.",
            "Le Card. Ie vous dis encore vne fois que l’Eſpagnol ne fut iamaisamy de",
            "la France.",
            "Le Caſuiſte. Tellement que la France vous eſt infiniment obligée, auec",
            "tous les maux que vous luy auez fait ſouffrir.",
            "Le Card. I’ay traitte la France comme vn pere feroit ſon enfant. Ie l’ay",
            "bicn voulu chaſtiet, mais i’euſſe eſtebien marry de la perdre. C’eſtoit mon",
            "intereſt de me rendre maiſtre par la force, de Paris &amp; du Parlement Mais",
            "de les liurer à vne guerre Ciuile &amp; à l’Eſpagnol, i’aurois trouue ma perte auec",
            "la leur. Et c’eſt la plus grande raiſon que ie puiſſe donner, que ie ne ſuis pas ſi",
            "grand diable qu’on me fait.",
            "Le Cauite Monſeigneur, on eſt aſeuré du rmal que vous auez fai",
            "France, mais pour le bien on n’en peut parler que par coniecture. Ie vou¬",
            "drois pour l’amour de voſtre Eminence, que chacun en fuſt certain, car ils",
            "perdroient beaucoup de cetre haine, &amp; ne demanderoient pas auec tant d’a¬",
            "aimoſite vengeance contre vous.",
            "Le Card. Ils ne me ſç̧auroient faire tant de mal que ie m’en ſuis fait à moy",
            "meſme par cette leuée de boucliers. l’ay tiré vn mouſquet qui s’eſt creué",
            "entre mes mains, &amp; qui n’a fait du mal à perſonne qu’à moy &amp; aà ceux qui",
            "eſtoient aurour de moy. Pleuſt à Dieu que ie n’euſſe iamais en trepris cela,",
            "que i’euſſe accorde au Parlement par amitie, ce que ieſuis maintenant",
            "obligeé d’accorder par force.",
            "Le Caſaifte. Mais comment eſperez vous rentrer dans leur eſprit. &amp; pou¬",
            "uoir demeurer en France!",
            "Le Card. Il faudra en tont ceder à la neceſſité, careſſer mesplus grands",
            "cnnemis, faire la paix generale, ſoulager les peuples, reietter noſtre chaleur",
            "Il"
        ],
        [
            "de foye ſurnoſtre temperanent, &amp; la conſtellation que nous ne pouuions",
            "euirer.",
            "Le Caſuifte. I’ay peur que rour cela ne vous ſauue pas Monſeigneur, rant",
            "on eſt animé contre vous. On veut abſolumens qe vous quittiez la France.",
            "Le Card. Monſeigneur le Prince iure, qu’il veut que ie mange mon ſaint",
            "Creſpin en France, puis que i’y ay gagné tout ce que i’ay. Et puis où veut-on",
            "que i’aille? Ie me ſuis rendu toute la terre odieuſe, pour auoir eſté trop zelé",
            "pour la France, &amp; on veut que ie me retire chez des ennenis que ie me ſuis",
            "fait pour ſes interets.",
            "e Ceſite On dit Monſeigneur, qu’ils ne vous haiſſent que pour n’a¬",
            "aoir pas fait la paix.",
            "Le Car-d. Tellement qu’ils me haſſſent pour leur auoir fait la guerre, pour",
            "leur auoir pris des Villes, pour les auoir battus, &amp; tout cela à la gloire &amp; au",
            "profit de la France.",
            "Le Caſuisfe. Vous y auez auſſi trouué voſtre petit compte Monſcigneur.",
            "Le Card. Vous reuenez à vos reſueries, Il eſt queſtion de iuger ſi i’ay ſeruy",
            "la France ou ſes ennemis, où vent-on que i’aille? Faut aduoüer qu’on me",
            "traitte auec beaucoup d’ingratitude. Si i’ay fait du mal, i’ay fait dubien, &amp;",
            "ſi i’ay enuie d’en faire. Si ie ſentois ma conſcience ſi noire, ie n’aurois garde",
            "de demeurer en Fran ce, ſç̧achant bien que toſt ou tard on me donneroit mon",
            "fait. Mais ayant deſſein de changer de Politique, ie ſçay que i’obligeray les",
            "François à m’aimer. Que ſi ils rrouuent mieux que ie ne me meſle aucune¬",
            "ment des affaires, qu’ils me laiſſent du moins viure en homme priué, puis",
            "que c’eſt aà ſon ſujet que ie me ſuis rendu toute la terre ennemie. Et puis i’a;y",
            "tant d’obligations à la France, queie ne la ſçaurois quitter qu’auec regret,",
            "c’eſt vn ſi bon pays, i’y ay fait ma petite fortune. Bref arriue ce qu’il pour¬",
            "ra, i’aiume mieux mourit en France, que viure ailleurs.",
            "FIN.",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "l",
            "1",
            "11",
            "1i",
            "i",
            "1",
            "11",
            "13",
            "1",
            "l",
            "1",
            "l",
            "l",
            "11",
            "s1"
        ],
        [
            "1",
            ";",
            "4",
            "1",
            "!1",
            "i",
            "1",
            "l",
            "11",
            "l",
            "11",
            "l",
            ";",
            "3",
            "5",
            "3",
            "1",
            "l.",
            "liſl",
            "l",
            "Il",
            "t",
            "E",
            "1l",
            "1",
            "1",
            "!",
            "j",
            "l",
            "ll1",
            "11",
            "1!",
            "1l",
            "t",
            "5",
            "1",
            "l!",
            "j",
            "l",
            "1",
            "E",
            "1",
            "lTl 1",
            "1ll",
            "1",
            ".",
            "8",
            "l lll",
            "1",
            "li",
            "1 l",
            "E.",
            "11",
            "1",
            "1",
            "s",
            "ll",
            "ſl",
            "1",
            "¬",
            "e",
            ".",
            ".",
            ".,",
            "¬",
            "¬",
            "l",
            "ll l",
            "1.",
            "1",
            "lſEl",
            "1",
            "l",
            "li",
            ".",
            "¬",
            "rre¬",
            "1",
            "..",
            ".2",
            ".",
            "¬",
            "e",
            ".",
            ".",
            ".",
            "-’a",
            "e-¬",
            "a",
            "r",
            ".",
            "3",
            "1",
            "¬",
            "1"
        ],
        [
            "¬",
            "4",
            "1",
            "1",
            "11",
            "E.!",
            "11",
            "I",
            "1",
            "1",
            "1",
            "1",
            "ll",
            "J",
            "Ip4",
            "E1",
            "1l",
            "Ea",
            "re",
            "--",
            "A.",
            "u",
            "¬",
            "e",
            "¬",
            "a",
            "¬?",
            "L.. s",
            "¬",
            "8",
            "1",
            "¬",
            "16"
        ],
        [
            "E",
            "4",
            "la",
            "ll",
            "l",
            "lli",
            "ll",
            "!.",
            "51",
            "1",
            "ll",
            "1",
            "1l",
            "1l",
            "11!",
            "1",
            "11",
            "1",
            "1!",
            "!",
            "2",
            "l",
            "2",
            "’ l",
            "1",
            "11",
            "11l",
            "l",
            "l s",
            "1",
            "e",
            ".",
            "1I",
            "!",
            "1",
            "l ll",
            "1",
            "!",
            "i",
            "1",
            "i I1u",
            "l!",
            "l li ilſ!",
            "llil",
            "I",
            "ll",
            "ſdii1",
            "l",
            "l",
            "1",
            "le",
            "l1",
            "l l l11",
            "1lll",
            "lilſl",
            "1",
            "3",
            "1",
            "ll ſ’ili",
            "1",
            "l1",
            "11l",
            "I lll",
            "1l",
            "1J",
            "t.",
            "Ji",
            "1",
            "ll ſlſ",
            "111",
            "1 1",
            "llll",
            "1",
            "liſ",
            "J",
            "11!",
            "!",
            "3",
            "l",
            "! l1",
            "1l",
            "Jl lſ llls",
            "t1",
            "1l",
            "!",
            "1",
            "l",
            "!",
            "E1",
            "l il",
            "1",
            "8l",
            "l",
            "1",
            "l",
            "J¬",
            "l",
            "l r",
            "lll",
            "l",
            "l lu1t",
            "Ilii1",
            "g¬",
            "I",
            "1",
            "111",
            "J,",
            "le!",
            "1",
            "1",
            "ll",
            "l ll",
            "4",
            "S",
            ". I",
            "l",
            "l",
            "tlſ",
            "l!",
            "!",
            "1",
            "1",
            "li l",
            "!",
            "1l",
            "jl ll",
            "l1",
            "l l",
            "ll",
            "Ill",
            "l",
            "1l",
            "!",
            "Q",
            "1",
            "1",
            "1",
            "1 ¬",
            "i",
            "11",
            "1",
            "1",
            "1s 3",
            "lli",
            "11",
            "1",
            "d l idl",
            "1 1",
            "111",
            "l l",
            "1 u ll ll",
            "!"
        ],
        [
            "8",
            "1",
            "ar",
            "l",
            "3",
            "E",
            "1q!",
            "e",
            "4",
            "a I",
            "1",
            "1",
            "1",
            "1",
            "1l",
            "i",
            "1",
            "1",
            "1",
            "11",
            "1",
            "lil",
            "l",
            "1",
            "i1",
            "l",
            "l!",
            "Au",
            "1!",
            "Qrl &amp;S u",
            "l",
            "3",
            "¬¬",
            "r",
            "aſlſſl",
            "11",
            "A1",
            "l",
            "l",
            "11",
            "Bl",
            "1",
            "l",
            "1",
            "I",
            "l",
            "1",
            "4",
            "l",
            "8",
            "1",
            "1",
            "1",
            "1l",
            "1",
            "1",
            "a I",
            "el",
            "3",
            "1",
            "1",
            "1",
            "11",
            "1",
            "I",
            "1",
            "1",
            "A1",
            "l",
            "H1"
        ],
        [
            "1",
            "1",
            "1",
            "S",
            "l",
            "e..",
            "1",
            "1",
            "!",
            "12",
            "1",
            "2",
            "¬",
            "1",
            "N",
            ".",
            "¬¬-aéL",
            "a’",
            "E¬",
            "a¬"
        ]
    ]
}