{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Décision de la question du temps, à la reine régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": [
            {
                "@ref": "isni:000000001027361X",
                "@source": "Mazarine",
                "@role": "alleged_author",
                "persName": {
                    "forename": "Louis",
                    "surname": "Machon"
                }
            },
            {
                "@ref": "isni:0000000367671864",
                "persName": {
                    "forename": "Jean",
                    "surname": "Rousse"
                }
            }
        ],
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "@ref": "geonames:2988507",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000109284925",
            "persName": {
                "forename": "Cardin",
                "surname": "Besongne"
            }
        },
        "nbPages": "14"
    },
    "texte": [
        [
            "eoôllell?",
            "TCASSlC",
            "eee",
            "lae",
            "re¬",
            "¬"
        ],
        [
            "n. o, oO8.",
            "q o,",
            "L 1",
            "e¬"
        ],
        [
            "DECISION",
            "1",
            "DE LA",
            "OVESTION",
            "DV TEMPS",
            "A LA RETNE REGENTE.",
            "4a",
            "A¬",
            "A PARIS,",
            "Chez CARDIN BESONGNE, ë",
            "dEſcoſs pres S Hlilaire",
            ". DC XL1X",
            "AEc ERiis1oN."
        ],
        [
            "Au R. P. Confeſſeur de la Reyne.",
            "Mon Pere, dans la dfficulté́ qu’il y a d’abor¬",
            "der la Reine, ie vous addreſſe cette Lettre, afin de",
            "ls preſenter à ſa Majeſté. Vous auez interſt qu’elle",
            "luy ſoit fidelement rendue, &amp; qu’elle la liſe auec",
            "attention, puis qu’il y va de voſtre conſcience, auſy",
            "bien que de la ſienne, dont vous rendrez compte à",
            "la luſtice de Dieu."
        ],
        [
            "s Al eAds l dt ulee ls dAut",
            "3 8 e8 ee ôeeeô t8 3 éééS 3 8S e3 3",
            "tp’ eee ſrpqs",
            "¬",
            "IN1",
            "L2 L. ..",
            "DELA QVESTION",
            "T ¬",
            "H",
            "DV TEMPS.",
            "2 7 E",
            "A LA RETNE REGENTE.",
            "ADAME,",
            "Encore que ie ſcache bien que depnis quelque",
            "temps V. M. ſe loit rendue inaeceſſible &amp; inexorable aux remon¬",
            "trances &amp; aux prieres. Qu’elle ait non ſeulement fermé les oreil¬",
            "les, mais meſme chaſſe de ſa preſence, &amp; banni de la Cour tous",
            "ceux qui afectionnez au ſeruice du Roy, &amp; au repos de la France,",
            "ont par vn zele de charité Chreſtienne, &amp; vn cœur veritablement",
            "Franços, eſſayé de luy repreſenter l’eſtat deplorable, ou ſe trou¬",
            "uent reduits tous les peuples, par la maunaiſe adminiftrarion de",
            "ceux qui regiſſent ſoubs voſtre aurhorité. Neantmoins comme la",
            "foy m’apprend que les cœurs des Grands ſont en la mainde Dieu:",
            "qu’il change leur dureté, &amp; les amoliſt par ſa miſericorde quand il",
            "luy plaiſt: Et que noſtre Seigneur nous commande dans l’Euangile",
            "de deroander auec inſtance, ayant luy meſme accordé aux cla¬",
            "meurs importunes d’vne femme, ce qu’auparauant il auoit refuſé à",
            "ſa priere auec iniure. I’ay ereu qu’enfin Dieu toucheroit le cœur",
            "de voſtre Majeſté́; qu’il ne permettroit pas que les larmes de tant",
            "¬"
        ],
        [
            "4",
            "d’innocens fuſſent inutilement reſpanduës: que les vœux qu’ils",
            "font inceſſamment proſternez à ſes pieds deuant l’Autel ſeroiet",
            "exaucez: qu’il romproit les charmes, dont ſes ennemis &amp; ceux de",
            "l’Eſtat ont enchanté voſtre Majeſté, &amp; oſteroit ces caaractes fu¬",
            "neſtes de deſſus vos yeux, afin de faire voir à voſtre Majeſté anec",
            "horreur, la condition mal-heureuſe, &amp; pire que celle des chiens,",
            "ou ſont reduits les Sujets du Roy &amp; les ſiens.",
            "e Perſonne, Madame, n’a iamais dourté de la pieté de voſtre Ma.¬",
            "jeſté: Elle en a donné &amp; donne inceſſamment des teſmogua ges",
            "tropſenſibles: Nous ſçauons qu’elle a la conſcience timoré́e: que",
            "la ſeule ombre du peché veniel luy fait peur: Et par ainſi que ces",
            "extremes malheurs qui commencent auec tant de babare, &amp; qui",
            "ne ſont pas preſts de prendre fin, ſi Diecu par ſa miſericorde n’y met",
            "la main, ne ſcç̧autoient prendre leur ſource dans le cœur tout deuot",
            "de voſtre Majeſté, que de la mauuaiſe impreſſion que luy en peu¬",
            "uent auoir fait des Theologiens Mahumetans non pas Euange¬",
            "liques.",
            "On le dit, Madame, &amp; nous le tenons comme article de crean¬",
            "ce, tant nous ſommes affermis dans les bons ſentimens que nous",
            "auons de ceux de voſtre Majeſté; qu’il s’eſt trouué des perſonnes ſi",
            "eſloignées des loix du Chriſtianiſme. &amp; ſ peruertiee de iugement,",
            "qu’elles ont bien oſé luy perſuader que non ſeulement elle pouuoit,",
            "mais qu’elle deuoit traitter Paris, le Parlement, &amp; toute la Fran¬",
            "ce, auec la rigueur ſans exemple, dont nous voyons les eſtran ges",
            "commencemens: qu’il y alloit de ſon honneur &amp; de ſa conſcience,",
            "auſſi bien que de la grandeur du Roy, dont elle doit maintenir",
            "&amp; conſeruer l’authorité: que c’eſtoit vne rebellion formée qu’il",
            "falloit punir, à peine d’en eſtre reſponſable deuant Dieu &amp; deuant",
            "les hommes: Et que dans l’excez &amp; la ſuitte de cette vangeance, il",
            "n’y auoit pas pour voſtre Majeſté, matiere de peché veniel.",
            "O Dieu: &amp; Sauueur ô Sangadorable reſpandu en la Croix! ô",
            "Corps ſacré immolé tous les iours ſur nos Autels: Se peut- il bien",
            "faire que parmy ceux quiſont deſtinez au miniſtere d’vn ſi auguſte",
            "ſacrifice, il s’en trouue, dont les penſées ſoient ſi ſacrileges? qu’a¬",
            "pres vous auoir preſté leurs mains, &amp; leur bouche pour offrir voſtre",
            "corps en victnme agreable à voſtre Pere, ils les preſtent en ſuit¬",
            "te à Satan, pour ſe faire des victimes ſanglantes de vos enfans?",
            "Que la meſme langue qui vous a ſerui d’inſtrument pour ſormert",
            "Voſtre"
        ],
        [
            "voſtre corps, ſerue d’inſtrument au demon, pour inſpire dans",
            "l’eſprit d’vne ſi vertueuſe Princeſſe des ſentiments i babares?",
            "Et que voſtre chair viuante &amp; voſtre ſang tout bouiillant, puiſſent",
            "compatirt auec eux, dans yn meſme cœur, des Maximes ſi cruelles",
            "&amp; ſi inouiyes?",
            "Que voſtre Majeſteé, Madame, pardonne ce tranſpott à̀ ma",
            "douleur, c’eſt pour ſon intereſt &amp; non pour le mien que ie me",
            "ſens animé: l’honneur qu’elle me fait de m’eſcouter quelquesfois",
            "&amp; de me communiquer auec confiance de ſes a ctions de pieté,",
            "ne per met pas que ie ſouffre auec ſilence, l’outrage ſignalé que l’on",
            "fait en ce point &amp; à ſa conſcience &amp; à ſon honneur. Il faut que",
            "ie crie &amp; que ie faſſe violence, pour la garentir des mains de ces",
            "harpies, qui s’efforcent par ces malheureux dogmes, de ſacrifier ſon",
            "ame aux enfers, &amp; ſa reputation à vne infamie eterneile. Ouy",
            "Madame, c’eſt leur but, &amp; non pas le repos de voſtre cœur. ls ta¬",
            "chent, comme Satan fit à noſtre Seigneur, de ſeduire voſtre àrean¬",
            "ce ſous le manteau de la vertu, ſçachant bien qu’ils n’en vien¬",
            "droient pas aà boutſous celuy du vice; &amp; apres, mais en vain, auoir",
            "employé tous leurs effors, pourrendre vos mains ſacrileges en les",
            "armant contre le ſanctaire, ils les arment contre le peuple ſaas",
            "diſtin Cion e ſexe, d’age, ny de profeſſion; afin qu’ils faſſenpa",
            "cette voye ce qu’ils n’ont pû faire par l’autre, &amp; que le ſang des en¬",
            "fans à la mamelle meflé auec celuy de leurs meres, celuy des Pre¬",
            "ſtres parmy celuy des Laiques, &amp; celuy des Vierges conſacrées à",
            "Dieu auec celuy des autres filles, ils dreſſent vne hecatormbe aux",
            "demons, du corps, du ſang &amp; de la vie des innocens, &amp; de l’ame de",
            "voſtre Majeſté.",
            "Ie ne doutepoint, Madame, que ces paroles ne vonus touchent; ie",
            "ſçay que voſtre Majeité ne les pourra lire ſans fremir, &amp; qu’elles",
            "luy glaceront le cœur: mais la preuue luy en fera cognoiſtre la ve¬",
            "rité, à la confuſion de ces faux Profetes, à la gloire de Dieu, au bien",
            "du Roy &amp; de ſes Suiets, &amp; à ſa propre conſolation. Les Pariſiens",
            "dit-on, ſont rebelles, il les faut punir &amp; les exterminer, il n’y a",
            "point de peché, au contraire il y a obligation, afin de maintenir",
            "l’autorité du Roy, à quoy voſtre Maieſte s’eſt engagée par ſerment,",
            "lors qu’elle a accepté la Regence. Ainſi, Madame, s’ils ſont re¬",
            "belles, vous auez raiſon; mais s’ils ne ſont point rebelles, mais au",
            "contraire fideles Suies &amp; ſeruieurs, il faut que voſtre Maieſté́a;",
            "¬¬"
        ],
        [
            "o,",
            "6",
            "aüe qu’elle eſt homicide, de tant d’ames qui periſſent, &amp; reſponſa¬",
            "ble à la Iuſtice de Dieu &amp; à celle du Roy, de toutes les cruautez, les",
            "vols, les viols &amp; les ſacrleges qui ont eité exercez, &amp; qui conti¬",
            "nuent ſous voſtre authorité. Ainſi toute la diffieulté conciſte, à",
            "ſç̧auoir s’ils ſont rebelles ou obeſſans, ce qui ne ſe peut mieux",
            "cognoiſtre qu’en examinant ce que c’eſt que Rebellion, &amp; quels",
            "ſont ſes effets.",
            "On appelle Rebellion, vne deſobeyſfance des ſubjets aux loix &amp;",
            "aux ordonnances iuſtes &amp; legitimes de leur Souuerain. Vn ſouleue¬",
            "ment des peuples contre leur Prince, qui a main armée artentent",
            "à ſa petſonne ſacrée, ou troublent le repos de ſon Eſtat. Qui ſe can¬",
            "tonnent dans les Prouinces, pour y eſtablir vne republique. Qui ap¬",
            "pellent l’Eſtranger aà leurs ſecours en ſe mettant ſous ſa protecton,",
            "ou luy liurent entre les mains les Villes &amp; les Prouinces, en le reco¬",
            "gnoiſſant pour leur Roy, au preiudice de celuy que Dieu leur a",
            "donné. &amp; auquel ils ſont tenus d’obeyr. On appelle Rebellion, lors",
            "qu’on ferme les portes de la Ville aàſon Roy; qu’on le chaſſe de ſon",
            "Palais; qu’on le pourſuit à main armé́e; qu’on ſe laiſſe corrompre",
            "par l’Eſtranger, &amp; e ſleuant ſes enſeignes au milieu du peuple, on",
            "eaploye &amp; vie &amp; biens pour ſon ſeruice.",
            "AVoyla, Madare, leTableau au natuel de Ia rebclion, voyla ſa",
            "uaiſue peinture auec ſes veritables couleurs. Que voſtre Maieſteé",
            "maintenant les conſidere l’vne apres l’autre, &amp; auec la force de cét",
            "aſprit, dont elle a couſtume d’vſer au iugement des choſes de certe",
            "iumportance, elle voye s’il y en à quelqu’vne, dont elle puiſfe faire",
            "reproche au Parlement, ny aux Pariſiens? Ou ſont les loix &amp; les",
            "ordonnances dont ils ſe ſoient tendus refractaires? Au contraire,",
            "on les veut faire criminels de ce qu’ils en demanlent l’execution,",
            "pou l’honneur &amp; lebien du Roy, &amp; celuy de tous ſes Suiets.",
            "Quel attentat ont-ils commis contre la perſonne Sacrée du",
            "oy Ont-ils de l’auerſion pour ce Prince ſi parfait &amp; de corps &amp;",
            "d’eſprit ? ils le demandent auec ſouſpirs. L’one-ilsthaſſé de ſon Pa¬",
            "liis ? Ils ſe plaignent de ſon enleuement. Ont-ils refuſé de con¬",
            "uibuer aux neceſſitez de la guerre? Ils ſe ſont eſpuiſez &amp; reduits",
            "à la beſace pour y ſubuenir. Ont ils-fait des ligues pour perdre",
            "’Eſtat? Ils ne font que des remonſtrances pour ſa conſeruation",
            "contre ceux qui le uinent. Enfin, ſe ſont ils arme2z pour l’Eſtran¬¬",
            "ger-Luyot-ils fourny à ſoubsmaia des hommes, de l’argent"
        ],
        [
            "eu des viures? L’ont-ils appellé́ à leur ſecours? Se ſont ils donnes",
            "luy? A preſent qu’on les pourſuit, qu’on les perſecute, qu’on les",
            "traitte auec plus de cruauteé, que ne feroit pas le Ture, s’il eſtoit",
            "aux portes de Paris, l’appellent ils? ſe donnent ils à luy? Et par¬",
            "my les Courriers qu’on a arreſtez, a-on Intercepté des lettres que",
            "le Parlement air eſcrittes en Eſpagne, en Flandres, en Hollan¬",
            "de, ou en Angleterre, afin d’auoir des forces pour ſa protectio?",
            "Les Pariſiens ont- ils faict comme les Catalans? Ont-is renon¬",
            "céà la domination de France, pour ſe mettre ſoubs celle d’Eſpa¬",
            "gne, &amp; en auoir vn Viceroy? A-on veu Paris, pour vne impoſi¬",
            "rion de neant, remply de ſang &amp; de carnage comme Naples? &amp;",
            "à ſon imitation, tuer, maſſacrer, &amp; chaſſer rous les fideles ſer¬",
            "uiteurs du Roy, comme on faict les Neapolitains? Ie ne parle",
            "point de la furie entagée des Anglois, qui par vn execrable re¬",
            "gieide, ont fait vn Original effreyable àla poſterité, ſur lequel les",
            "plus deteſtables rebelles puiſſent tirer des copies.",
            "Qu’ont-ils donc fait qui les faſſe rebelles? &amp; qui merite le ſacrili",
            "ce de toutes les vies iuſqu’aà celles des enfſans?Qui oblige voſtre Ma.",
            "iefté d’attirer les forces des places frontieres, &amp; de prouoquer iuſ¬",
            "ques aux enfers, afin de cauſer le ſac de cette Viſle incomparable,",
            "l’abregé du momde, les merueilles de l’Vniuers? Depuis 25. ans ils",
            "ſont auccle reſte de l’Eſtar chiargez &amp; ſurchargez de touteſorte de",
            "ſubſides. Il n’y a point eu d’année qu’on n’ayt fait de nouuelles im¬",
            "poſitions. On a multiplié les Officiers ſans nombre. Il no’a pas eſté",
            "iuſqu’aux boues dont on n’ayt trouué l’inuention de tirer de l’or",
            "&amp; de l’argent. Les Noms ont pluſtoſt manqué au pretexte des le¬",
            "uées à ceux qui les impoſoient, que le payement. Parmy tous",
            "ces fardeaux, inſupportables à d’autres eſpaales qu’à celles des",
            "Francçois: On a touſiours patienté auec douceur; On s’eſt laiſſé́ non",
            "pas tondre, mais eſcorcher. L’exemple des Eſtrangers, n’a iamais",
            "fait d’Impreſſion dans les cœurs, contre le deuoir de vrays Chre¬",
            "ſtiens &amp; de veritables Suiets. Ons’eſt laiſſé ouurir les veines, &amp; eſ¬",
            "puiſer le ſang ſans dire maot; &amp; comnae on eſt venu iuſqu’à l’extre¬",
            "miteé &amp; à la defaillance, qu’à t’on encore fait? On a pleuré, ona ge¬",
            "my, on a prié, on a ſupplié; on a eu recours à voſtre Majeſté, auec",
            "des humiliations plus profondes que l’on n’en teſmoigne pas à Dieu,",
            "&amp; auec des gemiſſemens de cœur plusamers, que ceux que l’on de¬",
            "ande pour le Sacrement de Penitence. Enfin le ceur de voſtre¬"
        ],
        [
            "3",
            "Majeſté, Madame, qui eſt de ceux que Dieu demande pour ſoy dans",
            "l’Eſcriture, c’eſt à dire de chair, non pas de bronze, ou de diamant,",
            "en a eſté touché. Les larmes publiques ont eſté accompagnées des",
            "voſtres. Vos ſouſpirs par vn Echo ſacré, ont reſpondu à ceux de tout",
            "le peuple; V. M. a fait rout ce qu’elle pouuoir, pour le ſoulagement",
            "des miſerables dans la conioncture preſſante des affaires: elle a fait",
            "vne Declaration, qui portoit quelque relaſche à tant de ſoufrances;",
            "On la recee comme venant de la main de Dieu; on en a fait des feux",
            "de ioye, &amp; chanté des Te Dos, d’a ctions de graces. Mais en meſ¬",
            "meté̃ps,mal heurt! ceux qui abuſene du Nom du Roy &amp; de voſtre",
            "authorité, ont changé nos ioyes en larmes, &amp; nos cantiques en ge¬",
            "miſſemẽs. La premiere Declaration eſtoit encore moite de l’irmpreſ¬",
            "ſion, qu’on en a veu vne ſeconde, qui reduiſoit les choſes en pire eſtat",
            "qu’elles n’eſtoient auparauant; qui remettant les Tailles en pary.",
            "remettoit le peuple ſous la barbarie des Partſans; qui renouuelant",
            "les preſts auec vne nouuelle methode, eſtabliſſoit vne nouuelle ſorte",
            "d’ſure, infame &amp; tyrannique, innouyeiuſqu’aà preſent, contraire à",
            "I’Euangile, a l’vſage de l’Egliſe &amp; à ſes Canons: &amp; pour vne ſaignee",
            "du bras que l’on faiſoit auparauant au peuple, donnoit la liberté à",
            "ces voleurs publics, de leur couper auec impunité la veine ingau¬",
            "laire.",
            "h Madame! ah Madame, que ie dirois de grandes choſes à",
            "ſtre Maieſte, ſi i’oſois rappeler le paſſé, ſans erante de luy bleſſer",
            "le coeur. Quil ya long temps que les François auroient eu iuſte ſu¬",
            "et de e ſoufleuer, &amp; qu’is l’auroient pû, ne manquant point de",
            "œur, ny de forces pour le maintemit, s’ils eſtoient Machiaueliſtes",
            "e pour dire tout,s’iseſtoien ltaliens &amp;e non pointrransoi le ¬",
            "anderois a voſtre Maieſte, quels ſentimens elle auoit de l’eſtat des",
            "peuples, ſous la conduite du Cardinal de Riehelieus du viuunt du",
            "euRtoy lela ſopplierois de rappeler ſa memoire, pour ſe ſouue¬",
            "ir eobien de fois elle en a pleuré ugeant des miſeres, dont",
            "lepeuple eſoi opprime, par ce qu’ele ſoufroit en ſa perſonmne p",
            "pe, n’imoie edle pas la condition des Fransoss plu dure &amp;",
            "moins ſupporeable quie celle des eſelaues ? Et neanumoins, Madame,",
            "’o e dievoſtre Maieſte, que ce n’eſtoit que l’ombre de ce donta",
            "preent nouu voyons la verire, Ce neſtoi que l peinur e e",
            "or la realie fait dans nos iours horreur au Cel &amp; à la terre. Et ce",
            "qui’eſ plius eſtrnge dumt a egenee d’ne Prineſe",
            "incomparabl,",
            ","
        ],
        [
            "A¬",
            "incomparable, comme tout le monde reconnoiſt &amp; admire voſtre",
            "Majeiteé. On ne voyoit pas pour ors, comme on fat à prelent,",
            "les gens de guerre, deſtinez pour la defenſe de l’Eſtat contre les",
            "ennemis, employez pour eſtre les Sergens des Pariſans, afin de",
            "piller &amp; ruiner le peuple. Nous n’auons iamais appris en France,",
            "qu’il falluſt des fuzilliers pour leuer la taille. Cetre race naaudite,",
            "eſt trop execrable, pour aueir ſon inuention par my les peuples",
            "quiſe diſent Chreſtiens. On les a veus oſter le pain aux meres, &amp;",
            "le laict aux enfans; rauir les brebis, &amp; laiſſer les aigneaux dans la",
            "neige: tenſermer les troupeaux dans les eſtables, ſans ſouffrir",
            "qu’on leur donnaſt à manger, afin qu’ils y periſfent de faim, On",
            "les a veus auec blaſphemes, prendre les Prefties à la barbe, bat¬",
            "tre, bleſſer, tuer, bruſler, ſans qu’on ait oſeé ſe plaindre, à cauſc de",
            "la protectſon qu’ils aoient aupres des Intendans. On a veu les",
            "priſons plcines de miſerables pour raiſon de la taille, où ils ont de¬",
            "meuré les deux &amp; les trois années, cependant que leurs enfans de¬",
            "naandant l’aumoſne, ne trouuoient point de pain pour ſe nourrir.",
            "On a ven des bigands voler &amp; aſſaſſiner les Marchands en pleine",
            "campagne, &amp; au miiieu du Royaume, ſous pretexte de traitte fo¬",
            "raine, ſans qu’on en ait peu auoir raiſon, meſme dans le Conſeil",
            "l’riuc du oy. On a veulane la lus gxanmde fertite des années,",
            "les pauures Paiſans manger l’herhe, &amp; quieuſſnt creu d’eſtrela",
            "nopce, ayant du pain que l’on donoe aux chiens, parce qu’ils n’a¬",
            "uoient pas vn ſol pour en acheter. Et pour ne propoſer point des",
            "exemples eſloignez, combien de ſois voſtre Majeſte, Madame, a",
            "elle eſteéimportunée des cla meurs&amp; des plaintes de toute ſorte de",
            "per ſonnes, &amp; de outes cond ions, d dans &amp; lehors de Paris, ſans",
            "qu’elles ayent rcceu aucun ſo.aement, parce que voſtre Majeſté",
            "obſedee, a touſiours eſté diueue, de l inclination naturelle qu’elle",
            "a à la compaſſion,ſous des pretextes impies &amp; cruels, que l’on qua¬",
            "lifie du nom de Politiques",
            "Parmy tant &amp; de ſi rdes traittemens, &amp; durant tant d’années,",
            "qu’a on dit? qu’a on faitgliſe &amp; la Nobl eſſe ont eſte dans l’op¬",
            "preſſion comme les ates, uelle ́ motion a-on fait pour cela?",
            "a-onfait ligue ?s’eſt on ſouieue? a on pris les armes, encore qu’il y",
            "en euſt iufte ſujet, contre ces ſangſüs humaines, qui de laquais &amp;",
            "banqueroutiers, ſont deuenus grands Seigneurs, &amp; poſſe dent des",
            "biens immenſes, qu iis ont vole auec mpunité, &amp; ruiné l’Eſtat ſous",
            "b-,¬¬2"
        ],
        [
            "le nom du Roy, &amp; voſtre authoité?",
            "Mais on les a priſes? Ouy Mais quand? Lors qu’on s’eſt veu",
            "aſſailly par le ſer, le feu, le ſang &amp; la faim, les plus extraor¬",
            "dinaires &amp; cruels ennemis de la vie des hommes. Lors qu’on",
            "s’eſt veu aſſiegé de tous coſtez, par des demons, non par des",
            "hommes. Lors qu’on a veu les Allemans &amp; les Polonois voler,",
            "violer, &amp; piller plus cruellement qu’en vn pais de conqueſte.",
            "Lors qu’on a entendu publier les defenſes, d’apporter à Paris",
            "aucuns viures, ſur peine de la vie. Lors qu’on 2 veu les vil¬",
            "lages pillez &amp; deſolez, pour marque de ce que l’on preparoit",
            "aux Parifiens. Mais encore qu’a-on fait auecces armes? On a taſ.",
            "ché à ſe conſeruer de la ſurpriſe, &amp; d’vn pillage general. A ſe ga¬",
            "rentir des coureurs, qui viennent voler iuſques dedans,les pottes.",
            "Et ſi l’on s’eſt auanceé plus auant, c’a eſté́ pour aller chercher du",
            "pain, afin que les pauures ne moutuſſent pas de faim; encore ne",
            "l’a-on pû auoir qu’au prix de beaucoup de iang. Et voila, Mada¬",
            "me, ce que ces ſçauans en la Theolouie de Machiuel. veulent faire",
            "paſſer dans l’eſprit de voſtre Majeſté pour rebellion, dont Dieu,",
            "qui voit tout,&amp; qui penete les cœurs, ſera enfin le luge, &amp; pren¬",
            "dra le party de la Iuſtice; comme non ſeulement Paris, mais oute",
            "la France l’en ſupplie, auee delarmesdes gemſſemens.",
            "Mais ſi le Pailement,ſi Pat is, eſt rebelle, qu’eſt ce que les habi¬",
            "tans de la campagne, ont fait à voſtre Majeſte? Dequoy ſont coul¬",
            "pables les pauures villageois, que l’on a mis en chemiſe &amp; à la be¬",
            "ſace, ne leur laiſſant pas ſeulement de la paille pour coucher, ny",
            "des portes à leurs maiſons, pour ſe defendre de la rigueur de l’Hy¬",
            "uer? Hé, l’oſerai-ie dire à voſtre Maieſté? &amp; le pourra elle bien",
            "ntendre, ſans mourit de douleur? De quel crime eitoient coul¬",
            "pables les femmes &amp; les filles des vilages conuoiſins, que pour",
            "l’expier, il ait fallu les expoſer à̀ la barbarie des Soldats, pour eſtre",
            "violé́es? Qu’on ies aye veu rauies d’entre les bras de leur Paſteur,",
            "ou elles s’eſtoient reſugiées, trainées dans l’gliſe;&amp; la leur pudeur",
            "&amp; Ieur virginité proſtituée, en la preſence de leſus-Chriſt au S.",
            "Sacrement de l’Autel; afin de ioindre le ſacrilege, au rauſſement,",
            "&amp;e faire voir qu’on n’eſt pas moins ennemy de Dieu que des",
            "hommes? Oſeray- ie encore faitre vne demande? Quel tort",
            "auoit recea voſtre Maieſté des Eglſes, pour en punition",
            "eſtre expoſées au pillage; iuſqu’aux nappeas, aux Ctoix, aux",
            "1",
            "4"
        ],
        [
            "Caliees, &amp;e au ciboire oü repoſe le oprps da leſu Chriſtſan",
            "u las des aures prophanaion inſolene e ſurie s quipe",
            "’ie onnmiſes i puis lon dia que cela aſt iuſP ps l",
            "rleue oſir ilileie, quil ynoins mupere de peh",
            "en,eiv. ſnteuſe, mais ſaerilege e bominble Theolooiel l",
            "le eſpai de eneoren nitumens qenſe, demou d’uae",
            "tesereer ole Si l’on v au Celput eeue voye, quel co",
            "in ſiu il renit pour aler enEnſer Si lon opere ſon ſalut pr¬",
            "¬¬¬¬¬",
            "n lesol, es meueres, les viol, les auagen, les ſaetlre",
            "aueſles a ation lau il ſlaire pout abroquer ſ lorore,rual",
            "’ oanmnation, S eeſt la conduite qui ftaut teir, pour viur",
            "uee ſes nges t les en heureux pnſeignez nous eeles qu",
            "en ’le omnes compagnons des Dables, an que nous ar¬",
            "chons de l’euiter?",
            "as il lenble, Madame, queie voy voſtre Maieſté rongir, &amp;",
            "vu mouuement de colere,relpondre, qu’elle ne participe point ̀",
            "ous ees erimes, auſquels elle ne voudrois pas mene penlerqu’el",
            "le ne les a point connande, au contraire, qu’elle lesimprouua",
            "e les deteſtele ne dout e peoint qu ii ne ſoit ainſinmau monſou",
            "ai ſeroit que eeue eoeuſe, quoy que veriuble fuſt legininms d",
            "uane Dieu pour le repos &amp; la decharee de voſtre conſeience; O",
            "iane iEtpt a eu que ce ul aez pour ſauisfairecete",
            "ſpreme Iuſtice, deuant laquelle les Rois ne ſont pas plus ſauora¬",
            "blement traittez que les autres hommes.",
            "dais voſre Maieſt́ eſt mieux inſtuite que cela, elle ſçait trop",
            "bien z ſes Direceurs ne peuuent pas dire le contraire, que les fau",
            "tes des ſeruteurs ſontimputées au Maiſtre, lors qu’il les peut cor¬",
            "rigrer, qu’l le doit &amp;e ne le fait pas. Qu’Eli dans l’Eſeriurs ou¬",
            "rut mnalheureuſement, pour auoir tolere les ecrimes de ſes enfans",
            "Que les loix Duines &amp; humaines, puniſſent les Capitaines pous",
            "les outrages cauſez par leurs Soldats, encore qu’ils ne ſoient pat",
            "omms en leur preſence, qu’ils les defendent, &amp; qu’ils en ayen",
            "du deplaiſir. Que les Prnees ſont reſponſahlen de toutes lefau¬",
            "es de ceux qui aſent ſous leur conduire. E eacore qu’ilsn’ayeat",
            "point de Superieur, de la Iuſticoduoquel ils releuent&amp; dont is e",
            "prehendent les chaftimens, leur condition en cela en eſt d’autant",
            "plus dangereuſe, plus à̀ craindre &amp; plus ̀ plaindre, qu’ils ont pou¬",
            "Iuge de Ieurs acions celuy qui en eſt le teſmoin. Que le meſme"
        ],
        [
            "Dieuqui oit &amp;e lit iſqu’au centre de leut cœur, eſ le Souuerain",
            "ncorrupuible mi pononcera l’ Areſt dontil n’y aura pont d’ap¬",
            "pPel. Ainſi, Mdame, &amp; ſuiuant la maxime, que noun faiſons nous",
            "neſme, ce que nous faiſons par les mains d’aunruy, Ie le diny,",
            "ais auee larmes &amp; lereſpet queie dois a voſre Maeſte, oue d’et",
            "le qui ſait tous ces outr iges &amp;e qui cauſetous ees maur, Ceſt edle",
            "qui vole c’eſt elle qui pile, qui ue, qui meurtie, qui aſaſnne, &amp;",
            "par vne inuention du Demon, conmtre la Natute &amp; la poſfibilite d.",
            "onſee, qui raui la puder aux femmes, &amp; aus fles l uir gpmae",
            "Et parmy ous ces deſordres neroyables, il ne ſe troouera pas vn",
            "peché veniel!",
            "Hlé quoypiller les Egliſes, prophaner les choſes Sainctes,",
            "faire de la maiſon de Dieu, non ſeulement vne retrairre de v¬",
            "leurs, mais vn lieu infame pour la proſtitution &amp; le rauiſſement",
            "d la pudieite des Vierges Fançoiſes, par la rage des Polonoi",
            "&amp; de Allemans, paſſera pour vne ation legiime Sles vols, les",
            "viols, les ſactileges, les cruautez, les barbaries lont permies ſous",
            "vn pretexte de gerre, pourquoy blaſmons nous les Trcs &amp; les",
            "Hereiques, dns les ruines dont nous voyon encore ſumer les",
            "veſtges? Les Sarraſins &amp; les Barbares, qui riennent les Chre¬",
            "ſtiens a la chaiſne, par l’auerſion qu ils ont à noſtre Reli gion &amp;",
            "au Sauueur que nous adorons, les trauttent s aucc la ſeuerite,",
            "pour ne dire la cruauté, aneec laquelle voſtre Majeſteé ſoufre,",
            "que l’on traitte les Sujers du Roy &amp; les enfans de Ieſus- ChHiſt,",
            "tous nuds dans les plus aſpres rigeurs de l’Hyuer, à Sainct Germain",
            "dans vn tripotr, ou au bois de Vncenne dans vnecaue :où trois cens",
            "fans paille, n’ont autre chaleur que celle de la puanteur des excre¬",
            "mens, que la nature les contraint de ſe faire l’vn ſur l’autre ?Sont-ce",
            "les loix de la guerre, meſme entre les plus Barbares? Et tout cela",
            "eſt Chreſtien! Et tout cela d’vne Princeſſe qui entend tous les",
            "iours la Meſſe, qui Communie ſouuent, qui frequente le Sacre¬",
            "ment de Penitence, &amp; qui n’en eſt point routhée, &amp; ne s’en confeſ¬",
            "ſepoint, parce qu’on l’a aſſeurée qu’il n’y auoit point de peché meſ¬",
            "me Veniel ! Et ſi l’on rendra compre à Dieu d’vne parole oiſeuſe,",
            "&amp; de laquelle perſonne n’eſt offencé, ſera-on canonizé pour auoir",
            "verſé le ſang des innocens Ieſus-Chriſt recompenſera il de ſa",
            "gloire au dernier iour, eeux qui auront fait perir par le fer, par le",
            "ſeu &amp;par la faim, les enfans qu’il à enfantez en la Croix, dans",
            "l’effort"
        ],
        [
            "1",
            "Ieort &amp; l’excez de ſes fouffirances, luy qui proteſe e precipite",
            "euſe eoun qeilur auou reniſde dunius en lonnne eſiue",
            "ladanme, e ne ſont pas les miimes de l’uangle El",
            "Aoen eſnoe , quau meiae temps que out Paui eſt proſe",
            "dnun e reu ea lu uedemnee de leur Cpnſt epee ſulie",
            "e in ltraenundle i biu l oiſouniur de oſe llaiee",
            "e i punoſonanon de ſu vie vou deſnues ſos peoedele s;",
            "ie r ilons pponeſin que dans huniod ious voun aſriea d l",
            "ot, vne ſoſie de quare cent mie viess Cependant qul",
            "iuul, Die du olus poſond de leut ame , qualconſeue leoy",
            "u uononeu ſreit pou laloutrnur pui le plus cuel Tnn",
            "ne aues eſt li nain vois denandet leur nonrs coendan",
            "i ne ſdeaepiar que pous oſre e V ou pele le leſlie",
            "’ei pour es orprner ſpe un oien que le vunis ’nuioel",
            "liln ps ren de ceur pou ſe ſoudlet du ſons deleous eonmra",
            "ioues, auee ant dinhumanit, cependant qu’ils prouo quent",
            "les ſnges de vous ete ſauorables Et vous meu les arnen",
            "lani’de l eoiere, du deſpis, de la per ndie, de l’auaiee &amp; de",
            "iuere, poor couper lesete e les iainsquilſon eſleueesver",
            "le ee adn dmnolorer ſon ſecouns pourla ſane du oy pourl",
            "proſpe iui delſes airmen conre ſs eonenms pour leepos e lar",
            "quilire de ſon Eſut, &amp; pout l’heureux ſuere de voſtreRcgene",
            "Ains faiſant vn crime dé leurs vœux, &amp; vne impieté́ de leurs prie¬",
            "es, vous changez les louanges quils meritent en injures , les re¬",
            "compenſes honorable en ſupieei: &amp; comme ſi ce n’ltoi pas a¬",
            "feu de lenr oſter la vie, vous voudriez leur rauir l’honneur &amp; la",
            "onſeience ſi vous pouuiez, en les faiſant paſer pour tebelles &amp;",
            "faieux, stout cela auec luſtice, &amp; ſans apprehenſion d’offencer,",
            "non pas meſme veniellement.",
            "leſupplierois voloniers voſtre Maieſte, Madames qu’elle de¬",
            "mandata ces Caſuiſles admirables, l’explication &amp; l’intelligence",
            "de l’hnſtoire tragique de Naboth, qu’ils luy tapportaſſent auec fi¬",
            "deliré, quel en eſtoit le ſuet, quels en furent les Acteurs, le com¬",
            "mencement, le progrez, la fin &amp; la ſuitte , ainſi que nous l’appre¬",
            "nons de ’ Eſcriture Saincte. Naboth auoit vne vigne qui luy ap¬",
            "partenoit,non pas au Roy: Les François ont des biens qui lu",
            "appartiennent, &amp; non pas à leur Ptince, quoy que veuillent dire",
            "les faux Miniſtres, &amp; les perfdes Paniſans. Le Roy voulutauoir"
        ],
        [
            "14",
            "l vigne de Nabotl, part le ſeul motif de ſes plaiſirs; Les Miniſtres",
            "ounl auloine ds on ayant deiarauvy plus deseois puar ee",
            "eni uoi le reſte deas nonire des peuple pour a roui leunr nt",
            "pn ſe leuns nuounies ibonl fi des renonennmes nu n ee",
            "P’aleen au om de ous les Sue du Roy, n fut u eete",
            "pluſieous ſois de res iuſte ere inporuanres, Pour ere e",
            "nonil e pen lre ls oneoue a ne on nuenue eoule neunreſn.",
            "aileui eniſleon ounr nr l ieaun e rennin aue ieun lee",
            "aniſone en ſenlereuſeonens quoi ſonrreoele le neſi puno ie",
            "pliearios dus reſle de l hidoire, aſe noſtne Ssaipneur our d rniel",
            "o de ou ele ſoiu deſe ueuſe pour noſire repur i qeuene",
            "riue iamais.",
            "laiſe voſtre Majeté dans ces penſees, mais entre les bras",
            "lel ceon e diunsle pdunpues du cneine aie deie nmeur dere",
            "t &amp;e d un temperer les anerumes pat le meiunre de eite",
            "e pmable Sauueut C eſ daas ee ecorur iare,daune ls",
            "’bines op ildis eene ſormai dacharire que ile eoniunre eoie",
            "liſeine n on lenſnnenmsnme ane Cire ieune oe ns",
            "nieſrnes de onſidrer aue anenon a p ſer aue e le dee",
            "uunire le deſe in leſoit &amp;e l conduire, de e i da lnier e",
            "dieoude ee or edenent, de ee Pere oenin &amp; deoonruile",
            "Snue erts d e rſaie la eonpnnioe aue le voſlre derueunu",
            "queproſtemt aux peds de la Croiz, les larmes ax yeu e l l",
            "glos en l bouehe &amp;t les ſouſpirs dans le ceur, ie ne ne eonte.",
            "eray pas de le ſupplier, mais ie le coniureray auee rous les ſeeu",
            "Flnfois parla veru e les merie deſonſan, de conſamuets",
            "e Maieſte dans l’eminenee &amp; l’eeda de la piee &amp; de l ernt",
            "ceſairess vnegrande Pnineeſe qui patl’eſre de du Saerene,",
            "pore les tltres gloneux, de Trés CnreſnenneTe c aui",
            "que Q’lny remerte pat ſa miſericorde tous les meune,",
            "vuls les viols, lesinendies &amp; les ſaenileges, qui onr ele eonnns",
            "ſousſou auhoie, &amp;e qu ele a tollere par vne conſeienee",
            "e fononte pus des Caſiſeaig noaus &amp;e maieieo &amp;ſi lus",
            "donne à l’aduenir de meilleurs onſeils, plus Chreſniensmon ,",
            "nereſſeu Gu il couronnſa Regnce des beaedidons duce",
            "rnue eernouſienodes euples ie quu ls eurde umuais non.",
            "phante dans ſon amour &amp; daas l’hiſtoire."
        ],
        [
            "4",
            "PERMISION.",
            "La Ceur a permis à Cardin Beſongne d’imprimer, vendre e",
            "debiter le preſent Liure intitulé, Deciſion de la Queſlion du temps.",
            "à la Reyne Regenmte. Et deffenſes a tous autres de I’imprimer, ſur",
            "peine de confiſcation des Exemplaires contre-faits. Fait à Paris le",
            "27. Feyrier mil ſix cents quarante neuf.",
            "¬"
        ]
    ]
}