{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Manifeste (le) de l'auteur qui a composé le\n                    Manifeste de monseigneur le prince de Condé, pourservir d'instruction à ceux qui\n                    l'ont lu, touchant les affaires d'État qu'il a traité (sic).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "23"
    },
    "texte": [
        [
            "LE MANIFESTE",
            "DE L’AVTHEVR¬",
            "MANIFESTE",
            "DE MONSEIGNEVR",
            "LE PRINCE",
            "DE coD"
        ],
        [
            "2.",
            "¬ ¬",
            "4",
            "r.",
            ".",
            "l l",
            "e,",
            "1",
            "t5",
            "...",
            "i",
            "’ s",
            ".",
            "¬m¬ ¬",
            "!",
            "1,-.",
            "¬",
            "1;",
            "ui",
            "d",
            "5",
            "i.",
            "¬rGoogl¬"
        ],
        [
            "35",
            "a,:",
            "pppAp,",
            "LE MANIFESTE",
            "DV MANIFESTE",
            "5y e r rep¬",
            "DE MONSEIGNEVR",
            "LE PRINCE",
            "T V T!",
            "1H",
            "D IN E.",
            "I la complaiſance que ie dois à toutes les in¬",
            "clinations de mes amis, ne m’euit arreſte,",
            "ie n’euſſe ſans doute pas tant tardé de me ietter",
            "entre les bras de la luſtice, pour aller apprendre.",
            "dans ce Conſiftoire des Dieux mortels, les veri¬",
            "tables ou pretenduës raiſons qu’on a de s’allar¬",
            "’mer du Manifeſte que i’ay donneé au public,",
            "ſds le nom illuſtre de Monſeigneur le Prince.",
            "Mais l’eſtroitte obligation que l’honaeur impo¬",
            "ſe à l’homme fage, de n’eſcouter iamais ſes pro¬",
            "pres ſentimens, lors que ceux de ſes amis lont",
            "oontradictoires, m’a fair ferme les yeux à mes",
            "propres ideé́es, pun ne m’atiacher qu’aœlles de",
            "cex qui ſont plus clairuoyans que moy, dans",
            "."
        ],
        [
            "4",
            "mes intereſts, &amp; me ſoûmettre à l’aduis qu’ils me",
            "donnent d’vne retraitte, où̀ ie ſois à̀ l’abry des",
            "pourſuittes de mes ennemis, en attendant que le",
            "temps rende leur iniuſte hayne impuiſſante, à",
            "me pouuoir nuire; ou qu’vne plus parfaite con¬",
            "noſſance de mes intentions les oblige du moins",
            "de ſurſeoir les ſoupleſſes d’vne inimitié, que la",
            "vcuë de mon innocence leur fera condamner",
            "d’nuſtice.",
            "Ce Conſeil neantmoins, quelque prudent,",
            "qu’ve ſeconde reflection me le faſſe iuger, n’a",
            "point eu le meſme pouuoir ſur ma plume, que",
            "ie luy ay donneé ſur ma perſonne:&amp; ie me ſuis re¬",
            "ſerué cette independance dans mon ſentiment,",
            "que du moins ie ne pouuois nullemont me diſ¬",
            "penſer de donner à la France le Manifeſte de",
            "mes intentions, dans le Manifeſte de Monſei¬",
            "gneur le Prince, pour la conuaincre entierement,",
            "apres vne lecture deſintereſſé́e de ce petrit ouura¬",
            "ge, que ie n’ay ny choqué, ny prerendu choquer",
            "aucun de ſes fidelles ſuje ts, &amp; qu’elle peuit raiſon¬",
            "nablement ſoubſçonnet que ceux qui s’en ſot",
            "alarmez, ſont plutoſt les Partizans de la tyran¬",
            "nie Eſtrangere, que i’y voulois décrier, que les",
            "verirables zelateurs du repos publie, qu’ils pre¬",
            "texrent arrificieuſemenx, pour, dégoi ſer les ſe¬",
            "crets monopoles de leursinfidoliteameſmes..",
            "Le",
            ".",
            "-. ¬¬.¬¬--TT"
        ],
        [
            "5",
            "Le prlneipal deſſein qui m’a fait reſoudre d’é¬",
            "crire le Manifeſte de Monſeigneur le Prince, pa¬",
            "roit ſi viſible dans toute la tiſſure de l’ouurage,",
            "qu’il faut s’aueugler malicieuſement, pour ne",
            "voir pas que ie pretends r’aſſeurer les eſprits des",
            "peuples, dans la veritable idée qu’ils doiuent in¬",
            "uiolablement conceuoir des iuſtes intentions de",
            "Monſeigneur le Prince; les inſtruiſant à meſme",
            "temps de la ſinceriré́ des motifs, qui luy firent il",
            "y a quelques iours, precipiter ſa ſortie, par la ge¬",
            "nereuſe apprehenſion qu’il euſt, qu’en la diffe¬",
            "rant plus long-temps, la neceſſité de ſa deffence,",
            "ſeroit, peut-eſtre, pour l’obliger de troubler le",
            "repos &amp; la tranquilite publique, malgrél’inclina¬",
            "tion heroique qu’il a touſiours témoigné pour la.",
            "cimenter de ſon propre Sang, &amp; l’arracher auec",
            "vn nombre infiny de victoires, d’encre les mains",
            "des ennemis de l’Eſtat.",
            "Ie ſcay que le ſuccez fatal du ſiege de la capi¬",
            "tale, ouſa deference aueugle pour tous les ordres",
            "ſouuerains, luy fit faire vn faux pas dans l’ima¬",
            "gination des foibles, le fit beaucoup décheoir",
            "de l’idé́e que les pleuples auoient auparauant",
            "conceu en ſuitte de les triomphes, que ſagenero¬",
            "ſiré ſeroit infailliblement l’eſcueille de toutes les,",
            "mené́es des ennemis eſtrangers &amp; domeſtiques.",
            "Sur cette creance ie m’imaginé́ que cette ſortie",
            "inopinée de Monſeigneur le Prince, leroit pour",
            "B"
        ],
        [
            "rafraiſchir la memoire des ſouffrances du ſiege,",
            "dans l’eſprit du peuple; &amp; pour le faire entrer en",
            "ſoubcon de quelque nouuelle entrepriſe qu’il ſe¬",
            "roit pour braſſer vne ſeconde fois, s’il n’eſtoit",
            "ninmneneu e te lene eon ele ee",
            "ros de precipiter ſon depart. En effet, dés que le",
            "premier bruit commença de promulger les nou¬",
            "uielles de ſa ſortie, comme ie paſſois ſur le Pont",
            "neuf, i’entendois dans les entreriens de quelques",
            "bourgeois, que la peur auoit deſia auoré de quel¬",
            "ques ſiniſtres ſentimens dans la foibleſſe de leurs",
            "eſpris: &amp; qu’ils commanç̧oient à murmurer,",
            "auec autant de paſſion, que ſi veritablement ils",
            "euſſeut ereu, que ſon Alteſſe neſtoit ſortie de Pa¬",
            "ris, qu’aà deſſein de rallumer encor vn coup’les fu¬",
            "néſtesemnbraſemés des dernieres guerres ciuilles.",
            "Ce ſentiment outrageut à la gloire d’vn Ptin¬",
            "ce, quis’eſt conſtammét priue de ſon repos,pour",
            "le donner à eoute la France, m’inſpira d’abord le",
            "deſſein de le deſabuſer dans vn manifeſte, que",
            "meſre l’impatience dele produire, ne mé laiſa",
            "point trauailler auec aucune politeſſe; &amp; que ia",
            "fus ceintraintde precipiter, de peur que l’attente",
            "ne niſit a la uſte paſſion que ’auois d’étoufer",
            "cét iniuſte ſeéntirnent dans les foibles idé́es de l’eſ¬",
            "prit du peuple; &amp; de luy faire croire que certe",
            "ſortie de Monfſeigneur le Paineé eſtoit vn effet"
        ],
        [
            "veritable du zele qu’il auoit de maintenir le re?",
            "pos de l’Eſtat.",
            "Ileſt vray que la premiere lettre qu’il pleut à̀",
            "ſon Alteſſe d’addreſſer à̀ Meſſieurs du Parlemen,",
            "pour les inſtruire de la ſincerité de ſes intentions,",
            "n’eſtoit que trop conuainquante pour ne laiſſer",
            "ſeulcment ſoubçonner aux raiſonnables, ce",
            "que les ſimples s’eſtoient temerairement imagi¬",
            "nez dés les premiers nouuelles de ſa ſortie : Mais",
            "ie iugeay qu’il falloit encherir, non pas par deſſus",
            "la nobleſſe, ce qui eſtois impoſſible, mais par",
            "deſſus le nombre de ſes expreſſions; &amp; qu’il fal¬",
            "loit vn peu plus longuement eſtaller les cdauſes de",
            "ſa ſortie, pour en rendre les connoiſſances palpa¬",
            "bles, aà̀ ceux qui ne conç̧oiuent pointles abregé́s.",
            "Queſt-ce donc qu’on me reproche dans ce",
            "Manifeſte de Monſeigneur le Prince? de quoy",
            "m’aceuſe-t’on? ay-je choqué le Roy? ay- je cho¬",
            "qú la Reyne? ay-je choqué ſon A. R. ay-je cho¬",
            "qué le Parlement? ou bien ay-je choqué Mon¬",
            "ſieur le Prince? Car enfin on ne peut pour me",
            "rendre coupable qu’on ne m’aceuſe d’auoir",
            "manqué́ de reſpect à̀ l’endroit de quelqu’vn de",
            "ſes intelligences,; que iereuere neatmons auec",
            "toutes les ſoubmiſſions qui me ſont poſſibles.",
            "Ie dis ſur la fin de la ſixieſme page, &amp; dans le",
            "commancement de la ſeptieſme, que les onnenis",
            "de Monſieur le Prince le haſtoient deſe ſaiſir de"
        ],
        [
            "3",
            "ſa perſonne, auant que le Roy ne fuſt en eſtat de ſi¬",
            "gnaler le premier coup de ſa Iaſtice, par la condamna¬",
            "tion de leurs procede, &amp; par la iuſtification entiere de.",
            "ſon innocence. Ce ſentiment peut-il eſtre outra¬",
            "geux aà ſa Majeſté, puis qu’il ne touche que les",
            "preiugez qu’on doit auoir de ſa iuſtice, enſuite",
            "des grandes &amp; iuſtes inclinations qu’il rteſmi¬",
            "Ees re e ueaie eue eer re",
            "Monſieur le Prince.",
            "Sur la fin de la page huictieſme, ie dis que ſi ſon",
            "A.R. que Mr. le Prince a touſiours relpecté com¬",
            "me le niueau de ſa conduitte, ne ſe fur çonſtam¬",
            "ment inſeript contre la ſeditieuſe propoſition",
            "qu’on auoit fait pluſieurs fois de rappeler le Car¬",
            "dinal Mazarin, Monſieur le Prince eut eu bien",
            "de la peine aà reſiſter aux importunitez de ceux",
            "qui vouloient ſe ſeruir de ſon entremiſe pour ra¬",
            "peler ce Proſcrit: Ie penſe que ces paroles, bien",
            "loing d’intereſſer l’honneur des A. R. la metrent",
            "à couuert de tous les ſoubcçons, que les ſimples",
            "peuuent conceuoir qu’il appuye le retour du Car¬",
            "dinal Mazarin: &amp; par conſequent ent retiennent",
            "cette idée aduantageuſe aà̀ ſa reputation, qu’en",
            "effet on doit conſiderer cét oncle vnique duRoy,",
            "comme le veritable appuy du repos des peuples,",
            "&amp; le reſtaurateur de leur ancienne liberté.",
            "Ie dis dans les pages 7. &amp; 4. que les crearures",
            "de Mazarin ont forcé les iuſtes &amp; debonnaires",
            "inclina¬"
        ],
        [
            "9",
            "nclinations de noſtre incomparable Regente,",
            "pour la faire conſentir malgré ſa volonté à vn ſe.",
            "cond empriſonnement de Monſieur le Prince:",
            "que les meſmes Partyzans ſeduiſant mécha ment",
            "la bonté naturelle de la plus parfaitte Princeſſe",
            "du monde, ont porté ſon eſprit à des Conſeils",
            "auſquels elle n’euſt ſans doute iamais conſenty, à",
            "moins qu’elle n’euſt eſté obſedeée par les fourbes",
            "de ſes impoſteurs: Ceux qui parlent auec reſpect,",
            "comment parlent-ils ? &amp; n’eſt-il pas vray, ou",
            "qu’il a fallu taire le nom de la Reyne, &amp; la laiſſer,",
            "par conſequent tacitement coupable, ou qu’il a",
            "fallu parler de la ſorte, pour faire voir, que",
            "n’ayant iamais coſenty aà cette ſeconde entre¬",
            "priſe que par les pernicieux Conſeils de ceux qui",
            "I’obſedent malicieuſement: on ne peut la blaâmer",
            "à tout rompre, que d’eſtre mal-heureuſe dans le.",
            "choix des perſonnes qui doiuent contribuer par",
            "leurs Conſeils à la bonté du gouuernement de ſa",
            "Regence.",
            "Le Roy n’eſt point choqué dans ce Manifeſte,",
            "la Reyne n’y eſt point traittée qu’auec toute ſorte",
            "de reſpect, ſon A. R. y paroiſt en Protecteur des",
            "peuples, &amp; veritable Pere de lapatrie. D’où vient",
            "dohe qu’on eſt tous les ioursà mes oreilles pour",
            "m’auertir de veiller à ma ſeureté, que la France",
            "me pourſuit, que la Cour me deteſte, &amp; que le",
            "Parlement eſt en deſſein de decreter priſe de",
            "C",
            "L....¬"
        ],
        [
            "16",
            "corps contre moy, puis quon ne me ſçauroit re¬",
            "pohe que duorconpolevun lduſene qu",
            "tend viſiblement à la reünion des grands, à̀ la pa¬",
            "cification des troubles, au retour de la Paix, &amp; à",
            "bonne intelligence de tous les ſujets de la France.",
            "Ceux qui me blaſment d’auoir expoſé cét ou¬",
            "urage en public: parmy pluſieurs beaux pretex¬",
            "tes dont ilss’efforcent de déguiſer, ou d’appuyer",
            "leur condamnation, alleguent principallement,",
            "que ce Manifeſte tend à faire t omber toute la",
            "hayne du peuple ſur les perſonnes ſa crées de leurs",
            "Majeſtez, en ce qu’il ſemble leur vouloir impa¬",
            "rter le deſſein de vouloir rappeler vn ſour dans l’E¬",
            "ſtat celuy qui ny pourroit r’entrer qu’auec le ſou¬",
            "leuement general de toute la Monarchie: qu’il",
            "ſemble que ie veux imputer la reſolution de cer¬",
            "taines affaires, comme l’eſchange du Bourbon¬",
            "nois, auec la principauté de Sedan; celuy du",
            "gouuernement de Bourgogne, auec le gouuer¬",
            "nement de Guyenne, &amp; la deciſion de tout",
            "ce qui eſt de plus important dans l’Eſtat, à la diſ¬",
            "poſition preſque ſouueraine du Cardinal Ma¬",
            "2arin: Que i’ay tort de vouloir faire paſſer Mr. le",
            "Coadjuteur pour le promoteur ſecret du reſta¬",
            "bliſſement deMazarin, quelque aſſeurance nean¬",
            "moins qu’on ait par l’expenence du zele que cét",
            "illuſtre Prelat a teſoigné contre cét ennemy",
            "public, queſesintentio ns ſont abſolument con¬",
            "¬¬"
        ],
        [
            "1",
            "traires aà̀ ce pernicieux deſſein: &amp; qu’enfin ce Ma¬",
            "nifeſte, ne butte qu’à̀ faire entrer preſque tous les",
            "ſujets de la France dans le party de Mr. le prince,",
            "par la creance que ie leur veux faire auoir qu’il",
            "n’eſt que luy dans l’Eſtat, qui puiſſe, &amp; qui veuil¬",
            "le faire auorter le deſſein reſolu pour le rapel du",
            "Cardinal Mazarin.",
            "Ces quatre pretextes que les Mazarins ne man¬",
            "quent pas de deguiſer artificieuſement, pour leur",
            "donner vn peu plus de vray ſemblance, ſont les",
            "quatre principales batteries, que les ennemis de",
            "l’Eſtat font iouër, afin de diſpoſer toutes choſes",
            "à ma perte; mais il eſt ſi facile de les renuerſer que",
            "ie m’eſtonne que des gens d’eſprit s’en ſoient ſer¬",
            "uis, pour ſe deffaire de leur Autheur. Car enfin ¬i",
            "ie voulois en premier lieu impurer à leurs Maje¬",
            "ſtez le deſſein de vouloir rappeler le Cardinal",
            "Mazarin? Pour quelle fin voudrois-ie faire voir",
            "que les Partizans de ce proſcrit, qui ne ſont eſle¬",
            "uez ſur les plus hauts faits du gouuernement, que",
            "pour auoir aueuglement eſpouſé toutes les paſ¬",
            "ſions de leur maiſtre, obſedenr continuellement",
            "leurs aureilles, pour leur inſpirer des Conſeils",
            "qu’ils ne leur font gouſter que par ſoupleſſe:",
            "Pourquoy dirois ie ſi ſouuent, &amp; preſque à tou¬",
            "res les lignes, que les creatures de ce perturbateur",
            "de noſtre repos, ſont les plus ordinaires lutins de",
            "leurs Majſlez, &amp; les malicieux ſeducteurs de",
            "¬¬2"
        ],
        [
            "toutes leurs plus belles inclinations? Ne dirois-ie",
            "pas plutoſt que leurs Maieſtez gagneroient ce¬",
            "luy-cypar recompence, celuy-la par flaterie, les",
            "autres par menaces, ſi toutefois ie iugeois qu’ils",
            "fuſſent en intention de vouloir diſpoſer les affai¬",
            "res, au retour de celuy qu’ils ont ſi glorieuſement",
            "banni. Cette reflection fait voir euidemment,",
            "que non ſeulement ie ne veux pas faire conce¬",
            "uoir aueun ombrage des bonnes inclinations de",
            "leurs Majeſtez; mais que meſme je fais voir plus",
            "clairement que le iour, que leurs intentions ſont",
            "entierement contraires à celles.-là, &amp; qu’ils n’ont",
            "iamais panché vers ce deſſein, que par les ſugge¬",
            "ſtions importunes de leur Conſeille.",
            "Le ſecond pretexte a plus d’apparence, ſi tou¬",
            "tefois il n’eſt point entioreme veritable: &amp; cer¬",
            "tamement ie ae fçaurois m’imaginer que la de¬",
            "mande de la principaué de Sedan en é́change du",
            "Bourbonnois, p’ait eſté l’effet des intrigues du",
            "Mazarin, qui s’eſt imaginé que c’eſt par là qu’il",
            "pourroit retrouuer vne porte pour r’entre dans",
            "le gouuernemens, lors que la Reyne Regente ſe",
            "trouuant maiſtreſſe de ſon apanage, autanr que",
            "de la majorité de ſonFils, ſora, peut-eſtre, en eſtat",
            "de faciliter ſon retour: Mais me peut-on blamer",
            "en cela, que d’auoir dit ce que tout le monde voit,",
            "&amp; que Mr. le Prince meſme a remarqué dans fa",
            "premiere lettre, addreſſante au Parlement.",
            "On",
            "¬.¬"
        ],
        [
            "On a vn peu trop rigoureuſement interprété mes",
            "paroles touchant monſeigneur le Coadiuteur, que",
            "i’ay touſiours regardé́ comme le pincipal apuy de",
            "la Fronde &amp; le plus mortel ennemy du Mazarin:",
            "ſi quelque deſintereſſé vouloit prendre la peine de",
            "lire auec vn peu de reftection la fin de la dixieſme",
            "page, toure l’vnzieſme, &amp; le commencement de la",
            "douze, ie ne doute pas qu’il ne ſut contraint de con¬",
            "feſſer auec moy, ou qu’il falloit taire entierement",
            "le nom de Monſeigneur le Coadiuteur, ou du",
            "moins qu’on ne pouuoit pas en parler auec plus de",
            "reſpect, ſuppoſé qu’on fuſt contraint par la neceſſité",
            "d’vn entier Manifeſte, de n’eſpargner point le nom",
            "de perſonne: Ceux qui s’intereſſent auec tant de",
            "elle pour cet llluſtre Prelat, que ie reſpecte plus",
            "ſincerement que tous eux, n’euſſent donc point",
            "manqué de s’emporter plus outrageuſement con¬",
            "tre moy, ſi pour augmenter le ſoubçon que Mon¬",
            "ſeigneur le Prince pouuoit raiſonnablement fon¬",
            "der ſur les negoces des ſieurs Coadiuteur &amp; de Lion¬",
            "ne, ie me fuſſe voulu ſeruir du ſchiſme, que quel¬",
            "que nouuelle raiſon à fait naiſtre dans l’eſtroite a¬",
            "mité qui eſtoit auparauant entre Meſſeigneurs le",
            "Duc de Beaufort &amp; le Coadiuteur, dont le premiet",
            "n’auroit ſans doute iamais rompu aucc le ſecond ¬i",
            "quelque deffiance qu’il pouuoit peut-eſtre remar¬",
            "quer en ſa conduire, ne l’euſt obligé de faire",
            "¬¬¬.,A¬",
            "D"
        ],
        [
            "14",
            "bande à part, pour ſe tenir conſtãment dans le glo¬",
            "rieux deſſein de viure &amp; mourit l’ennemy le plus",
            "irreconciliable du plus mortel ennemy de l’E¬",
            "ſtat.",
            "Mais neantmoins ſur la creance que i’ay eu",
            "que ce refroidiſſement pouuoit prouenir de quel¬",
            "que autre ſource, &amp; que ce grand Prelat n’eſtoit",
            "point ſi foiblement attaché a ſes reſolutioas pour",
            "en dem rlre auec tant de facilité; ie n’ay pas voulu",
            "m’engager à ce diſcours pour eſparger l’honneur",
            "d’vn Prelat, aà̀. qui i’ay l’honneur d’auoir conſacré",
            "les pemicres productions de mon eſprit, me con¬",
            "rentant ſeulement d’effleurer ce Com merce qu’il",
            "a auec le plus zelé́ des creatures de Mazarin, pour",
            "laiſſer rien deſirer dans l’entier acheuement de",
            "mon Manifeſte: ll eſt donec aizéà conclure en ſui¬",
            "re de ce raiſonnemene, que ce que i’ay dit de Mon¬",
            "ſeigneur le Coadiuteur ne doit eſtre regardeé́ que",
            "comme vne aparance de ſoupçon, ou comme",
            "vn veritable phanthoſme qu’il aduy meſme ſi par¬",
            "faitement fait dſporaiſtre dans les dernieres aſſem¬",
            "blées du Parlement par les propoſitions genereu¬",
            "ſes qu’il a auancé contre le retour du Crdinal",
            "Mazarin, &amp; -donc ie ſuis aſſeuré que ſa contan¬",
            "ce ne le laiſſera iamais demordre, falluſt-il en ve¬",
            "nir aà̀ la dernlere extremité́.,",
            "Ceux qui n’attaquent le- Manifeſte de on¬",
            "ſeigneûr le Prince qu’auec les foibles raiſons que"
        ],
        [
            "15",
            "ie viens d’eſtaler, ne ſone pas en deſſein de me",
            "faire grand mal: mais ceux qui pretendent",
            "que ce libelle, comme ils parlent eſt ſeditieux,",
            "par lidé́e euidente qu’il donne que la aiſon",
            "Royalle eſt diuiſée; qu’on eſt en deſſein datten¬",
            "ter derechef à̀ la liberté de monſeigneur le Prince;",
            "&amp; de rappeller le mazarin dans la France; e don¬",
            "nent oceaſion de les conſiderer comme mes ve¬",
            "ritables ennemys, &amp; les plus grands boute¬",
            "feu x des deſordres dont ils voudroient me faire",
            "paſſer comme la cauſe principale.",
            "Il eſt vray que ie ſerois coupable, &amp; erimi¬",
            "nel de leze maieſté; ſi i’eſtois aſſés inſolent",
            "pour entreprendre de ſemer le ſchiſme &amp; la diui.¬",
            "ſion dans la maiſon Royalle, ou pour effrayaer",
            "les eſpris despeuples; ds’la creance ſeditieuſs",
            "que les Princes eſtant deſnis d’auec leut Souue¬",
            "rain ils ne pourtoient plus viure que dans le deſeſ¬",
            "poir de toute ſorte de paix, par la necefſité que",
            "les vns &amp; les autres auroient de groſſir leurs partys",
            "de tout ce qui ſeroit de-plus nutn dans l Eſtat;",
            "Mais tant s’en faus que ce Manifeſte faſſe voit",
            "que la Maſon Royalle eſt diuiſeé, qu’il montre",
            "euidemmente que 5ous les Princes y ſont, d’vne",
            "pafaite intelligence, &amp; qu’il n’eſt que les ſeuls",
            "Mazarins, c’eſt à ise les perſonnes gagées pour",
            "fomenter e party dece proſoit, qui cherehent",
            "incolanenetoute les oceaſios de rompre ce beau",
            "D ij",
            "¬¬"
        ],
        [
            "i6",
            "nœud, ſur l’aſſeurance qu’ils ont que leur maiſtre",
            "me ſcçauroit rerrouuervne porte pour rentrer dans",
            "l’Eſtat, à moins qu’il ne touue les moyés de deſunir",
            "les Princes, dont l’intelligence feroit infaillible¬",
            "ment le deſepoir de ſon retour.",
            "Ceux qui douteront de la verité́ de ces propo¬",
            "ſitions n’ont qu’à faire vn’peu de refleéction, ſux",
            "l’engagement d’amitieé que ie mets aſſez ſouuent",
            "enitre ſon Alteſſe Royalle &amp; Monſeigneur le Prince,",
            "pour confeſſer en ma faueur, que du moins, ie n’ay",
            "point de deſſein de donner aucune diſpoſition aà la",
            "mes intelligence des deux principaux de la Maiſon",
            "Royalle: pour ce qui touche fa Maieſté Regente,",
            "ie croy qu’on ne ſçauroit m’acuſer ſans malice,",
            "d’auoir ſeulement donné quelque pietexte leger",
            "de fonder la creance d’aucune deſunion entre elle",
            "&amp; mMonſeigneur le Prince, puis qu’il ne m’eſt rien",
            "de plus ordinaire dans toute la tiſſure du Manife¬",
            "ſte de Monſeigneur le Prince, que de faire voir",
            "les violences continuelles que les trois principa¬",
            "les creatures de Mazarin, &amp; dont monſeigneur le",
            "Prince touche ſi adroitement le merite dans la ſi¬",
            "ieſme page de ſa ſeconde letre; font inceſſammét",
            "aux inclinations de ſa Majeſté́ Regente, pour luy",
            "donner quelque idé́e deſauantageuſe aà la gloire de",
            "Monſeigneur le Prince, &amp; faire regarder ce Dieu",
            "Tutelaire de noſtre repos. comme le plus grand",
            "boutefeu des deſordres de cetted monarehie: Sic’ei",
            "vouloir",
            "¬. LLL¬,."
        ],
        [
            "adodo¬¬¬ea",
            "17",
            "voudoir monitrer que la Maiſon Royaſle eſe",
            "uiſée que de faire voir que: les Sieuts que ie né",
            "nomme pas parce qu’ils ſont aſſea connus, tâ¬",
            "chbent de la diuſer tous lcs iours, pout diſpe¬",
            "ſer les affaires u rerour de leur maiſtre; jie",
            "confeſſe que ie ſuis coupable uau ie’pàroi-ſ!",
            "eſloigné de ce deſſein qu’il fut s’aueuglervo¬",
            "lontairement ploun ne oir pasqu men ſe¬",
            "iment eſt enirement couiradictoire à oë¬",
            "loy-la, &amp; que ieproaends abſolmét monſtte",
            "que l’vnion de la maiſon Royalle ſeroie pat",
            "flite, ſi les trois aœrins; qui fouberin.",
            "ſfomet pour nronpre leneud, eſotet",
            "lannis de la Cour",
            "I ne niepas que iemuprerende éaire o",
            "dals ei aaifefte de aohſeigolrle-Prinee;",
            "qu’ma oo l defſein dersiaſſeufer pouvne ſen",
            "codefoidoſaqefonae:, mais loige de ’cou",
            "ſenrir à lihtrplorde ceux qu touſtſn",
            "nant queod femiment oſtſadieiep3 idnsqe",
            "ctl atlemas dddi ſaiœ etomhela uoae",
            "chie’dans ſa derniee, deſolatinn ; &amp;l qu’it a",
            "ſûté bo de les defemuurir; pous tonds o",
            "peſonnos aſpotesai ut l’Eftaradla çre",
            "pbiqoeqoaaffait auoir qu’ils ſonre les pltul",
            "ibſigis buefeilx des emhraftats de là",
            "ionadcuje; ue ſt. par leu entremiſt",
            "qunce malbtlsuaſtraoger diſphaldiecert"
        ],
        [
            "a.¬",
            "ſoueralnement de toutes les affaires de ce",
            "Royaume; Ainſi loing d’acheminer les affai¬",
            "re aà̀ une ſedition par l’expofition naifue de ce",
            "lentimene, ie penſe pluſtoſt que c’eſt obuiet",
            "aà tous ces deſordres; puiſquen’eſtant pas po¬¬",
            "leſe edeieeleie",
            "fible de faire arreſter onſeigneur le Prince,",
            "ans faire renaiſtre qulque nouuelle diſſen¬",
            "en ſne-auouter l’enoreptiſe en la deſcouurant,",
            "ne peuuent q’à tort eſtre cenſes parmy les",
            "boutfeux de quelque nouuelle. ſedition.",
            "Qn a tort de me reprachers qu’il. ſembl",
            "quie’ yeux mettre laFancs dans les apte",
            "henſions du retour du Cardinal aaiarin, quel¬",
            "qe aſſeuranceneanmins qon puiſfe auoit",
            "que leurs Maieſfte ſoar ontiœteaen rdſalius",
            "de ne le appeller iamats dansilaoconoiſſaz.",
            "oequlls ont, que ſa preſencede peut; eſûtre",
            "que trepreiudiciable la bonté du gonuer¬",
            "ement, &amp; qu les fos ppleſſes d foenduire",
            "ſont entierennt ineompatiblés aae la: ſins",
            "eenité de la candeu Fançoiſe Ces parolos,il",
            "eſt vray ſon tres aduantageuſesl iuſte pa",
            "ſton queilasptaples auroienr qule eyran ôie",
            "lien ne temt ianais: le pied dansles tenide",
            "la aonarchia. Mais los effedts paroſſenx fi",
            "contraires à cdrte fauſſeaparence;, qu’il n’eſt",
            "pas paſfibl de uges autro cho fnce. deû"
        ],
        [
            "19",
            "qu’on. braſſe ſecrertement le d ſſein de re¬",
            "mettre ce fadeau intollerable ſur les eſpaules",
            "des peuples; &amp; qu’on n’areſolu d’artencer ſur",
            "a perfſonne innocente de Monſeigneur le",
            "erince, que parce qu’on a veu qu’l eſtoit iné¬",
            "branlable, dans la ferme reſolution qu’il auoi",
            "priſe de n’y conſentir iamais.",
            "Poun eonuaincre les deſintereſſfés’ qu’ôn",
            "imputefauſſemenr ce deſſein au creatures du",
            "Cardinal mazarin, ll fu droit trouuor quelque",
            "pretexte qi puſt fauadement tant ſoit peu deé¬",
            "guiſer le voyage du Du de cercour, dans la",
            "ereance gendralle qu’on a, qu’il n’eſt party,",
            "qu’à deſſein d’aller raſſeurer ſon Oncle dams",
            "les eſperaces de ſon prochain reſtabliſſemét.",
            "l faldroit onmetre leſieur de Tilhadet dans",
            "de Gouuernement d Rriſac, faire punir Cha¬",
            "euoy qui l’e a-faiſortir par rahiſon, rauirà",
            "ards, vneſaueſfidn dout on ne l’a iugé ca¬",
            "abl, quas pree qu’o a cro qu’il eſtoit vn",
            "des pls iheeſſed purl le refhbliſſement du",
            "Gardinal aarin il faudeoit remertre le",
            "Burboois dans lhonreur’ de ſon premier",
            "-deſi infirer l’eſth",
            "agequ’on a faitauec l",
            "principué de Sedanil audroit interrompre",
            "e grand eommeree qu’ou eniretient peeſque",
            "eous lbesiours par desutriers xpres,auec cet",
            "enneaiy commun;, Et c’eſt pour lors que la",
            "..... 2"
        ],
        [
            "nce auroit cuelque raiſon d’eſperer que",
            "toutes les potes de ſon retour ſeroient entie¬",
            "rement fermes, &amp; que le Mazarin ſeroit en¬.",
            "fin reduir au deſeſpoir de. toute ſorte de re¬",
            "ſnurce, pour le reſtabliſſement de ſa premie¬",
            "re fortune: mMais comme ie voids que les affai¬",
            "res ne ſe diſpoſent point à cet heureux temps;",
            "il. ne faut pas s’eſtonner. ſi le ’Manmifeſte de",
            "Monſiear lo Prine ni’eſt compole que des",
            "apparences du retour du Mazarin &amp; du deſ¬",
            "ſein qu’onauoit de le faciliter par le ſecond",
            "empriſonnement de cot invincible Heros.",
            "La derniere barerie qu’ona fait ioüor pour",
            "méperdre, eſt appar mment plus dangereu¬",
            "ſe, parce quslle eſt empruneée. du pretexte",
            "qu’on prend de faire voir, que ie ohoque",
            "Monſieur le Prince. o lé faifans parle dan",
            "vn manifeſte, que iiay donneé publie ſous",
            "ſon illuſtre nom. Si iebons Valet qui font",
            "les paſſionne pour de fepice, d; fo Aleſſe",
            "parce qu’il auroiontlle deſir de modeſrier das",
            "ſon eſprit, auoienquelque priſedelce coſteé¬",
            "là ie leur confeſſe qu’il aatoient tsouué́ le",
            "moyen de me fairetrnabler, &amp; que ’opprée¬",
            "henderois plus iuſtement, d’au oir auameétn",
            "equiuoque ſur le ſuhaiet des ations de Mon¬",
            "ſeigneur le Prince, que d’auoir conpoſe vn",
            "2. illio"
        ],
        [
            "5",
            "..",
            "2",
            "million d’innetiues da ſtile d’lcos Tyranmi,",
            "comme le fisauatrosols, &amp;contre Maarin &amp;",
            "contre les azarins.!",
            "Mais ie trouueſi peu de fondement dans les",
            "pretenfions qu’ils ont de me perdre de cecoſte¬",
            "là, que ie nay point enoore trouué de ſujee",
            "qui fuſt capable de ne fairetrenbler; ẽ ſi i’ay",
            "fait parler ionſeigneur le Prince c’eſt que i’ay.",
            "ût, que lesilluftrs verites que le deuois eſta¬",
            "le das leureaidenee deuane aduoir beaucoup",
            "plus de naied́ dans ſa buche, ſetoient par",
            "coaſequent pauar faire plus d’impreſſioa dans",
            "les eſprits, &amp; poureftre receues auec plus de",
            "reſpet, de ceur meſnes, que l’iniuſtice du.",
            "uemps a faie engaget dans vn autteipartry. Au",
            "retteienaeſtone bien ſort de la fobleâe ds",
            "eaz qui ſe ſone voul heſler de dnſe",
            "es paroles qe i’ay auances à l’entié́e du Ma.¬",
            "bmfeſte de Monfſeigneur le Pince ou ie dis qu’i",
            "e ſe paaisqu ſas depart me ſar deceſſairememsſui¬",
            "y de l’oameoeas palie,dans ls cence genealle",
            "qart qu’id doe le lbrasle facs bes aemienbr d¬",
            "LEſtar r qu’il lalamee ſſ patſfamame ls affairs",
            "gq elles ne premmt iaioais d’aure pae 4ue cele qus?",
            "as leſ c loadonne angre de ſes ſealesr inclianios.",
            "Ces fobles cetueau eaſonment de laſbrte",
            "t dſenr-que onſeigueur le Prince ne peu?",
            "doues io brale à-toa le euueuentsd"
        ],
        [
            "l’Eſtat ſans eſtre vn ſeditieux, &amp; qu’il ne peut¬",
            "alancer les affaises au gré de ſes ſeulee neli.¬",
            "nations ſans attenter infalliblement ſur le.",
            "droits de l’authité ſouueraine: l’auois blen",
            "preueu qu’il ſe rouueroit des ecteurs qi;",
            "ſeroienr capables d’vne ſi belle obection;ceſt.",
            "pourquoy ie m’eſtois plus clairenent expli¬",
            "qué dans la ſeconde page pour leur oſter tou¬",
            "te ſorte de ſcrupule, &amp; -leur faite conceuoir",
            "que monſeigneur le Prince ne donnole branle",
            "à tous les mouuements de l’Eſtat, que dans",
            "l’idée generalle qu’on a qu’ayant cuntribaé.",
            "plu que pas vnà l’a grandiſſement deſa gloire,",
            "il ſemble deuoir uſtifier tous les mouuemeuts",
            "de ceux qui n’en ſersnat qu’apres enauoirre¬:",
            "çeu le branle de ſa conduite ;-e qu’il ne ba¬",
            "lance ſi ſouuerainement les affaires que paree",
            "qu’on croit qu’il n’en eſt point de pluscapable",
            "que luy; pour leur faire prende la pante elle:",
            "que les bons ſubiets la doiuent ſouhaiter a",
            "ous les deſſeins de la uonarchie :aiſi ce pou¬",
            "uoir que Monſeigneur le Prince a de donner",
            "le branle à tous les mouuements de l’Eſtat, &amp;",
            "de balancer les affaires au gré de ſes ſeulles",
            "inclinations, n’eſt qu’vn pur effet de la haute",
            "Eeputation qu’il a de n’auoir. iamais veillé",
            "qu’uu repos &amp; à l’agrandiſſenent de cet Eſtat,",
            "comme out homme de ſeps poutra parfaite¬"
        ],
        [
            "23",
            "ment conclure s’il veut prendre la peine de",
            "lire la quatrieſme page du Manifete de on¬",
            "ſeigneur le Prince.",
            "le ne veux pas rerminer certe petieé apole¬",
            "ge ſans fermer la bouche à ceux qui prerten¬",
            "dent que i: rends coupable onſeigneur le",
            "Prince de s’oppoſer au retour du Cardnal",
            "Mazrin, lors que ie dis dans la page treizieſ¬",
            "me que la rance eſt en deſſein de le rapeller,",
            "&amp; qu’elle ne s’en teſmoigne que trop paſſion¬",
            "né́e par le commeree viſible qu’elle entretienc",
            "ordinairement auec Iuy : Mais il me ſuffit de",
            "dire que la France ſuppoſe en ce lieupour la",
            "Cour; &amp; que certe expreſſion eſt ſi ordinaire",
            "dans la bouche de tous les Politiques, que i’ay",
            "tous les ſubiets du monde de m’eſtonner",
            "qu’on ſe ſoit eſtonneé de ce que ie m’en ſuis",
            "ſeruy. Apres cela ie conclus &amp; proteſte que ie",
            "n’ay point eu de plus forre intention, que",
            "celle de ſauuer la reputation de Monſeigneur",
            "le prince dans lidée des foibles, &amp; de deſabuzet",
            "le peuple de la fauſſe creance que ſa crainte ſer¬",
            "uille luy pouuoit faireconceuoir; de quelque",
            "malheureux deſſein contraire auxſentimens &amp;",
            "aux inclinations de Monſeigneur le Prince.",
            ".."
        ],
        [
            "ae",
            "e",
            "ee",
            "ua",
            "a",
            "ii",
            "a?",
            "s",
            "ea",
            "a",
            "eednee",
            "ae",
            "i",
            "eei",
            "8",
            "1",
            "Eéie",
            "dei",
            "é",
            "arn",
            "tt",
            "s",
            "a",
            "Ee",
            "t erſe",
            "e",
            "E",
            "i",
            "e as",
            "1aé",
            "2s",
            "3",
            "y",
            "eets",
            "tre",
            "te",
            "rdlae eſ e ſeſl d eeerele e e",
            "tit",
            "t.",
            "Pee ellda",
            "ei",
            "a",
            "?",
            "eee",
            "e",
            "radſee",
            "eſeei",
            "e",
            "ef",
            "eire",
            "fe¬",
            "reſs",
            "Eeaſe et eee sſ i",
            "Ee",
            "E ee deteieſerleli ee",
            "eeleedsie",
            "eee",
            "a",
            "Tp eteteeeetta",
            "e",
            "e",
            "eee",
            "eee",
            "ſei",
            "1",
            "’irerie",
            "?",
            "cas",
            "E",
            "e3",
            "ſſieelf",
            "aps3",
            "&amp;¬",
            "Es",
            "i",
            "Pe",
            "e",
            "e1",
            "-",
            "He4",
            "E;E",
            "5¬",
            "e",
            "leétts",
            "eeeea",
            "¬",
            "reeps",
            "F rtee",
            "E",
            "laie",
            "eee",
            "¬",
            "?",
            "aelie",
            "Peiseeereeeele ene reeenſe",
            "1",
            "eenee",
            "’",
            "e",
            "e",
            "e",
            "ſe",
            "ee",
            "e",
            "ee",
            "E;",
            "eaeeſereret",
            "et",
            "ere",
            "a",
            "eeeeeee",
            "ipese",
            "E",
            "steai1",
            "e",
            "-i",
            "e",
            "eeee eee ee",
            "eE",
            "r",
            "e¬",
            "p",
            "5",
            "e",
            "fé",
            "E",
            "E",
            "ee",
            "ele",
            "e",
            "e",
            "1e",
            "iepei",
            "Eeeet",
            "E",
            "ee",
            "e",
            "e1",
            "ee",
            "ees",
            "s",
            "a",
            "E",
            "e",
            "ereeae eareae poſoepeeie",
            "e",
            "i",
            "ee",
            "Eeiriris",
            "Le",
            "ere",
            "e",
            "ta",
            "a",
            "E¬",
            "epetea",
            "e¬",
            "?",
            "a",
            "ſidiſleiſisſdſisldielſeeſſieſidelileél",
            "enltit",
            "’ieeE",
            "Ee",
            "s",
            "a",
            "ssE",
            "e",
            "ei eſiſiieelii",
            "Feeee",
            "a?",
            "eei3",
            "iiees",
            "dtifi",
            "Fei",
            "e",
            "alea ſeeoie oe eie e edqe de ſi",
            "3ſeesel",
            "ee",
            "iea",
            "s",
            "aa",
            "dilllii?",
            "asas",
            "e",
            "ae eeae e eeiaeaere es",
            "rdrrrlre",
            "rea",
            "éStes",
            "s",
            "eeſlteſ",
            "5",
            "E",
            "eiilſ",
            "e",
            "-ü",
            "Ere",
            "ea",
            "la",
            "ei",
            "n2",
            "ee",
            "Ier",
            "eeee",
            "nn",
            "Sſi¬",
            "r eg’eei",
            "f!",
            "lia",
            "e",
            "ft elli¬",
            "ealeee",
            "e",
            "e",
            "FE",
            "EPee eſleee",
            "FE",
            "er e ereet",
            "ei",
            "ee",
            "ée",
            "eoe",
            "ae",
            "p¬",
            "e",
            "rllleeſ le",
            "¬",
            "Ee",
            "u",
            "2e",
            "E2",
            "lai",
            "ae!",
            "p",
            "SEe",
            "1",
            "Eeel",
            "e",
            "e",
            "lleeii",
            "3",
            "l",
            "eeflfeiirites",
            "is",
            "E",
            "H",
            "HeE",
            "5",
            "as",
            "éE",
            "te!",
            "Eee",
            "Eeieeii",
            "2",
            "e¬",
            "ra",
            "eeee",
            "Ee",
            "S",
            "Fta eeeſe",
            "ldilel elll",
            "aet",
            "etee",
            "eetſeieeepe tei ree ertea",
            "e lrreeiſleee",
            "e",
            "s",
            "leſee e ei reerernreree le",
            "le",
            "ee",
            "F",
            "1e",
            "ltae",
            "eer",
            "5",
            "e",
            "ese",
            "padieleeeee eti e eelieeerleeeoe",
            "seee",
            "eetoerie",
            "ee",
            "eereeee",
            "is",
            "ſ",
            "elealeelesſſeldeelreſſlleelidetteeee eſteern",
            "Eetee",
            "a",
            "FeeE",
            "lp",
            "e ſeesſſ",
            "eeuee!",
            "e¬",
            "lleſe",
            "aeea",
            "e",
            "tee",
            "sleeeſee",
            "e",
            "’Eifae",
            "ſ",
            "Ee",
            "5",
            "e",
            "e?",
            "Haee2",
            "s",
            "ie",
            "eeee",
            "¬",
            "5et",
            "1",
            "1",
            "i",
            "lſlalla",
            "e",
            "j",
            "eti",
            "eee-steeere e",
            "eeee--eeeeert",
            "eetpeeeeeeeee",
            "ee",
            "leeideli",
            "lees",
            "seleeee",
            "e",
            "i",
            "E",
            "ei!",
            "¬",
            "leſei eeiei e deiee",
            "Pe",
            "un",
            "eu",
            "ſ",
            "tte",
            "i",
            "is",
            "E",
            "el i",
            "E",
            ":",
            "es",
            "e ta elee ſeruſt et eeieee e",
            "lieee",
            "eii",
            "ſ",
            "l eieeſ",
            "ee",
            "u",
            "elelteiſ",
            "e",
            "leleliſlſe",
            "i",
            "a",
            "Eeta",
            "a",
            "deaeſe",
            "ar4",
            "E",
            "Eae",
            "E",
            "reti",
            "fe",
            "e",
            "ea",
            "1",
            "iEél",
            "naere aie ie eiae rl aidei!",
            "l",
            "et",
            "aadſdeſ ieſadeaaaeid",
            "et",
            "laſies",
            "efſsfieereſ",
            "1",
            "le",
            "eea",
            "tui",
            "Es",
            "s",
            "i",
            "Eleess",
            "e"
        ]
    ]
}