{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'avis à messieurs du Parlement de Paris,\n                    écrite par un provincial.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "34"
    },
    "texte": [
        [
            "A,ae",
            "o ¬",
            "LETTRE D’AVIS, A MESSEVR",
            "Ere ’",
            "A",
            "du Parlement de Paris, eſcrite par",
            "I",
            "vn Prouincial.",
            "u",
            "EESSE vRS.",
            "Vs",
            "Iay à vous demander pardon d’abord, ſi i’oſe faire porter",
            "à cetrre lettre le citre d’Auis à voſtreCour, parce qu’il ſemble que ie",
            "vueille",
            "donner de la lumiere au Soleil, ou des eaux à l’Ocean: neantmoins mon",
            "excuſe vous paroiſtra peut-eſtre legitime, ſi ie vous dis que les plus",
            "grã̃ds",
            "eſprits, pour eſtre rop attachez aux re flexons qu’ils font ſur des hautes",
            "affaites, choppent aſſez ſouuent en celles qui ſont fondamentales, parce",
            "qu’ils les negligent comme leurs paroiſſant trop perites. L’on a remar¬",
            "qué le tour que fit vne Mileſienne au Philoſophe Thales: elle le voyoit",
            "touſiours occupé dans la contemplarion des Aſtres, &amp; ſes yeux fichcz",
            "ſur",
            "les ciecux, &amp; meſmes en marchant par les ruës, pour luy faire",
            "preſſentir",
            "qu’il deuoit penſer premierement à ſes pieds, elle mit quelque eſcabelle",
            "deuant luy qui le fit tomber. C’eſt en vain qu’on coupe les branches de",
            "ces mauuaiſes plantes qui s’attachent aux bonnes5 ſi l’on n’en arrache la",
            "racine, le premier printermps leur redonne la naiſſance, &amp; les fait bien",
            "ſou¬",
            "uent r pouſſer auec plus d’eſtenduë. Il vous en peut arriuer de meſme",
            "dans la conioncture des affaires preſentes, car ſi vous ne déracinez les",
            "de.",
            "ſordres qui s’atrachent maintenant au Miniſtere, vous y pourrez bien en",
            "efet apporter quelque amendement, mais le principe y demeurant, ce ſe¬",
            "ra touliours a recommencer, &amp; vous vous expoſerez au hazard de les re¬",
            "uoir dans peu de temps regner, &amp; peut eſtre auec beaucoup plus de vio¬",
            "lence. Prenez donc en bonne part, Meſſieurs, quelques reflexions que fai¬",
            "ſoit n’agueres vne Compagnie aſſez conſiderable dans la Prouince, ſur",
            "les mal-heurs de nos iours,&amp; qu’e’le me pria de vous addreſſer: le",
            "l’aurois",
            "ſait plutoſt ſans que nous ne receuions à toute heurc de la part des Mini¬",
            "ſttes de S. Germain, que des gazettes &amp; des billets, où l’on diſoit que",
            "Pa¬",
            "ris eſtoit aux abois, que l’ardeur des Bourgeois n’eſtoir qu’vn feu de",
            "pail¬",
            "le, que la priſe du village de Charenton &amp; de Brie auoit mis la",
            "conſterna¬",
            "tion ſi auant dans leurs eſprits, qu’ils eſtoient preſt de ſe mutiner",
            "contre",
            "vous &amp; cõtre vos chefs, que la diuiſion s’eſtoit neſme deſia gliſće",
            "parmy",
            "les Generaux;en vn mot, qu’ils eſtoient ſur le point d’aller àS. Germain",
            "la corde au col, pour demander pardon de ne s’eſtre pas laiſſeé mourir de",
            "faim. En effet vne nouuelle qui nous vint en meſime temps de Paris, nous",
            "33i"
        ],
        [
            "confirmoit en quelque façon tout cela,qui portoit que vous parliez deſia",
            "d’accommodement, &amp; que meſme vous condeſcendiez à vne paix, dont",
            "les articles eſtoient fort peu auantageux pour ne pas dire pis. Mais votre",
            "Eeu ene e neſi ei n ele ſinel lenetn enee",
            "oblige de deſpeſcher la preſente &amp; de vous l’enuoyet iafin que ſi vous",
            "ve¬",
            "nez à queclques termes d’accommodement,vous examiniez quelques cau¬",
            "ſes que ie remarque, d’où nous croyons que prouuiennét tous nos maux,",
            "&amp; que vous y apportiez le remede que vous iugerez eſtre neceſſaire.",
            "La t. eauſe La premiere cauſe que nous trouuions, eſt que vous ne faires pas",
            "aſſes",
            "de refſexion ſur ce que vous eſtes. Nous ne ſommes genereux qu’autant",
            "des deſor.",
            "dres.",
            "que nous le croyons eſtre; comm nous ne ſommes poltrons que pout",
            "auoir trop de defiance de nos forces;c’eſt pourquoy, dit-on, Dieui ne vou¬",
            "lut pas donner aux animaux, la connoiſſance de ce qu’ils pouuoient, au¬",
            "rremaent l’homme n’anroit iamais pû en venir à bout, ny les domprer c6¬",
            "me il fait. Si vous auiez conſideré plutoſt le rang que vous tenez dans",
            "l’Eſtar &amp; le ſujet de voſtre eſtabliſſement, vons n’auriez pas ſupporté",
            "tou¬",
            "tes les indignitez qu’il vous a fallu miſerablement ſouffrir durant le",
            "regne",
            "paſſé &amp; pendant la Regence, &amp; vous vous ſeriez oppoſez fortement à",
            "tant de concuſſions qui ſe ſont comtoiſes à l’oppreſſion des peuples, dont",
            "vous deuez eſtre les Peres &amp; les Protecteurs.",
            "Car l’on ne peut oſter à voſtre Parlement qu’il ne ſoit le Soleil de tou¬",
            "te la France, &amp; peut-eſtre de touteſl’Europe, puis qu’il n’y a gueres de",
            "Prin¬",
            "ce qui n’en reuere les Arreſts, cémoins les ſentimens de l’Archiduc Leo¬",
            "pold qu’il vous a fait declarer par ſon Courier, &amp; qui ne croye qu’ils",
            "par¬",
            "tent de la Cour de ces grands Areopages, ou du Senar Romain en ſa ſplen¬",
            "deur:comme à vray dire, vous n’eſtes ny noins Venerables, ny moins Au.",
            "guſtes qu’eux; &amp; ſi vn ſec6d Cyneas vous voyoit en corps, il pourtoit",
            "di¬",
            "reà luſte titre ce que dir l’Ancien, en voyant la Cour Romaine, que la",
            "voſtre ne luy ſembleroit pas vne aſſemblée d’hommes,mais vn Conſiſtoi¬",
            "re des Rois. Souuenez vons donc, Meſſieurs, que vous eſtes ces Dienux",
            "Conſentes, ſans leſquels les Roys ne peuuent rien faire de iuſte ny de c6¬",
            "ſequence dans le gouuernement de leurs peuples, que vous deuez eſtre l’A.",
            "zile &amp; les Genies tutelaires de toute la France, la Lumiere des bonmes",
            "mœurs, &amp; les Maiſtres de l’equité;que vous eſtes les premiers mobiles",
            "qui",
            "faites mouuoir toutes les Prouinces par le contrepoids de vos iugemens,",
            "&amp; que vous les emnportez par rapidité:En vn mot, que voſtre compagnie",
            "doit etre compoſé́e de tout ce qu’il y a de meilleur &amp; de plus",
            "excellent",
            "en rout le Royaume, pnis qe de vous deépend toute la Iuſtice qui s’y exer¬",
            "ce Auſſi n’y a t’il perſonne qui vous diſpute ces qualitez, outes les",
            "Villes",
            "&amp; les Prouinces ſé rendent obeiſſantes à vos Arreſts; &amp; tous vos",
            "Freres",
            "des autres Parlemens ne parlent de vous qu’auec des reſpecàts qui vous",
            "ſont deus, &amp; par voſtre merite, &amp; par le droi&amp; d’aiſneſſe &amp; de",
            "prinogeni¬",
            "rure;ſi bien qu’il vous eſt cres-facile maintenant, &amp; ie dis dauantage,",
            "vous",
            "eſtes obligez de reprendre vos premieres biſces, &amp; de rentrer dans la",
            "glorieuſ"
        ],
        [
            "oieuſe iouyſſance de tous vas droicts &amp;e priaileges, poumeu que vous",
            "ſoyez auſfi genereux &amp; conſtans à les pourſuiuce, que les Peouinces",
            "ſont",
            "4!!",
            "diſpoſées de vous aſſiſter de ce qui vous ſera neceſſaire.",
            "La ſeconde choſe que nous remarquioas pour eſtre la canſe de os ’ada s",
            "malheurs eſt la venalité de vos Charges; elles ne deuroient eftreque des",
            "’o¬",
            "Iaees,aſe",
            "necompenſes d’honner &amp; de mnere, comme elles eſtoient autcefois; &amp;",
            ".",
            "neantmoins e’le ſont montées à des ſommes ſi eceſſiues, que la pette",
            "vne ſeule emporre bien ſouuent auec ſoy la ruine totale d’vne, &amp; par",
            "fois de pluſieuts familles. De la vient que pour vous en exempser, vous",
            "eſtes contraints de les rachepter par la Paulette, &amp; de verifier tous",
            "les",
            "Edicts que la tyrnie des Minitres vous enuoye, pour la crainte qe vous",
            "auez ou de les perdre tour à fait, ou d’en eſtre du moins intetdits:ou bien",
            "s’ils n’oſent pas touſiours ſe porter à ces excés de violence, &amp; qu’ils",
            "vous",
            "trouont dans vne ferme rſolution de ne rien paſſer à l’oppreſſion du",
            "peuple, ils raſchent de gagner les vns d’entre vous par des penſions, &amp;",
            "les",
            "antres par de belles eſperances, ſappans ainſi les fondemens de voſtre Au¬",
            "thorité, ſuiuant les erres &amp; l’inſtruction du Cardinal de Richelieu",
            "nge¬",
            "nieux, mais deteſtable artiſan de tous les maux que nous ſouffrons, &amp;",
            "dont la tyrannie inſupportable iointe à l’eſclauage que quelques vns des",
            "voſtres voulurent ſubir ſous ce ſuperbe Fauory, donna lieu à empieret ſur",
            "vous, &amp; à faire de la France comme d’vne terre de conqueſte. Et toures¬",
            "fois n’en pouuant encore auec tout cela venit à bout, parce qu’il ſe trou¬",
            "uoit touſiours nombre de braues hommes qui s’oppoſoient vertement à",
            "ſes damnables deſſeins, il donna telle impreſſion d’eux au Roy defunét de",
            "la faciliteé duquel il abuſoir, que i’ay ouy dire à des perſonnes qui",
            "l’appro¬",
            "choient d’aſſez pres, ques’il euſt pû, ſans faire vne iniuſtice trop mani¬",
            "feſte, &amp; ſans renuerſer les loix de l’Eſtat, il euſt externiné iuſques au",
            "der¬",
            "nier Conſeiller du Parlement, pour en faire vn tout nouueau à ſa fanrai¬",
            "ſie; C’eſtois faire le ſouhait de cet Empereur, ou pluſtoſt Tyran des Ro¬",
            "mains, qui deſiroit que le Senat n’euſt qu’vne reſte pour la faire ſauter",
            "tout d’vn coup. Vous auez encore eſté́ pis ſous l’erpire du Sicilien, de",
            "qui vous n’auez iamais puù auoir vne belle parole, ſi ce n’eſt celle qu’il",
            "fitr",
            "dire à vn des Princes qui le protegent, lors que vous vous plaigniez de",
            "l’enleuement d’vn de vos Freres, que le Roy pouuoit faire de ſes valets ce",
            "qu’il vouloit, faiſant ſans doute alluſion à de ſemblables de Caſigula qui",
            "appelloit le Senat Romain, ſras ſaos regaas, c’eſt à dire, ſelon la pro¬",
            "prieté́ des mots de ce temps là, ſes eſclaues de longue robe.",
            "C’eſt vne guerre que les Mignons des Princes ont touûiours euë auec",
            "des Companies ſemblables à la voſtre, ſur la penſée qu’ils ont que leur ty¬",
            "rannie ne peur ſubſiſter auec des anes entieres &amp; des-intereſſées, à",
            "moins",
            "que ce ne ſoient des Mignons &amp; des Miniſtres anſſi gens de bien que",
            "l’e¬",
            "ſtoient Mecenas &amp; Agrippa ſous Auguſte, qui bien loin de porter leur",
            "Maiſtre à rabbaiſer l’antchorité du Senar, contribuerent de tout leur pou¬",
            "uoir à en augmenter le luſtre &amp; la ſplendeur, ténoin la reueuë qu’il en",
            "fit,",
            "où il caſſa tous ceux qui s’y eſtoient intrus par l’inſolence des guerres"
        ],
        [
            "Tibere ſon ſucceſſeur fut extremement deferant à cette rmeſme Compa¬",
            "gnie pendant qu’il fut maiſtre de ſon eſprit, luy renuoyant la connoiſ¬",
            "ſance de la pluſpart des affaires, iuſques-là meſmes qu’il proreſta de",
            "n’ac¬",
            "Tal. 1. cepter l’Empire, que pour en ſuiure les Couſeils, &amp; ſe ioindre aux",
            "Con¬",
            "a. ſuls, pour le bien des affaires publiques. Mais quand Seian ſe fut empaé",
            "de ſon eſprit, l’on ne vid plus que des proſcriptions &amp; des",
            "banniſſemens",
            "dans cet Ordre, parce que ce monſtre ſe voyoit enuironné d’antant d’en¬",
            "nemis qu’il y auoit deSenateurs;ſi bié que pour en gagner partie, il ſe",
            "deé.",
            "faiſoit desplus gens de bien, ſe montrant ouuertement proteéteur des",
            "Pnaoiqs de Delateurs, &amp; faiſant controuuer mille faux crimes &amp; former",
            "vne infinit",
            "elee de ere e oe eer neree",
            "es e.",
            "C fas ’an",
            "5e 2.",
            "ſe ſeruoit adroitement de l’oceaſion, rempliſoit le Senat de ſes cteatures,",
            "afin que deſormais il ne s’y puſt rien paſſer à ſon deſ-aduantage. Ces",
            "temps-là eſtoient veritablement pleins de deſordre, mais qu’eſtoit ce en",
            "comparaiſon de ceux-cy:ils n’auoient tout au plus qu’à combatre l’ambi¬",
            "tion de ceux qui voulans monter aux Magiſtrats par quelque moyen que",
            "ce fuſt, abandonnoient le party de leurs freres;car les dignitez de",
            "Senateut",
            "ne couſtoient rien, &amp; l’interdiction eſtoit plutoſt vne deſcharge",
            "d’affaires",
            "que la perte d’aucun bien qui fut affecté à la Charge:mais auiourd’huy",
            "vous auez l’ambition à combatre des vns qui vous trahiſſent ſur l’eſpe¬",
            "rance qu’ils ont d’eſtre eleuez à quelque choſe de plus eminent, &amp; la",
            "laſ¬",
            "cheté des autres qui vous abandonnent, pour les penſions qu’ils prennent",
            "&amp; pour la crainte qu’ils ont ou d’vne interdiction ou d’vn",
            "banniſſement.",
            "Si le mal eſt donc ſi grand, pourquoy l’entretien-onquelle apparence",
            "y a-c’il de fomenter vne playe qui conſomme tout le corps? ſommes no",
            "inſenſibles iuſques au point que de e voir pas, ou de n’eſtre pas touchea",
            "des rauages que cauſe ce deſordre? Prenez garde, Meſſieurs, comme il en",
            "eſt ouſiours allé de pis en pis depuis que vos Charges ont commencé à",
            "ſe vendre. Auant Louis X IL Les Rois ne leuoient rien ſur leurs Sujets que",
            "par le couſentement des Eſtats, ou qui ne fuſt du moins authoriſé par la",
            "Cour de Parlement: mais ce Prince qui les mit hors de page commença",
            "de ſe ſeruir en ſes Patentes des termes de certaine ſcience, plain pouuoir",
            "&amp; authoriteé, &amp; pour imprimer de la crainte dans les eſprits des",
            "Officiers",
            "de la luſtice qui s’en formnaliſoient, il propoſa à l’inſtigaion de ſes",
            "Cour¬",
            "tiſans de mettre leurs Charges en vente. Le plus fort l’emporte, dit on:",
            "le vulgaire des hommes ſe porte plus chaudement à pourſuiure ſes inte¬",
            "reſts que ceux du public:afin qu’on ne touchaſt point la corde qui faiſoit",
            "mal à leurs oreilles, ils baiſſent la rteſte, &amp; ne s’oppoſent à rien.",
            "Dequoy",
            "les Rois ſuiuans faiſans leur profit, ne manquerent pas de remetre l’vn",
            "en auant, ſans crainte de perdre l’autre:ſi bien que Louis XIl. vendit tous",
            "le; Offices des Finances, ſans toucher toutefois à ceux de la luſtice, qui",
            "eſtoit vne adroite procedure. pour les deſvnir par les diuers traittemens,",
            "aee lue eieune eueneil ein l ſeneoe e olel e ieiel",
            "eſtablit"
        ],
        [
            "1 43",
            "eſtablit le bureau des Parties Caſuelles, pouaſeruir, dit Loyſeau au liure",
            "ſecoad des Offices, d’eſchope &amp; de boutique à cette marchandiſe uou¬",
            "uelle. le ne parle point de la plainte qu’en firent les Parlemens aux",
            "Eſtats",
            "de Blois derniers, ny des diuerſes propoſitions qui furene faites pour taſ¬",
            "cher de les cõtenter, le dernier coup de maſſuë vous fut donné l’an iéo4.",
            "par vn nommeé Charles Paulet Secretaire de la Chambre d Roy, parain",
            "de la Paulette, qui fut le premier partiſau de vos Charges, moyennant le",
            "ſoixantiéme denier de la finance. Qu’eſt-il arriueé depuis ? il n’eſt",
            "pasbe¬¬",
            "ſoin de vous en parler, vous leſçauez mieux que mnoy; tout ce qu’on en¬",
            "peut dire eſt que le mal eſt à ſa criſe, &amp; qu’il faut ou perir ou le",
            "guerir.",
            "le pourrois rapporter pour la troiſiéme cauſe de nos malheurs, la pro¬;.",
            "Cauſe re¬",
            "motion qui ſe fait des races partiſanes aux charges de Conſeillers &amp; de",
            "ierse ſr o",
            "Preſidens, pour eſtre les Emiſaires des Minires, ſans que i’eſtime auec",
            "ortſan",
            "plus de douceur que ne font la pluſpart des hormmes, quil ne faut pas tan",
            "oſeldors",
            "prende garde à la naiſſance d’vn Recipiendaire, qu’à ſa vertu &amp; à ſon",
            "merite. Et neantmoins quand ie fais reflexion ſur les inconueniens qui",
            "n arriuent, ie ſuis conme forcé à renoncer à mon ſentiment, comme en",
            "efeét il n’eſt pas croyable qu’vn homme attaché de fortune &amp;",
            "d’intereſt",
            "r, Miniſtre,abandonne ae qui le touche, pour ſuiure le party de ceuox",
            "dont il eſt hay: ce ſeroit s’abandonner ſoy-meſme;&amp; s’il s’en trauue",
            "quel¬",
            "ques vus d’aſſez genereux pour renonce à toutes ces alliances plaſtré́es",
            "par les concaſſions, &amp; cimentées par des larcins, comme il s’en eit",
            "troué",
            "en vos grabuges, l’on peut dire que c’eſt vn prodige, &amp; que la fortune",
            "leur a eſté maraſtre,de faire prendte à ces belles ames des corps empeſtez",
            "de la corrupriõ Partiſane. Il y ancore vne autre raiſon qui regarde l’hon¬",
            "neur de voſtre Compagnie, de n’y admettre perſonne qui ſente la lie, &amp;",
            "qui faſſe dire de tout le Corps qu’ii n’eſt compoſé que d’ames venales,",
            "c’eſt",
            "à dire que de Partiſans. l’eſtine cette raiſon plus forte ſans comparaiſon",
            "que toure antre. Toute Compagnie doit s’eſtudier à acquerir de l’eſtime,",
            "à amplifier ſon authorit́,&amp; à la conſeruer:&amp; il eſt ſans doute qu’en",
            "quel¬",
            "que lieu que ce ſoit les perſonnes de condition ſon touſiours plus reſpe¬",
            "éàées &amp; qu’on les croit moins ſuſceptibles de faire vne laſcheté que",
            "d’au¬",
            "tres. C’eſt pourquoy en pluſieurs endroits l’on requiert la Nobleſſe dans",
            "vn Conſeiller, comme à Veniſe, Rhaguſe,à Nuremberg, &amp; en Pologne de¬",
            "puis l’Edict de Sigiſmond de l’an j5o. qui porroit que nul ne pourroit",
            "eſtre receu Seuateur moins que ſon pere ne fuſt Noble.",
            "Les Romains requeroient bien en leurs Senateurs qu’ils euſſent trenre",
            "eemples.",
            "mil eſcus vaillans, que pour auoir dequoy s’entretenir en vn eſtat ſortable",
            "à leur condition: mais outre cela il a eſteé long tenps que pour eſtre ad¬",
            "mis en l’ordre, il faloit auoir exercé quelqu’vne des hautes Magiſtrarores:",
            "c’eſt pourquoy de cinqans en cinq ans les Cenſeurs enregiſtroient au rool¬",
            "le du Senat tous ceux qui auoient eu des Charges publiques Et quand",
            "Sylla le voulut remplir &amp; en mettre au lieu de ceux qu’on auoit fait",
            "mou¬",
            "riril inſtitua vinge Queſteurs, &amp; Ceſar quarante apres luy, afin qu’à",
            "l’in¬",
            "ſtant ils euſſent entrée au Saenat, &amp; le pouuoir d’opinerEt quoy que",
            "ſous",
            "B"
        ],
        [
            "6",
            "les Empereurs il y ait eu quelque relaſche pour le fait des Chatges,",
            "neant¬",
            "moins les ſages &amp; vertueuz Princes n’y ont iamais voulu admettre aucuu",
            "libertin ou fils d’affranchy, qui eſtoient ſans comparaiſon plus conſide¬",
            "rables que tout le tas des Partiſans, par ce que hors le malheur de la",
            "guer¬",
            "re qui les auoit rendus eux ou leurs parens eſclaues, il n’y auoit bien",
            "ſou¬",
            "uent rien à reprochet en leur vie. Et bien’dauantage, Alexander Seuerus",
            "ne voulut iamais en admettre en l’Ordre des Cheualiers, qui u’eſtoit que",
            "mitoyen parce qu’il eſtoit la pepiniere &amp; le ſeminaire de celuy du",
            "Senat.",
            "C’eſt leſtime qu’on a touſiours fait de cer Ordre ſupréme, ſi bien qu’au",
            "temps meſme de la decadence finale de l’Empire, l’on ny receuoit que des",
            "perſonnes de qualité, connuës pat leur vertu &amp; par leuts merites,",
            "ſuiuant",
            "ce qu’en dit Theodoric &amp; Caſſiodore,adaitremdas in Smata exaimars",
            "cogt ſolicitie hoaor Senars.",
            "De toutes œs cauſes ennaiſt vne quatriéme, qui eſt vn monſtre; ſça¬",
            "Caſe l",
            "uoir, la diuiſion &amp; deſrnion de voſtre Campagnie ? monſre voiement,",
            "ſi nous n’aimons mieux l’appeller vne peſte, qui vous infectant, porte en",
            "ſuitte auec ſoy l’infection &amp; la corruption par toute la France.",
            "Meſſieurs,",
            "croyez moy, vous n’auez tien à craindre des anmes du dehors; &amp; quand",
            "ee e e e eiei¬",
            "vos Enneis autoient autant de Prouinces pour eux qu’ils en ont con¬",
            "tre, ils ne vrous peuuent tien faire, pourueu que vous conſpiriez tous à",
            "vne meſme fin, &amp; que vous faſſiez la paix, ie ne dis pas au dedans de",
            "la",
            "codigieuſe grandeur où eſt ontée la Republique Romaine, ſans enres",
            "dans des trauſports d’eſtonnemens&amp; ſans côceuoir côõme vn prodige leur",
            "iudicieuſe conduitre. Car qui eſt ce qui l’a ainſi eleuée, ce n’a pas eſté",
            "le",
            "nombre- des armes qu’elle entretenoit ; au comaencsmen elle n’eſtois",
            "oompoſée que de trois mil homnaes de pied &amp; de trois cens cheuaux;",
            "&amp;",
            "oatesfois à peine eſtoit-elle eſtablie, qu’elle ſe ſuſcite des guerres de",
            "per u e ere eneiee pe n i eoeuelde de de en pner ueae1",
            "fioit, à peine y auoit-il quelque terraſſe pour renfermer enuiron mille",
            "maiſons, ou pluſtoſt chaurmieres qui furent premiesereat baſties. Eſtoit¬",
            "ce poine l’intelligence qu’elle auoir auec les Villes voiſines ? bien loin",
            "de cela, il n’y en auoit point qui ne taſchaſt de l’eſtouffer dans le",
            "berceau.",
            "Qu’eſtoie- ce donc ſans doute il ny a poine d’autre cauſe hmaine, que",
            "l’ Vnion admirable de routes ſes patties. Il ny auoit point de Citoyen de¬",
            "puis le plus grand iuſques au plus petie, qui ne concouruſt à l’augmenta¬",
            "tation de ſa ville, auec autant d’ardeur que ’il euſt crû pouuoir s’acque¬",
            "rir vn Royaume à luy tout ſeul. Que ne fiſt point le Senat apres l’adulte¬",
            "re commis en la perſonne de Lucrece? Ie rappocteray volontiers en paſ¬",
            "ſant l’hiſtoire de ce temps- là, qui a beaucoup de confonité auec la con¬",
            "ioncture de vos afaires. Le Senat auoit eſté aualraitté par Taquin le",
            "Superbe, qui en auoit fait mourir les pncipaux, banny les autres, ou fait",
            "languir dans des priſons auant qu’il pouuoit s’iraginer y auoir qui de¬",
            "teſtoient ſa tyrannie: Le peu qui en reſtolant ſi effrayez deces cruautez",
            "inouyes, qu’ils u’oſoient pas meſme laſcher vae parole qui appoçlaaſt de."
        ],
        [
            "la plainte; ſi bien que quand Brutus s’en vint du camp de deuant Ardée",
            "à Romne, &amp; qu’il deſcouurit ſon deſſein, à peine le peuret-ils.",
            "croire,&amp;",
            "n’oſerent ſe declarer iuſques à ce qu’il les euſt r’aſſeurez. Qui ne ſe fut",
            "pas douté́ de quelque fourbe de la part d’vn homme qui eſtoir du ſang",
            "Royal? Enfin les voilà aſſemblez, &amp; dans la reſolurion de ne plus",
            "receuoir",
            "Tarquin, l’affaire eſt commoniquée au peuple, rout le monde y conſent.",
            "Mais comment ſe defendre?leur uine effoit ce ſenble ineuitable: le Roy",
            "eſtait deuant Ardée auec vne puiſſante armée, &amp; eux n’auoient pas vn",
            "houame ſur pied, ny pas vne plae que leut ville. Les Bourgeois ne ſont",
            "pas d’ordinaire bons Soldats hors de leut foyer: n’imporre. la iuſtiſe de",
            "la",
            "cauſe les anime, Brutus leur leue toute erainte en leur renmonſtiant que",
            "l’armée Royale eſtoit fariguée des guerres paſſées, que les ſoldats",
            "n’auroiét",
            "pas d’autres ſentimens que leurs Conciroyens, &amp; que quand meſmes il y",
            "en",
            "auroir de mal affectionnez, leurs fermsmes, enfans, &amp; proches parens,",
            "&amp;",
            "tout leur bien eſtoient en la ville, qui ſeruoient d’oſtages tres aſſeurez.",
            "Incontinent tout le monde ptend les arnes, le Senat donne ordre au de¬",
            "dans, &amp; luy accompagné des plus courageux s’en va deuant Ardéce, l’ar.",
            "aée luay tend les bras, &amp; le Tyran eſt contrainr de s’enfuir. Ce n’eſt",
            "pas",
            "le tout, le voilà anſi toſt reuenu aux portes de Rome auec les forees de",
            "Porſenna, &amp; la reduit aux abois. Qu’atiue-t’il? des prodiges ſur prodi¬",
            "ges. L’vn arreſte toure l’armaée ennemie au bout d’vn pont, pendant qu’ou",
            "Ie rompt derriere luy, &amp; tout chargé de coups ſe ietre dans le Tibre, &amp;",
            "ſe",
            "ſauue deuers les ſions: vn autrre s’en va au camp de Porſenna &amp; le fai",
            "trembler par ſa conſtance: il n’y a pas iuſques aux filles qui diſpotent a¬",
            "uec les hommes à qui fera plus paroiſtre de generofité: perſonne ne veu",
            "eſcouter aucune propoſition du Tyran, tou le monde luy reſiſte; en vn",
            "not, &amp; luy &amp; ceux qui l’aſſiſtent ſon contraints de leuer le ſiege,",
            "voyans",
            "qu’il n’y a pas moyen de les deſvnir. Vous n’eſtes pas, graces à Dieus, e¬s",
            "ces extremitez-là; mals cependant appliquez cet eemple à vos affaires,",
            "&amp;",
            "vous verrez qu’il n’y a gaeres de difference, finon qu’vn grand Roy leur",
            "faiſoit la guerre ſous le nom d’vn Tyran, &amp; pour vn Tyran, &amp; que",
            "les",
            "Tyrans vous la font ſous le nom d’n Roy enfant &amp; innocent. Faites¬",
            "Malbaarsde",
            "vous vn modele de couſtance &amp; de generoſité ſur ces braues hommes-la,",
            "daſfuaion.",
            "&amp; apprenez que rien ne vous peut perdre ſi vous les irmitez. Souuenez¬",
            "vous que quelques amotions &amp; diuiſions qui ſoient arrinées ente le",
            "Senat &amp; le peuple, pendans que ces ecellent Ordre s’eſt tenus eſtroite¬",
            "ment vny, rien n’a pû esbranler l’Eſtat Rormain. non pas meſme laſedi¬",
            "tion des Gracches, mais dans la guerre ciuile d’entre Sylla &amp; Marius t",
            "les Senateurs s’eſtans partagez, l’on vid bien-toſt les teſtes yoler,",
            "&amp; les proſcriptions en regne. Ceſar n’auroit iamais enrepris de por¬",
            "ter les armes concre ſa Patrie, ſans qu’il eſtoit aſſeuré de la fiadeli",
            "dee Tribuns, &amp; qu’il auoit intelligence auee quelques Senateurs; &amp;",
            "ie",
            "puis dire que iaroaais les Miniſtres n’anroiens entrepris ce qu’iloant",
            "fair ſans l’intelligence qu’ils oat meſnagé́e auec parle de vore Compa¬",
            "gnie. Mal-heareux imeefts, qui prez les eſptis à des aueuglemens ſi"
        ],
        [
            ",",
            "Moys1",
            "eſtranges! rel les reclame auiourd’huy qui en portera la peine! &amp; Dieu",
            "qui vange les crimes toſt ou tard penmettrta qu’eux ou leurs enfans ſubi¬",
            "ront le ioug qu’ils peouent ſecoier auec tant d’auantage: qu’ils prennene",
            "ale quſ leuur ſneone i nrirne na one le omnen ue ruon",
            "dire, qui ſans gouſter le fruict qu’ils auoient eſperé de leurs trahiſons,l",
            "furent enſeuelis miſerablemért dans les diuiſions ciuiles dont ils eſtoient",
            "la",
            "cauſe. Meſſieurs, ces exemples vous doiuent faite apprehender, penſez",
            "y bien, &amp; ſçachez que ſi ianais vous auez deu parlet hautement c’eſt à",
            "preſent, où il y và de voſtre authonteé, de l’honncur de voſtre Compagnie,",
            "du ſalut de vos Freres, de la liberté de vos Concitoyens, en vn mot, du",
            "tepos de toure la France.Ce n’eſt pas à preſent qu’il faut s’eſtudier à",
            "obli¬",
            "ger les Miniſtres, ſi vous l’auez fait par le paſſé, vous en eſtes",
            "loüiables,",
            "pace que peut-eſtre preſentiez -vous les maux qul ſont arriuez; mais",
            "C’en eſt fait le maſque eſt leué; &amp; il eſt beſoin auiourd’huy d’vne",
            "concorde",
            "&amp; d’vne conſpiration vnanime pour le bien public, &amp; pour la",
            "punition",
            "des meſchans.",
            "Veritablement il y a lieu de s’eſtonner qu’il y en air encore entre vous",
            "qui propoſent des voyes d’vne paix ſi deſ-auantageuſe lors que le peuple",
            "ſess",
            "uin eſt le plus animé. &amp; que vous voyez que toute la Nobleſſe qui n’a",
            "poix",
            "eompéni,, d’attache d’intereſt à la conſeruarion des Miniſtres, vous offre ſon",
            "courage,",
            "nos lotomps &amp; que toures les prouinces vous tendent les mains. Pleuſt à",
            "Dieu que tout",
            "ooeſam- fuſt bien pacifie: tous les gens de bien ont à le ſouhaiter, &amp; n’y",
            "a que les",
            "s,",
            "mauuais François qui denandent la continuation des deſordres:mais Sd",
            "eſt permis d’argumenter de l’auenir par le paſſé; que peut on eſpaseſd’vn",
            "accormodement auec ces gens-là, ſinon la deſolarion eoeitre ade to te la",
            "France. Vous ſçauez, Meſſieurs, quelles paroles orus tint à la priſe de",
            "Monſieur de Brouſſel; la Reyne vous remercia du bon ordre que vous",
            "aniez appotrté à pacifier l’émootion des Bourgeois: Elle en fit autant à",
            "Meſ¬",
            "ſieurs de la Ville, &amp; en vous rendant vos Freres, elle proteſta qu’elle",
            "te¬",
            "noit à faueur tous vous procedez, &amp; que bien loin de s’en reſſentir,",
            "com¬",
            "me le ſiople vulgaire s’imaginoit, elle vous en auoit de tres-ſenſibles",
            "obli¬",
            "gations Qui eſt ce qui euſt rien ſoupçonné de funeſte en ces paroles-là, ſi",
            "Ia ſuite ne vous l’auoit appris? peu de temps apres l’on fait deloger le",
            "Roy",
            "de Paris d’vn grand matin, ſans tambour ny tromperres. Incontinant Pa¬",
            "ris eſt inueſty de toutes parts de gens de guerre: neantmoins parce que les",
            "Miniſtres trouuerent qu’ils s’eſtoient meſpris en leur caleul, &amp; qu’ils",
            "n’a¬",
            "uoierit pas aſſez bien pris le temps d’executer leus damnables",
            "deſſeins,vous",
            "y allaſtes, &amp; ils entendirent à vos remoonſtrances &amp; apres pluſieurs",
            "allé́es",
            "&amp; venuës ennuyeuſes aux gens de bien, ils font en fin condeſcendrela",
            "Reyne à cesrte belle Declaration, qui deuoit ſernir de pierre fondamentale",
            "au gouuernement. Elle s’y porta ce ſembloit ſans reſerue, les Princes y",
            "ſignent, tout le monde s’en resjoiii:voilà le Roy de retour à Paris auec",
            "toute ſa Cour, toute la Ville gouſte le calme apres l’orage, enfin tout eſt",
            "en paixMa is combien dure cela? autant de temps qu’il en faut pout blo¬",
            "quer Paris, &amp; pour faire amaſſer des trouppes de toutes parts, afin de",
            "faire"
        ],
        [
            "faire perir en vn moment cette paiſſante Ville: Pour en auoir ſuiet, l’on",
            "contreuient ouuertement aux principaux points de la Declaration; vous",
            "voila auſſi toſt dans la deffiance, &amp; eux font prendre au Roy vne",
            "ſeconde",
            "fuite vne heure apres miuit, pour reuenir comme ils fonc les armes à",
            "la main, &amp; vous contraindre de leus porter vos rteſtes. Tout le monde",
            "eſt imbu de ce prtoedé, la foy publique y eſt violée, les droicts diuins",
            "&amp;:",
            "humains ſont reuerſez; &amp; nonbſtant cela, vous y euuoyez; la Ville y",
            "va, vous faites des remonſtrances par eſcrit, vus faites repreſenter de",
            "bouche; à tout cela la reſponſe eſt qu’il faut perir. Et apres cela vous",
            "ten¬",
            "terez encore des voes de douceur l Pourquoy ? eſt-ce pour prier les",
            "Miniſtres de vous pardonner ? Vous deuez croire que ſi l’impuiſſance ne",
            "les en empeſche, il n’y a point de pardon pour vous; Eſt-ce pour obuie",
            "an pillagede la Ftance &amp; à ſa ruine cotable? Au contraire, il n’y a",
            "point",
            "de guere qui ne ſoit plus à ſouhaiter que la meilleure Paix auec ces gens¬",
            "là. Dieu ſçait quel traittemet ils luy feroiét apres auoit reconnu les bon¬",
            "nes inclinations qu’ont les pegles pout eux. Eſt-ce pour faire voir la iu¬",
            "ſtice de voſtre ptocedé, &amp; les nmettre entierement daus le tort ? comme",
            "s’ils n’y eſtoient pas desja, &amp; que la France ne ſceuſt pas de quelle",
            "façon",
            "vous voas eſtes comportex.",
            "Mais lon me dira, qu’il elt bien raiſonnable que le Parlement faſſe le L",
            "Parlom",
            "premier pas,que ce ſeroi redoire la Reyne à des ſubmiſfions iadignes de e aus",
            "pai¬",
            "la qualie, que de la vonloir obliger à vous offrir la Paix, &amp; qu’il vaut",
            "a",
            "mieu que vous en ayez l’affront, que nan pas elle. Ie voudrois qu’il",
            "ne tiat qu’à des ſubmiſſions de toute la France qui a les meſmes interets",
            "gue vous, que ans n’euſſions vne veritable paix; mais comme il nous",
            "eſt perais de douter de la iuſtice de leurs procedez, ie ptetends que vous",
            "deuez retenir vos arnes, &amp; que la Reyne doit commander à ſes Miniſtre;",
            "de mettre bas les leur, qu’elle doir desboucher Paris &amp; rendre la",
            "libetteé",
            "du commerce, ſans parler qu’elle vous liure l’auntheut de ces deſordres,",
            "auant que iamais vos ſonglez à aucun accommodement. Cette propoſi¬",
            "tion eſt bien hardie pour ne pas dire inſolence; il eſt vtay, en egard à",
            "no¬",
            "ſte eſclauage paſſé, qui ne nous euſt pas permis de parler ſi librement ?",
            "mais gracesà Dieu nous gſtons au moins en ce moment la douceut des",
            "Sarurnales, comme faiſoient les Eſclaues chez les anciens Romains, qui",
            "pouuoien ces iouns-là reprocher à leurs Maiſtres tous leurs defaots ſans",
            "crainte du ſapplice. Ie pretends pourtant qu’ils n’y a rien ds plus iuſte",
            ":!",
            "car en quoy ne le ſeroit-il pas? tout le pis qu’on peut dire eſt que le",
            "Par¬",
            "lemen auroit eu le deſſus, qu’il aoroit falu à la Reyne cedes au temps!",
            "&amp; actorder out, &amp; que certe leuée de boucllera que ſes Miniſtres",
            "ont",
            "fait, paſſe &amp; paſſera pouar ridieule: Et apres cela quelle concluſion?",
            "le",
            "Parlement en abuſera-t’il? voudra-t’il ſecoüier le ioug de l’obeiſſance?",
            "eeindra-e’il les lotr pour la deffenſe deſqelles il eſt arfd Cela ne peu,",
            "ſ¬",
            "Paaj",
            "tomber ſous le ſens commun de ceux qui ſçauent cmne quoy Mafieurs",
            "du Parleanent one agy depuis le moy de May denies, S’ils eullene eu’ de abſfi",
            "auuais deſſçins a Bausitades, ll leu eſtoit tres aiſ, doles aecuter, ils, ſaars",
            "araaos."
        ],
        [
            "pouuoiens enſeuelir ſous vne aefme roine tout ee qils euſſet vonlu,",
            "los qu’il y auoit cens mille lomne ſous les armes qui ne faiſoianr qu’a.",
            "tendre lnr ordte, l’oa peur dire que rois iours darant ils on eſté ôai¬",
            "Rtres abſolus de ’aris, &amp; qu’ils ’auoient que top de perfonnes à execu¬",
            "ter leurs commanderaeas : c’eſtait du temps aſſez pout prendre lours a¬",
            "uarntages: mais cete Auguſte Compagnie a les lys trop bien grauez en",
            "l’ame, por e voulir à la tige, lbien loir eſme de ſe preualoir de tan",
            "de bonne volonté qu’o leur teuaignoit pout ſe vanger de leurs enne¬",
            "nais, ils’en ſeruent pous pacifier tout, &amp; uſeas auec tant d",
            "modecation",
            "de cette ictoire qu’au momenm que paut donſiea de Bdouſſel en la vil¬",
            "le, ils font oettte bas les anmes, &amp; e mois d’vd rien tou fus anſi ca¬",
            "me que s’il n’y euſt paa ea de bouraſque.",
            "La France ſçais couabien ls oae etté rebarez de foais à S. Germain apres",
            "la preriane fuite qu’on a fais prendre au Roy, o les renuoyoit ſoauenr",
            "ſans les enedre aptes los auoir fait garder le mulet cme ont dir des ſix",
            "heures entieres: pat fois on leost donnoi audice à vne heuce de nuitpar",
            "fois oa paſſoit le enps à des badineries, ont diſfferoit le plus",
            "ſounentpoar",
            "vne autre fois, enfin que ne leur a-t’on point fait ? &amp; cependant",
            "a-t’on",
            "ouy dire qu’ils ayent entretenu des intelligences ſecetes auec les ennemis",
            "de l’Eſtar, comme on leus a voulu impoſer à cette detniere fuie; ils ſça¬",
            "uoient fort bien qu le ſaiet de la pemiere, eſtoit pour executer le meſme",
            "deſſein qu’ils raſchent d’eacuter à pnreſene, les tropes- commançoient à",
            "faire des hotilite, elles apgrochoent de Paris de tous coſûté́s, aais parco",
            "que c’eſtoit en vne ſaifo o il ne ſaſodt pas ban pout les Miniſtreson les",
            "leue de la Declaranlon darpiere, l’o ſçauoit à Paris leut impuiſſance &amp;",
            "eſboic aiſs d’aller qoair e Roy à S. etmain, &amp; le eamenes, es qai n’eſe",
            "pas ſans example, e fairs pls ſi le Parlemene eoſt voudu. Coax qui ont",
            "auie de broaiiller, ne petdon poins des aomens ſi pretieu,&amp; des ges",
            "ſi fort eſclairez n’auroiene pas falt des pas de Clere ſi naanifefbas:; la",
            "Rey¬.",
            "e aoi-olle eſtre plus en ſoureé à S. Gemain qu’ele n’eſtoit pour lors?",
            "alls a des forcs vaiabbament, mais elles ſnnt difſpées &amp; aparſes",
            "trad’endroits, pqur poaoir mpeſches que cen nille lonsmos qui",
            "peuuent ſoreis de Paris, n’aillns liauaaeſir ; c’eſt ce qu’on a ptopoſé dé́s",
            "l",
            "amenceaaet &amp; quai a auffi eté reiett́, pour n poéae s’oppoſer à la",
            "liberteé &amp; ax contenteoens du Roy,. L’on ne peus donc pas huſques icy",
            "ſe plaindre que le Parlement ar abaſé iaſolnent d l’auanage qu’il a",
            "ou; car qoy que la Daaration denne ſoie a non du Roy, toures¬",
            "fois, il n’en faut poini faire’la petites bouch, las Minitres ne l’ont con¬",
            "ſenie que par fosce, toule monde o ſçait, &amp; lents procedez l’ont bien",
            "fa voir dapuis. L’on ponuoit dlre pout lors que l Parlsent auoit eu",
            "eſieailree rere ieierer eet",
            "Declaration? na-’il pas pourſuiny l’eſtblſſeosent de la Chambte de lu¬",
            "ſtiee, poue noauai d lagm au eoy, quoy aiuaoan¬"
        ],
        [
            "lours oppoe? en quoy le peu-on donc aceuſéce neſt de trop de dou¬",
            "S &amp; uois apres eanr de fouebes &amp; de caimepolereé des harpios dans",
            "le Miniſtere.",
            "al done qu’on diſo queta Reyae a cadé, &amp; qp’elle y. a eà eco¬¬",
            "rinre, que cetrts leuoée de bouclies à quoy l’oat engge ſen Miuiſties,n’a",
            "fait qu’appreſter à rire,&amp; qu’a faire voir la foibleſſe dẽ ſon parey;quel",
            "mal",
            "en peut-il arriuer ? elle eſt bian afſourée qu’on ne uy en veut naplus",
            "qu’a Roy ny à aucun de la aaiſon Royale, &amp; que our ce qu’elle rifae",
            "an cés accoumodeeue, aſt qu’il hy faille abandonnar ſes Miniſtto, .",
            "goumment celay qui ale plus de pare en fſes bonnes gacosqui eſt ree..",
            "ere le Royaume on ſoué. &amp; luy edonat lé alme, &amp; quod’ailleurs la",
            "Paleament ait contanemone, tant pous ly que pour los peuples de ls",
            "Princes qui le prorogent. Il n’y a peiſonne qui doute que caux qui ſeſonc",
            "angen de ſon party, ne l’ont fait qu’en conſideration du repos public",
            "&amp;",
            "de l’auerfion qu’il ont pour le nauuais Miniûete. Lerang que les Prin.",
            "os vaſ riennent à la Cour n leur perrmet pas de penſet à vn elaangaem",
            "d’ſtae, comm caux deſain Gernain publiens, ils ne peuuent pceeu¬",
            "dcoa deſſuas decsu qui triennet le pary des Miaitres , comme auſſ ils",
            "e pouaent oſtre plus bas qu’au ſecond. lieu. Tollenmeat qu la Royne peu",
            "diſſipe ous les oragas qui s’en von foadae ſur elle, en doaant ſarisf¬",
            "ion au Parlement &amp; aux Princas. Que’ſi elle fuitſss; mauuais Conſeil¬",
            "lers, elle met le oymetn v danga éuidan, &amp; l’poſ en poye.",
            "Qaand’l’on ’ombpquean de ſeablablas affaies, l’ou n’e voi poit",
            "la iſſuë ilny a qeDies ûel a qul oas lesraoans ſo piefaps qui",
            "les-onnoiſſe : tout ce quedla! pradncs lmine nou nflgneftdepo¬",
            "anir les nal-heusrs tane qoe-aous pouons, &amp; deas nods ga gag",
            "haute mer, quand-nos voyons la empel qui s’appreſte. La Reyn",
            "daffasnce feurnit d’vn poiſſant enemple. pouar faire appialendes à la Rey.",
            "e Regenre, pareil traiement qu’elle a roou : ee loqo luy doarole afne",
            "vile, &amp; luy aepprendre, qu quand le Ro fara Maiaar,i. peae auoir a",
            "Miniîee ſeablabls au Cardinal de Richalie, qui loy pourra faire ſouf¬",
            "frir les meſimaes riguus qu’il fir ſouffeir à la defunae Et ſi cela eſt a",
            "qui",
            "ara-telle recous 3 aux iites d’auiourd’hny ? :c’eſt e folia qe de",
            "croire qu’ils ſubfiſtane, quand par impoſibls on les lairroit en Fsance,",
            "luſ¬",
            "queò ce temps-là, Il n’y a point d’eafant qui ma ſoirt bien aiſe dée",
            "ſosth",
            "ds deſſous la ferule de ſes Mdaiſtres, &amp;s quolque traioment que faſſs",
            "le",
            "Cardinal au Roy, qu’il taſche d’obſadar par des chqaas de libartſnagé",
            "&amp; de eontentemêht, quandl ſecapabe d’agis de l raeſae, ce foa le.",
            "peemier dont il ſe defera; ioint que dd à peſet il aſ as mal e ſon aeſ.",
            "ple, que biom qu’il n’y ais que de es Emaiſloies psés de hy, ils ne ſçau¬",
            "roient empeſchet qu’il ne toeſmoigae le meſconteomans qu’il an a, e le",
            "pen de plaiſir qua’il prend à eendre parler des défaies hoaginaites des",
            "toupes Paràſiennes, q’on-publi inceſfannene à ſas oaoilles. ura-’elle",
            "les’Prlemes &amp; laſ uſtloe da ſon oſîté lle ne lopet efpehar, puis qu’el¬",
            "leeobaë d toasss ſas ſosoaoà las deſtuira Staca oint es pauples?"
        ],
        [
            "helas, elle en eſt bien eſloignée ! l’affection qu’ils ont eu pour elle,",
            "quaad!",
            "ils l’ont veuë dans l’oppreſſion d’vn inſolent Miniſtre s’eſt changeée",
            "envne",
            "eſtrange auerſion, ouy en aduerſion, ie l’oſe dire, puis qu’au licu du ſo¬",
            "lagement qu’ils eſperoit d’elle, ils ne voyent que des ſurcharges",
            "d’oppreſ¬",
            "on e ſa pans, &amp; que Comires à leurs portes qui les trairtent comne",
            "des Forçats.",
            "le crois auoir ſuffiſamment montré que la Reyne ne riſque rienen fai¬",
            "’’s ſant mettre bas les armes à ſes Miniſtres; voyons mainenãt à quel",
            "dangear",
            "L ’expoſeroit le Padlement, ’il faiſoit comme on deraande le pemierpan",
            "&amp; s’il ſe ſoumetoit encore vae fois apres tant d’antres. Quelle",
            "ſeureé;y",
            "as ls ¬",
            "auroi-il pout luy? le peu de fidelitré qu’on a experimeaté́ dans les Mini¬",
            "ſtres, deſia par deux fois, ne permet pas d’en tener vne roiſieſmes ce ne",
            "ſeroit pas faireen gens pudens,que de rechercher les precipices qu’ils on",
            "éuitez. Apres la victoire de Scipion ſur les Carthaginois, l’on ptopoſs",
            "dans le Senat ce qu’il en falloirt faire; Cn. Cotnelius Lentulus fut d’auis",
            "de les ruiner tout à faitparce que de tous lestraitez qu’on auoit fait,",
            "auee",
            "elii neen enmedeſer euneoe nuenre eneu e e pue lree",
            "perfidie qui leur eſtoit nautelle,au moins leus falloit- il oſter la",
            "puiſſanee",
            "de nuireEt quoy que cét adais ne fuſt pas ſuiuy pour l’heure, neaatoins",
            "l’on y fuſt obligé apres, à cauſe de ce qui axiua dépuis, c’eſt à dire à",
            "cauſe",
            "de la foy qu’ils vioſerenc apres tant de traitez.&amp; qu’ils violoient ſans",
            "&amp;e¬",
            "ſe. Auſfi qel traité peuton faire auec les Miniſtres qui fonc comae au",
            "tient que faiſoient Alexaodre ſiieſme,s ſon neueu le Comt de Valeati¬",
            "nois,que Machiaueloet pour le Parangon des Princes: car quelque paix",
            "ou aceord qu’ils fiſſene.il ’y auoite ianais de ſeurecé, d’autant qu’Alan¬",
            "dte ne faîſoir rien de ce qu’il diſoit, &amp; que le Coote ne diſoit rien de",
            "c",
            "qu’il faiſoit. L’hiſtoire marque les grands ſermens qu’il fit pou t",
            "aſſeuran¬",
            "ce de la paix auec les Princes qui s’eſtoient liguez contre luy, leſquels",
            "apres auoir artirez ſous ombe de bonne foy il fi apres cruellemtnt mdu¬",
            "rit ,ſur quoy Alexandre dit. en riant, qu’il auoit ioiié vn tour",
            "d’Eſpagno¬.",
            "Leç aux Peinces vnis de ue ſe fier iamais à des infracteurs de la foy pa¬",
            "blique, imiltateuts encoare en ce point de Maximilian premier, qui diſoit",
            "qu’il ne faiſoit ianais de traitté auec Louys douzieſme, que pout l’abuſe",
            "&amp; l’amuſer, &amp; pour ſe vanger de. dix-ſepr iniures q’il pretendoit",
            "auoir",
            "eceuës des Ftançois. Et quoy Meſſieurs, les priuces oſeront-ils dons",
            "leur foy à des gens qui n’en ont point; &amp; fi’vus etendez à vn accord",
            "croyez vous qu’ils le tiennent, eu qui ont de grands intereſts à prendre",
            "leura ſeartiez, penſez-vous qu’ils ioliant à des ieux d’enfans ? &amp; lIes",
            "Pro¬",
            "uinces qui ſont pour ous, que diont-elles? &amp; celles qui ne ſont pas en¬",
            "core declarées, e voudront-elles faire, ſi elles entendenrt que vous trait¬",
            "tiez de paix. C’eſt vn artifice, ne vous y fiez pas, &amp; tout ce que",
            "preten¬",
            "dent les Miniſtres, eſt de vous oſter l’appuy, que vous auez &amp; l’nio.",
            "qui vous rend iuiaaibles. Puls qu’il n’y adonc point de foy, à quay pqui",
            "ſenit ceux qui candlaëentaux voyesde dopcçeur &amp; à des articles ſi",
            "plaſe.!",
            "n’en"
        ],
        [
            "a’en a-t’on pas fait &amp; de bouche &amp; par eſcrit qu’a produit la",
            "ſoubmiſfion",
            "du Parlement, ſinon des traittemens qu’on ne receuroit pas meſne du",
            "1",
            "Turc:il n’en faut pas eſperer d’autres à l’auenir,n’en doutez point.",
            "Mais quoy, ſera- t’on tauſiours en guerte? &amp; ſi la Reyne ne veut faire",
            "Preaaes qa",
            "mertre bas les atmes, y aara-t’il moyen de ſubſiſter le peuple ſeta-t’il la pai",
            "noſa",
            "ouſiours dans l’oppreſſion ? pourrons nous voir emporter ou ronpre faire.",
            "leurs meubles, &amp; eux meſmes traiſner comme des ſcelerars à la queuë des",
            "cheuanx, ſans en eftre touchez? veritablement quant aux peuples, cels",
            "eſt digne de compaſſion, particulieremeat pour le menu de Paris &amp; des",
            "eauirons; mais quelque choſe qu’il perde, il ne s’en plans pas ſur l’eſpe¬",
            "uance qu’il a que vous le protegerez, comnme vous auez cormamencé, il eſt",
            "tout perſuadé qu’à des imaux violens qu’il ſouffroit, il faus endurer des",
            "violens remedes: cla ne ſett qu’à l’aigrir tous les iours contre la milice",
            "Cardinale, qui eſt plus en hazard par la campagne chez les Payſans, qu’el¬",
            "le n’eſt entre les mains de nos ſoldats:au contraire, quand ils voyent",
            "ceux¬",
            "cy, tout leur eſt ouuert, l’on n’encend que des benedictions ſorrir de leut",
            "bouche, &amp;c que des prieres à Dieu que vos bons deſſeins reüiſſiſſent.",
            "Vous",
            "deuez vous ſeruir de cette affetion pendant qu’elle dure, &amp; en faire",
            "vo¬",
            "ſtre profit. Ils ayment mieux perdre leur bien pour la deffenſe de la",
            "iuſti¬",
            "ce, &amp; ſouffrir tout d’vn temps la derniere violence des Miniſtres, que",
            "de",
            "languir petpetuellemen ſans meſme oſer ſe plaindre.",
            "Mais ie dis plus, il n’eſt pas poſſible de faire paix auee le Conſeil de",
            "la Reyne:premierement, parce qu’on n’en ſçauroit faire qui ne ſoit hon¬",
            "teuſe: ſecondement, parce qu’elle ne peut eſtre que trop’dangereuſe: &amp;",
            "en troiſieſme lieu, parce qu’ele ne ſe peut faire da tout. Permettez moy,",
            "Meſſieurs, de vous faire voir ces trois raiſons dont ſe ſeruit autrefois",
            "Ci¬",
            "ceron en pareille occaſion contre Mare Anthoine fauteur de la tyrannie,",
            "d’où les Romains ne faiſoient que ſortir apres la mort de Ceſar. Le Senat",
            "fait force procedures cõtre luy, &amp; meſne le declara perturbateur du",
            "repos",
            "public,&amp; ennemy de la Patrie, nonobſtant quoy, il ſe trouua des",
            "Senateurs",
            "accommodans,qui firent pluoſieurs ouuertures de paix, &amp; Ciceron qui pre-¬",
            "La .raiſon",
            "uoyoit de loing le carnage que ce Barbare tyran auroit exercé, ſi les eſptrits",
            "pue cote",
            "el Cou ſe poroient ̀ eas enndre, oopoſa veneent &amp; e",
            "monſtra les conſequenes par ces raiſons: prenierement, il fait voir que iiip",
            "iiz",
            "certe paix ſeroit honteuſe, parce que les Arreſts du Senat deuoient eſtre",
            "ſacrez &amp; inuiolables, &amp; que la legereté &amp; l’inconſtance eſtant",
            "blaſmables",
            "en qui que ce ſoit, elles le ſont ſans doute beaucoup plus dans vn ſt Au¬",
            "guſte Cos: quelle apparence y auroit il donc, de caſſer les decrets qui",
            "auoient eſlé faits contre luy, ce qu’il eſtoit neceſſaire de faire pour en",
            "ve¬.",
            "nir à vn acmmodement, quelle honte ne ſeroit-ce poins au Senat de re¬",
            "ceuoir celuy qu’il venoit de declarer ennemy du public, &amp; dont il auoit",
            "loüié &amp; recompenſé les ennemis ’ Meſſieurs vous auez dans toutes vos",
            "ptoceduses fait voir clairement combien le Miniſtetre du Cardinal Maza¬",
            "rivous deéplaiſt, &amp; comblen il eſt perniciux à l’Eſtat, vous l’auez",
            "declaré",
            "Pesuthateus da rpos public, &amp; ennemy du Roy &amp; du Royaume, vous."
        ],
        [
            "auez coniſqué ſes biens comme d’vn Criminel, quelle apparence done d’en",
            "venir à vn accomnodement? vous paroiſſoit-il lors de vos procdure?,",
            "Criminel &amp; Perturbateur du repos publi&amp; auiourd’hay innocét ? ceſe¬",
            "roir faire tort à vos iudicieuſes conduites, &amp; n’ya point de ſi petit",
            "rai¬",
            "ſonnement qui ne vous condamnaſt de boutade &amp; de paſſion aueuglée.",
            "Si vous eſtes dans le ſentimnent que vous eſtiez pour lors, &amp; s’il vous",
            "pa¬l",
            "roiſt Criminel en tout temps, pouue-vous éuiter qu’on ne vous accnſe",
            "de legereté &amp; d’inconſtance, ſi vous entendez à vn accomnodement ? de",
            "quelque coſté que vons toarniez, il n’y a poiuat de paix à faire qui ne",
            "ſoit",
            "honteuſe à voſtre Compagnie, à moins que vous ne la donniez. Turp e",
            "( diſoit Ciceron au Senat Romain.) ſuamaoe Coſli orbis serra prſeria",
            "is re ras pe picaà conſdias ieelligmdi defaiſſe.",
            "Laa. raiſa, Secondement,le meſme Oraeur fait voir qu’one paix ne poauoit e",
            "u ſans dangert, patce que ſes parens &amp; amis demeurans en la ville &amp;",
            "eſtaas",
            "paae affdan extcremement puiſſans ne manqueroient pas à ptendee leurs temps,",
            "&amp; à",
            "remuer cout de nouueau quand l’on y penſeroit le moins, que les gens d",
            "oſ.",
            "bien qui s’eſtoient declarez contre eux, ſe troueroienx expoſez à leur",
            "rage, &amp; qu’ainſi l’Eſtat ne pouuoit éuiter ſa ruine. Meſſieurs, vous",
            "iuge",
            "bien ce qu’il y a à craindre ſi vous faires la paix. Il n’eſt pas poſible",
            "de",
            "faire des traittez ſans que les patties relaſchent chacune de ſon coſlé, a¬",
            "trement ſi l’vne retenoit tout ſon droit &amp; que l’autre relaſchaaſt",
            "tout,e",
            "ſeroit vn partage mal fait où tout ſeroit d’n coſté &amp; tien de l’aue, ce",
            "qui s’appelle donnes la loy &amp; non pas traier. Si donevous en venes",
            "n acoommodemene, qui eſt-ce qui donuera la leoy? la Reyne ne preten",
            "pas vous la donnes, à mon adais eſtant en la poſtate où vous eſtes: vout",
            "ne pouue non plas pretendre la luy donner aboſolument, cols paſſéerait",
            "pouc vne inſolece qui me ſeroit pas ſupportable dans des ſuiets. Il faut",
            "donc de nmeeaſité q vous relaſchiez de vos droits:&amp; que telaſchetez¬",
            "vous? ſera-ce que vous permettez que le Cardiral demeure en France en",
            "quelqu’vne d es Abbayes:ie ne croy pas que vous n ayez la penſée, nou",
            "plus qoe ie ne croy qu’on ait à Sainc Gernais la penſé́e de vous le de¬",
            "mander , cela eſtant aoralement ipoſible. Secra-ce à condision que le",
            "Cardinal ſurtira de France, qui eſt l’vnique pierre d’achopement ? nous",
            "n’en ſonnaes plus dans ces termes là, les choſes ont changé́ de face; &amp;",
            "ceux qui le protegent &amp; qui le ſuiuent, ne ſont pas rmoins criminels",
            "qué",
            "lay,pour ne pas dire plus. Sl vons vous cotentez de bannir le Cardinal,",
            "ous ces gens-là, demeureront; &amp; ſi cela eſt, en quelle aſſeurance ſeres",
            "vous,s’ils vienaeut à reprendre leur credit,comme il leur ſera facile quand",
            "vous auez mis les armes bas, equel eſtar reduiroat-ils la Prance ? de",
            "paix de contrainte ſont à des ames vagereſſes, des eſquillons &amp; des",
            "flan¬",
            "mes dans le cœur qui ne s’eſteignent iamais; nous ea auons veu l’expe¬",
            "rien,mais ce n’a eſté queieu au regard de ee qui ſe fera ſi vous relaſche.",
            "Comment pourront ſubſiter les Princns, qui on auee ardeur embraſe",
            "voſtre patty? ſeront-ils an ſeureté de leu- eſtes ils ſus conttaiats d’0¬",
            "bis à ceua conre qui ils ſos amaea ſeo-ils en égal paiſfaao cla"
        ],
        [
            "ne ſe peus, deux contraires, dlſent les Philoſophes, ne ſe peuuent eaduree.",
            "en vn tmeſme ſuiet: &amp; en mariere de grandeur, &amp; de grandeurt ennemie,",
            "il",
            "n’y peut auois de pare-Quoy donc, donerons-ils la loy t il ſeroit necſ¬",
            "ſaire pour le repos du publie, mais cela ne ſe fera pas dans pn accono¬",
            "denment, &amp; par conſequent il eſt moralement impoſſibl de fairade pai,",
            "ſans s’expoſer à vn danger tres-euidens. Mais cela eſt eſtrange, fe ne veu¬",
            "point de paix, qui eſt la choſe da monde la plus ſouhaitable: ie reſpond",
            "ce que fit Cicaron, Vec ego pacs alo, ſad pacis onsime belas inaal",
            "refaranido quare ſ pace fri uoluamaas, ballns geronmdns eſ ; ſi bellumsie2",
            "5",
            "3emaa, pace nunmgua frueour..",
            "De ces deux raiſons l’on rire la troiſieſme pat vne conſequenee neceſ¬ a",
            "preſ¬s",
            "ſuire, que cette paix ne ſe peut faireanr de qol fronmt vous pourromt ne- e",
            "garder ces gens-là, qui ſe ſont vancez de lauet leurs mains en voſtre ſang?",
            "fai.",
            "qui ne denandoiont pas moins que hulét Conſeillers &amp;e quatres Preſi¬",
            "déns à leur choix, pout les imnoler à leat farsur commae des vitimes;&amp;",
            "vous comment pourrez vous les regarder de bon ail? ſerez-vous tou¬",
            "ſiours dans la défiance, ou touſiout en arnes, cela ne ſe peut faire. Et le",
            "peuple qui n’aura peut-eſtre pas tant de rerenué que vous, pourra-t’il voir",
            "de ſes yeux des gens qui ont eereé tous les actes d’hoſtilité imaginable",
            "ſur tout ce qui lury apparuenoirt ? qui ont publlé par tout qu’ila ne me¬",
            "troient iamais les armes bas qu’apptés auoir fais vn village de Paris,",
            "&amp;",
            "reduit les Bourgeois a allaer la corde au col detnandes pardon, qui en on",
            "popoſé l pillage leurs ſoldats, aa lie ds ſolde &amp;e d’autres reconpe¬",
            "ſes, qui aurhorſent le viol, les larcins, &amp; les ſacrileges; &amp; eux",
            "pourtron¬",
            "ils voit des Bourgesis quil dear oat fait la tique, &amp; qil leus ont ppris",
            "ên",
            "tant de rencontres, qu’ils anoiene plus de coutage qu’eu &amp; moins de te¬",
            "meriré, apres sane de libelles quils ont fait publler, où ils ont",
            "deſcouuert",
            "leur infamie &amp; l’onomité de leurs erimes, onfin apres les aaolr fa dé¬",
            "meneir de ce qu’ils ſe ſone ſi inſolmens vaute. Ie ne dis rlen des au¬",
            "rres Palemens,auec qui veus aue fair alliance, ie ne parle point des geas.",
            "de guerre que voas faires venir, ny des Selgnearsqe vous aséz éngagé",
            "en voſtre party; ils ue ſçautolent faire de paix s’ils ne la donnent,il et.",
            "iportant &amp; pou au &amp; pour vous qu’lls ſubſiſene, &amp; eela eant le",
            "con.",
            "ſens tres-librenaemt à la pai, tout le monde aura ſuiet de ſe raſioüiir,",
            "&amp;",
            "debenis Dieu pour ls ſoin que vous aeé eu d’vn paute eſtar deſolé,",
            "arttement mourons pluſtoſt que de rentrer dans la ſeruirudé qui ne ſçau¬",
            "nole eſtte que plus tlgoureuſe que la mort. N pads dade e, &amp; aſa",
            "ras ſalasars; ſad iaiar as &amp; ſeraisass plarinaaens inerof, Pass",
            "qail liberras; ſrais alara oian pſtret,sos saado bs ſo",
            "erias or repeemlu.",
            "Mais apres tou, dirs-t’on il faodra que le Roy ſois le Maiſtre:ie l’a¬",
            "uouë,&amp; petſonme ne le luy diſpute. L Reyne vut relabſfi ſo authorieé",
            "qu’elle prerend eſtre fott lozé́e en tous ees geabuges; elle le veut rentre",
            "aſolo au poine q’i eſtoit qand elle pris la Regeelesoys a pren¬",
            "eat polnt la ly de leary Sabrsmais les Slbiets da lurs oys &amp;s faas"
        ],
        [
            "16",
            "toſt ou tard qu’ils ſe rendent obeiſſans. Qui eft-ce qui doute de cela?",
            "mais",
            "il y a bien à dſtinguer entre la puiſſance d’vn Roy maieur, &amp; de celle",
            "de",
            "ſes Miniſtres dans ſa minorité: le Roy n’eſt pas à preſent en eſtat d’agir",
            "de ſa petſonne, il faut done que ceux qui ont le plus d’intereſt en la con¬",
            "eroaſon de ſon opaame feoent nſoienete de ele uiniſtre.",
            "peen onoeire leneſleoe eorode uen tene e en peſeneſenel",
            "qui ſous ce maſque de l’authorité Royale, tranchent de ouuerains, &amp; ra¬",
            "ſi le Roy auoit la connoiſlance des miſeres de ſon peuple, il ne fut pas",
            "touché ſenſiblement? &amp; ces harpies ne ſongent qu’à ſe repaiſtce du peu",
            "de",
            "ſang qui leur reſte.",
            "Quetion Ces voleuts deceſlables, nous ons depuis trente ans voulu faire",
            "paſſes",
            "IG yae pour legitime vne Polyeique de Tyran: &amp; publié par tout que le Roy",
            "a",
            "ait de droict de vie &amp; de mort ſur ſes ſubjets, que nos vies &amp; nos",
            "biens ſont à",
            "V luy, &amp; qu’il en peut diſpoſer comme bon luy ſemble, comme en eſtant",
            "de os bias.",
            "le Maiſtre Souuerain. Il eſt vray que les ſubjets ſont obligez naturellemé",
            "d’employer leurs vies &amp; leurs biens pour le ſeruice de leur Prince: mais",
            "il",
            "y a bien de la difference entre ces deux propoſirions:le Prince peut pren¬",
            "dre, &amp; diſpoſer de nos vies, &amp; de nos biens à ſa fantaſie, &amp; nous",
            "deuons",
            "employet vies &amp; biens pour le ’rince; la premiere ſuppoſe vne puiſſance",
            "deſpotique &amp; ſeigneuriale; &amp; la ſeconde vne ſujettion dans le ſubjer",
            "qui",
            "l’oblige à ſeruir ſon Prince aux deſpens de ſon ſang, &amp; de ſes biens.",
            "quand",
            "la neceſſiré eſt grande. Iamais la France n’a eſté en gouuernement deſpo¬",
            "tique, ſi ce n’eſt depuis ;o. ans que nous anons eſté ſoûmis à la miſeri¬",
            "corde des Miniſtres, &amp; expoſez à leur tyrannie. Ceux qui ne philoſophet",
            "que ſur les choſes preſentes, &amp; qui ne portent pas leur eſprit à",
            "rechercher",
            "la verité, croyans que c’eſt aſſez que d’eſtre imbu d’vn, Tout le monde le",
            "dit, s’eſtonneront peut-eſtre de cette propoſition; mais qu’ils apprennet",
            "que la France eſt vne pure Monarchie Royalle, où le Prince eſt obligé de",
            "ſe conformer aux loix de Dieu, &amp;e où ſon peuple obeiſſant aux ſiennes",
            "de¬",
            "meure dans la liberté naturelle, &amp; dans la proptieté de ſes biens: au",
            "lieu",
            "que la Deſpotique gouuerne des ſujets comme vn pere de famille ſes eſcla¬",
            "ues. Tel eſt le gouuernement du Ture, qui pour cela s’apppelle le Grand",
            "Seigneur, qui peut ſans iniuſtice mander à ſes Baſſa de luy apporter leurs",
            "reſtes, s’eſtant fair Maiſtte par la voye des armes, &amp; ayant touſiours",
            "re¬",
            "tenu le pouuoir de Conquerans, qui donne ſuiuant le droict des Gens la",
            "puiſſance de traiter en Eſclaues ceux qu’on ſubiugue.",
            "La France n’eſt pas vne terre de conqueſte, c’eſt ce qu’il faut prouuer,",
            "&amp; pour cé́t effet, il eſt beſoin de prendre la choſe dans ſa ſource.",
            "Mero¬",
            "uée, que nous pounuous appeller noſtre premier Roy, plus à ptopos, que",
            "ny Pharamond , ny Clodion le Cheuelu, qui ne regnérent iamais en no¬",
            "ſtre France,ayant amené vne arée conſiderable au deça du Rhin, &amp; meſ¬",
            "mes pris Treues, fut prieé par ẽtius Gouuerneur dans les Gaules pour l’En¬",
            "pereut, de ioindre ſes forces auec les ſiennes, &amp; celles de Theodoric",
            "Roy",
            "des Gots, pour chafſer Attila qui ranageoit la Gaule auec vne armée de",
            "plus de cin cens mille combattaas-Merouée ne demanda pas if’"
        ],
        [
            "17",
            "pour ’eſperance du batin, que pour ſignaler ſon courage en quelque bel¬",
            "le oecaſion; ce qu’il fit en efec dans la hbaraille Caralonique, où Attila",
            "- fue deffait, &amp; contraint de quitet la Ftance. Deux choſes furent",
            "fauora¬",
            "bles à noſtre Merouée; l’vne que Theodorie y fut tué, &amp; qu’incontinene",
            "Aetius fut auſſi aſſaſſiné par le commandement de l’Empereur: les Gau¬",
            "lois demeurolent ainſi en proye, ſi bien que iettans les yeux ſur Merouée",
            "qui aaoit acquis grande teputation dans la batallle, ils le prirens pous",
            "Chef, &amp; Paris premieremen,&amp; puis d’autres Villes luy ouurirent les",
            "por¬",
            "tes, ayant apris auec combien de douceur il traittoit celles qui l’auoient",
            "receu : le voilà Maiſtre ſans coup ferir, &amp; pas vne de nos Hiſtoires ne",
            "dit",
            "autre choſe, ſinon, qu’aprés cette bacaille-là, eſtant alleché par la beaué",
            "&amp; bonté du Pays,il gagna quelques Villes qui le receurent à bras",
            "ouuects",
            "apres la mort d’Aetius. Et pour monſtrer que nos Gaulois ſe ſoûmirent",
            "volontairement à luy, &amp; que iamais ils n’y furent contraints par la",
            "voya",
            "des armes, c’eſt qu’ils chaſſerent ſon fils Chilperic, cout Roy qu’il",
            "eſtoir,",
            "à cauſe de ſes vices, &amp; qu’ils auoient éleu ſelon ſa forme ordinaire,&amp;",
            "rap¬",
            "pellerent vn Gillon qui eſtoit Romain pour ſe remettre ſous la domina¬",
            "tion de l’Empereur: élire &amp; deſtluer ne ſont pas des marques d’vn peu¬",
            "ple ſubiugué, mais d’vn peuple libre qui prend vn Chefpour eſtre prote.",
            "gé coutré ſes ennemis. le paſſe quanrité d’aures raiſonus que ie pourrois",
            "alleguer, mais pour faite couru, ie viens à la queſtion,&amp; dis que les",
            "Roys",
            "de nos temps ne peuuens pretendre ſur la France autre droict que celuy",
            "qu’auoir Merouée, puis que iamais le gouuenemen n’a manqué, &amp; que",
            "s’il y a eu qulque changemens, ce n’a eſté que dans la ſucceſfion de nos",
            "Princes, ſans que la France ait ceſſé d’eſtre Monarchie de ſorte que l’on",
            "pear irer cee conſequence, que la FPrance o’eſtant point erre de con¬",
            "queſte, ne peut eſte raictée en eſelaue , eſtant choſe nouie, que de dire",
            "qu’vn Chef à qui l’on ſe ſoûmet volontairement, ait le meſme droiét ſur",
            "ceux qui s’aſſuiettiſſent, qu’vn Maiſtre ou Seigneur ſur ſes Eſelaues.",
            "Auſſi",
            "les bons Empereurs Romains ne vouloieut pas qu’on les appellaſt Doanii,",
            "c’eſt à dire, Seigneurs, mais bien Princes; teſmoin Suetone dans la vie",
            "d’Auguſte: &amp; Pllne le leune diſoit à Traian Primeipis ſodonm obeier me",
            "ſie",
            "Doaino locau. Cetre difference fut bien remarquée par les anciens Perſes,",
            "qui appelloient, au rapport d’Herodote, Cyrus l’aiſné Roy Camhiſes",
            "Seigneur, &amp; Darius Marchand, parce que.l’vn s’eſtoit monſtré Ptince",
            "doux &amp; debonnaire, l’autre hautain &amp; ſuperbe; &amp; le troiſieſme trop",
            "exa¬",
            "Cteur &amp; trop auare. La definitiou de Roy qu’appotte Arriſtote au ; de",
            "la",
            "Repub. s’accorde auee ce que nous auons auancé́, où̀ il dit, que le Roy",
            "deuient Tyran pour peu qu’il force la volonté de ſes ſubjets; ce qu’il faut",
            "prendte, non pas au pied de la lettre, autrement il n’auroit pas le pou¬",
            "uoir de leur donner la loy, &amp; les plus iuſtes du raõde deuiendroiét",
            "Tians;",
            "mais en ſorte qu’il doit luy meſme obeir aux loix de la nature, &amp;",
            "gouuer¬",
            "ner ſes ſubiets par la lutice narurelle, qui veut qu’on rende à chacun ce",
            "qui luy appartient. Cela paroiſt par les marques qu’il donne de ſonadmi¬",
            "iſtration, dqut les prineipales ſont de craindre Dieu ſur rout, d’auoir de",
            "5"
        ],
        [
            "18",
            "ta compaſſion des affligez, d’aimer ſes ſubjes, de ſe rendre ennemy des",
            "meſchans; &amp; en vn mot, iuſte enuers tous n’eſtant pas plus diſpenſde",
            "la loy de Dieu que le reſte des hommes;, mais au contraire, eſtant obligé",
            "l eneue uiliſeliee e ſlenen e leneer e e oe e ple lee",
            "Et pleuſt à Dieu que cela fuſt; nous ne verrions pas le deplorable eſtat ô",
            "eſt auiourd’huy la France reduite, &amp; ne ſouffririons pas que des",
            "Miniſtres",
            "lnſolens nous fiſſent paſſer ponr conſtant que les loix dvn Eſtat ne peu¬",
            "uent ſubſiſter ſans quelque iniuſtice.",
            "Qal ribat Neantmoins l’on m’obielera qu’outre cette obeifſance le ſubiet et",
            "o oit as obl gé́ à quelque redeuance enuers ſon Prince, &amp; que lamais l’on",
            "n’a veu",
            "Roy.",
            "de ſubjets ſans rendre tribut, d’où vient que quand l’on demanda à noſtre",
            ";",
            "Qamd i",
            "parl ds",
            "pesples. i",
            "’ass",
            "Seigneur, s’il falloit rendre le tribut à Ceſar, il donna ouuerterent à",
            "en¬",
            "tendre qu’ouy, en diſant: Rendez à Ceſar, ce qui eſt à Ceſar. Tout cela",
            "eſt vray, mais il y a bien à diſtinguer entre le Tribut pris generalemen",
            "la qualiré du Tribut;il n’y a point de ſujer quime doiue en qualité de ſub¬",
            "jet, quelque tribut à ſon Prince, dés l’heure meſme qu’il s’y foûmet, qui",
            "n’eſt autre choſe, à le bien prendre qu’vne ſubſiſtance qu’on luy donne",
            "pour l’entretien de ſa naiſon, &amp; pour les affaires qui concernent la",
            "ſeu¬",
            "reté &amp; le repos de l’Eſtat. Et c’eſt ce que nous apoellons Dormaine;",
            "du¬",
            "quel les Rois de la premiere &amp; ſeconde race, &amp; meſmes beaucoup de",
            "la",
            "troiſieſine ſe ſont contentez ſans rien leuer au delà ſur leurs ſubjets, ſi",
            "ce",
            "n’eſtoit en quelque cas extraotdinaire. Et eſt à remarquer que ce Domai¬",
            "ne eſt inalienable parce que les ſubjets l’ont affecté au commancement à",
            "pas es par¬",
            "niealiors: la ſubſiſtance des Rois; &amp; qu’ils fe ſoot obligez à loy en payer",
            "exactemé",
            "pl,, les reenus de droict narureſ,de ſorre que quiconque ne lẽ fait, outre",
            "qu’il",
            "l’ orenſe ie mortelemene, et encore oSlige a refiution, parce quns",
            "ui c’en ſont deſaiſis en faueur de la ſubſitance du Pnnce. Mais ce qui eſt",
            "à",
            "noter, ils ne ſe ſont iamais deportez de la connaoiſſance des ſubſides ex¬",
            "pour l pe¬",
            "pe.",
            "rtaordinaires qu’il a fallu leuer ſur eux, &amp; ny a nulle’preſcription qui",
            "ait",
            "pû̂ acquerir aux Rois le droit de faire des leuées ſans ſeus conſentement,",
            "pour quelque cauſe que ſoit. La raiſon de cecy ſe tlre de la maxime que",
            "nous auons poſée, que le Roy n’a point de droit ſur les biens des parti¬",
            "culiers, &amp; partant il ne les peut obliger à les luy bailler ſans",
            "iniuſtice.",
            "Auſſi voyons-nous que les premiers Rois qui ont cermmencé à leuer ſur",
            "le peuple, en ont fait vn poinct de conſtience, &amp; s’en ſont acuſez",
            "deuant",
            "Dieu comme d’vne choſe iniuſte, &amp; qui ne leur eſtoit pas deuë. Teſmoin",
            "S. Louiis qui cõmanda à Philippe ſon fils aiſné &amp; ſuacceſſeur, de",
            "remettre",
            "les Tailles qu’il auoirt eſté contraint de leuer à cauſe des guerres, &amp;",
            "luyde¬",
            "en i ren lenue eneue ſ roerpenn e ſile eue p de e e erſeievor",
            "que la taille n’eſtoit pour lors qu’vn ſubſide extraordinaire,nõ plus que",
            "la",
            "leué́e de Louys le Ieune de la 2o. partie du reuenu de ſes ſubiers pour vne",
            "fois ſeulement; celle fut encoce la Maletrore de Charles Vl. Et parce que",
            "les Eſtats virent que depuis S. Louys, les leuées ſe faiſoient comme ordi¬",
            "naires, il y fut arreſté en preſence de Philippes de Valoisl’an 1;3. q’il"
        ],
        [
            "9",
            "ne s’en ſeroit aucune ſur le peuple ſans ſon couſentement. Les Deputez",
            "des trois Eſtats tenus à Tours firent à Louys I. par fome de don pour",
            "deux ans ſeulement quelque ſomme conſiderable comme vn oétroy qui",
            "fut eſgalé ſnr leſdits eſtats, ſans toutesfois tiret à conſequence, &amp;",
            "ſans",
            "que ledit octroy puſt eſtre appellé Taille ou impoſt. Et fut remonſtré aux",
            "eſtats tenus en la meſme Ville ſous Charles V 1 I. par Philippes de Co¬",
            "mines qu’il n’y auoit point de Prince qui euſt pouuoir de leuier impoſt ſur",
            "ſes ſubjets, ny preſcrire ce droict, ſinon de leurt conſentement. Bon Dieu",
            "que nous ſommes à preſent eſſoignez de cette condition là! En ce temps¬",
            "à, ſi quelque neceſſité́ preſſante obligeoit les Roys à exiger quelque",
            "tirl¬",
            "but de leurs ſubjets, c’eſtoit auec des proreſtations de le ſupprimer auſſ¬",
            "toſt qu’ils en ſeroient deliurez: ainſi que fit Philippes le Long, qui mit",
            "le premier vn double ſur la liure de ſel; &amp; depuis Philippes de Vaſois",
            "de¬",
            "clara par letrtres patentres de l’ain ;a8. qu’il ne vouloit, ny n’entendoit",
            "que le droict de Gabelle, qui eſtoit pour lors de quatre deniers pour",
            "liure,",
            "fut incorporé au Domaine. Eſt ce là vne marque d’vne puiſſance ſouue¬",
            "raine ſut nos biens ! la Monarchie eſt la meſme qu’elle eſtoit; le Roy à",
            "preſent regnant l’a euë par ſucceſſion. En ce temps là l’on ne leuoit rien",
            "ſur les ſubiets que par leur conſentement, &amp; auiourd’huy on leut rauis",
            "rone ce qu’ils ont en depit d’eux. Conſiderez cecy infames Partiſans, &amp;",
            "ceſſez de nous vouloir faire paſſer le gouuernement de Prance pour",
            "57",
            "deſpotique.",
            "Ce ſon-là les leçons que la Reyne denroit ſfaire apprendre au Roy ſon pfs",
            "ea¬",
            "fils; elle denroit luy repreſenter par ces enxeoples qu’iſ ne doit pas abuſer",
            "ſo deyrands",
            "de ſon aothoriteé́, &amp; que les Taiſles qui montent auſlourd’huy à des ſom",
            "renblos¬.",
            "mes ſi exceſſiues ne luy ſont point deuës ſelon les loix du Royaume, &amp;",
            "que iamais les Rois ſes predéceſſeurs ne Ies one leuées que par violen¬",
            "ce, ou par tolerance. Il eſt vray que c’eſt là vne ſcience que nons ne ſça¬",
            "uons poine auioutd’huy, où nous ſommes ſi accouſtumez à l’eſclauage",
            "que nous ne pouuons eroire que nos peres ayent iamais eſté libres; mais",
            "qu’elle luy apprenne s’il luy plaiſt que ce n’eſt pas le plus ſeur pour vn",
            "Roy que de tenir ſes ſubjets en bride par la violence des extorſions; car",
            "en penſant leur oſter les noyens de ſe rebeller, on ne capiue pas leurs",
            "volontez pour cela, &amp; toſt ou tard, à la inoindre eſperance de mleuix,",
            "ils",
            "ſecouent volontairement le ioug, ſans anoit egard, ny à ſerment ny à re¬",
            "ſpet. Quelle luy faſſe voir que les inuenteurs de nouueaux impoſts ont",
            "eu pour l’ordinaire des fins fort tragiques, &amp; que les Roys n’ont pas",
            "eſté",
            "exempts du bouleuerſement, tant en leurs perſonnes qu’en leuts Eſtats:",
            "car ſans parler des nottes d’infamie, dont les peuples marquent la repu¬",
            "-tation dés Princes pour tel ſujet, comme firent les Rormains à l’endroit",
            "de",
            "leurs Cenſeuts Liuius &amp; Claudius, qu’ils nommerent les Sauniers pours",
            "teſmoigner la haine qu’ils leur porroient, ſans parler encore d’vn certain",
            "Acheus Roy des Lydiens, qui fut pedu par ſes ſujes, les pieds en hau",
            "&amp; la tefte en la riuiere, caaſe d ſubſides qu’il vouloir elger. Qu’elle",
            "ſcache que Philitus fut en jpartie canſe de ſa halhe que les Sjracuſains"
        ],
        [
            "concenrent contre Denys le Ieune, leur Tyran, &amp; finalemnent de ſa",
            "perte,",
            "à cauſe des exactions violentes qu’il exerçoit ſur eux Au commenceament",
            "de cette Monarchie vn nommé Procletes, fut lapidé par les habitans de",
            "Treues, pour auoir conſeillé au Roy Theodebert de charger ſes ſubjets",
            "ene en le eneneneeul le ne e tereonre ſete",
            "France, &amp; luy fir petdre ſa couronne. Il n’y a pas vn fiecle que George",
            "Preſchon futs euelement emeté ? mot i &amp; que Henty Roy de Suede.J",
            "dont il eſtoit le Gouuernenr fuſt chaſſe de ſon Eſtat pour le meſme ſujet.!",
            "Nos Hiſtoüres nous marquent vne infinité de pareils exermples. Du temps",
            "Eie e eeiee eereeieeieie",
            "porta ſi auant que l’on egorgea des Daciers iuſques ſur les Autels, comme",
            "des victimes publiques. Sous Charles V L toute la Francene fut-elle pas",
            "ſur le point de changer de Maiſtre, &amp; quoy que les leuées, &amp;",
            "contcibu¬",
            "tions ſe fiſſen auec quelques formes d’Eſtats, &amp; pour la neceſſité;",
            "neant¬",
            "moins le peuple faiſant touſiours inſtance conſtre Maiſtre lean de Mon¬",
            "taigu, lncéndant des finances, autheur de nouuelles Daces, l’on fut con¬",
            "traint de l’abandonner, &amp; eut la teſte tranché́e aux Hales,auec vne",
            "doloi¬",
            "re, quoy qu’il euſt fait baſtir les Celeſtins &amp; donné la groſſe cloche",
            "de",
            "Noſtre Dams. Mais à quoy bon chercher des Hiſtoires anciennes, puis",
            "que nous voyons tous les iours par effer, la haine que les pesples porent",
            "aux Partiſins, n’y ayane preſque poiut de Prouince, ny de Ville en France,",
            "où l’on n’en air maſſaeré́ quelqu’vn depuis rente ans.",
            "Et ne ſere de rien de dire que ceux qui l’ont fait en ont eſté punis, &amp;",
            "que les Jilles qui ont refuſé d’obeyr aux ordres des Partiſans ſuperieurs,",
            "ont eſté eraictées en ennemies par les gens de guerre qu’on y a enuoyez",
            "pour viure à diſcretion, teſmoin la Ville d’Angers l’an paſſé: il ne ſert",
            "dis¬",
            "e rſen de parler de la ſorte, l’on ne peut pas vaincre les ſentimens, ny",
            "les",
            "volontez; cel void vn exemple de chaſtiment deuant ſoy qui eſpére eſtre",
            "plus heureux dans le meſme crime, &amp; le pouuoir euiter. Ce ſont des ſe¬",
            "crets qui ſe meſnagent en haut, &amp; où nous n’y voyons tien.",
            "Ie ſçay bien qu’on peut encore repartirs que quand les penples ſe ſont",
            "ſouſleuez, l’on a ſceu prendre le temps, &amp; les chaſtier à propos, que",
            "les",
            "vrais Politiques diſſirmulen pours quelque temps, iuſques à ce que ette",
            "beſte indomptable ait pouſſeé ſon plus grand effort; que ce ſeroit ietter",
            "de",
            "Phaile dans le feu, que vouloir chaſtier vn peuple quand tout conſpire à",
            "la réuolte, mais qu’on luy cede quelque choſe en apparence, pour luy ſer¬",
            "rer apres plus fortement la bride, &amp; luy donner de l’eſperon, que les",
            "Rois",
            "ne ſont iamais chiches d’accorder à leurs ſubjets ce qu’ils veulent en cé́t",
            "eſtat là, parce qu’ils n’en tiennent rien, s’ils ne veulent; ſi bien",
            "qu’apres",
            "tout les rebellions cauſent vne perte inévitable à des ſubjets. Quand",
            "i’aduouërois tout cela, c’eſt preſenter à des peuples animez vn mauuais",
            "miroir, que de leur faire voir qu’il n’y a iamais eu de ſeureté à",
            "s’aceommeo¬",
            "der auec les Rois; car qui eſt ce qui ne void que pour éuiter pareil",
            "chaſti¬",
            "oent, il n’y a tien qu’on ne faſſe? quand ce ſeroit auec la plus grande i¬",
            "iuſtice"
        ],
        [
            "iutice dumonde, qu’on détrôneroit les Rols legitlmes, neantmoins cette",
            "conſideraion ne touche point à l’eégal de la peine qu’ou ſe repreſente",
            "qu’il faut ſouffrir; &amp; l’on ſe iettera pluſtoſt entre les mains d’vn",
            "Barbare,",
            "&amp;r d’vn Ennemy, que de s’accommoder auec vn Prince qui ne propoſe",
            "pour artieles que des rouës &amp; des gibets; car au moins a-t’on eſperance",
            "d’vn plus fauorable traittement ſous quelque autre que ce ſoit:la plus-part",
            "des reaolutions des Eſtats ſont atriuées par là,&amp; ſans que",
            "i’apprehende",
            "d’abuſer du temps, &amp; d’eſtre trop long, i’en marqueois aſſez pour preu¬",
            "1 53",
            "ue de non dire.",
            "Ie rouiens donc à ma propoſition, &amp; dis que la Reyne deuroit faire li¬",
            "Leron a¬",
            "re, &amp; comprendrte ces Hiſtoires-là au Roy ſon fils, &amp; le nourrir dans",
            "vn &amp;.",
            "amour pour ſes ſubiéts au lieu de l’animer à la vengeance contre les Pari.",
            "ſiens &amp; tous ſes autres fidelles ſeruiteurs: Car ſi les peuples, comme",
            "il",
            "eſt infaillible, ont counoiſſance de certe nourritutes que dirõc-ils en",
            "eux¬",
            "eſnes, s’ils ne le declarét tout laut; que penuent-ils atrendre de meil.¬",
            "leur que par le paſſés quoy,il y a trente ans qu’ils ſont ſous vne",
            "tyrannie,",
            "&amp; l; en voyent rene autres qui viennenr, ou dauantage. qu’il leur fau.",
            "dca eſtre encore pis ? à quoy ſe doiuens-ils reſoudre? les traits de la",
            "neceſ¬",
            "ſte ſont cuiſans,&amp; tel ſe oid oblſgé de faire ce qu’il s’auroir iamais",
            "pen¬",
            "ſé. C’eſt vrn perbicieusx conſeil qu’on a donné à la Reine de luy faire",
            "riſ¬",
            "quer le tout pour le tout; elle commaemce à en voir la conſequence, elle a",
            "crû n’auoir que le Padement de Paris teſte, elle luy fait la guerre, &amp;e",
            "ie ne ſçay fielle n’a point afaire de ly auiourd’ary pour eſtre maainrenué,",
            "&amp; ie ne ſçay s’il en poutroit veft à bout quand il l’enrepredroit Ellde",
            "a",
            "ietté le dé la prnaiere,e ay era faise,ils n’enſont plus les maiſtes,nay",
            "lv,",
            "ny l’aurre; c’eſt à la forcune à iouër à ſoa cour, où plutoſt à Dieu à",
            "faiss",
            "voir vn effſet de ſa ſouueraine puiſſance.",
            "La Reine ne doare pas, ſi on n la latte, quetout le monde la cdanns,",
            "&amp; ſ la voix du pouple eſt la voix de Diea, qu’elle tise la cõſeqence.",
            "C’et",
            "ne des gandes marques quil y ait d’vn changement d’Eſtar, quand les",
            "peuples n’ont plus de teſpet, ny de craice ponr leurs Souuerains, &amp; qu",
            "les meat au pis faire:Denis le Tyran voulut bien changer de barerie,",
            "quand on luy rappata qae ſes ſubjes ne ſe ſoucioient plus des ſes rages,",
            "ny de fes touraensmais il n’en eſtoit plus temps; &amp; iugea bienqu’il",
            "’eſtoit",
            "perdas, conme eni effet, ſi-toſt que ſon eanemy ſe fut pteſenté vers Syra¬",
            "eaſe, tout le made s’y retira comme à vn azyle, &amp; luy, fus abandonn",
            "mniſorablemaat, deſpoüiillé de ſon Eſtat, &amp; reduit à l’eſclauage. Voilà",
            "cs",
            "qu’il faat ropaeenr at Roy d’vn coſté pour luy faire apprehender de",
            "nalttaitser ſes peuples, &amp; de l’autre ces ſainctes inſtrulons que donne",
            "l’Emporeur Thaeodone à ſon fils Honorius dans Claudian, où il appren¬",
            "dra en ſubſtane, que les arms ne eteant pas les Couronnes à l’abry",
            "des coupsde la fortune, mais bien l’amnour das ſubojecs; qu’vn Peince neſe",
            "pet faire aiamer par foce, &amp; que le Diademe qui ne ſubſiſte que par les",
            "piques des Gadsaſt oien prés de fa chaute; que celuy qui peaſe epou¬",
            "uanar às t par e nabre de ſes Satellites, craind plus qu’il ’et",
            "FE"
        ],
        [
            "A2",
            "craind, &amp; que pour eſtre en ſeureté, il vaut mieux faire le pete, &amp; le",
            "Ci¬",
            "toyen, que de faire voler les teftes des Princes ou des Conſeillets, qui",
            "peuuent faire ombrage.",
            "Qui erret, pla ipſe timet, Sors ift tyranns.",
            "Coaeie, iaideaut clanis, forteſque tracident.",
            "T ciaems patrepos geras rs Conſale caanlie.",
            "Vec ibi, &amp;e.",
            "O que c’eſt vne pernicieuſe Politique, que de porter les Rois à fairel",
            "tour ce qu’ils peuuent pluſtoſt que ce qu’ils doiuent, &amp; que c’eſt mal",
            "connoiſtré les fondermens d’vne Monarchie Royale, que de vouloir faire",
            "paſſer vne authorité ſans bornes pour legitime.",
            "Car outre que de cetre façon il n’y auroit nulle difference entre vu!",
            "Roy &amp; vn Tyran, à prendre meſne le mot en ſa plus odieuſe ſignifica¬",
            "tion; il eſt conſtant à quiconque l’examinera de prés, que déslors qu’vn",
            "Roy abuſe du pouuoir que Dieu luy donne en cette qualité, &amp; qu’il con¬",
            "treuient à ſon deuoir, il ceſſe d’eſtre Roy, &amp; les ſubiets d’eſtre ſubjes.",
            "La",
            "raiſon en eſt euidente, mais mal-gouſté́e par les Poliriques du temps;à",
            "quoy pourtant ils n’ont point de repartie: la voicy, Quand les Rois vien¬",
            "nent à la Couronne, ils iurent ſur les Sainctes Euangiles, qu’ils maiu¬",
            "tiendront l’Egliſe de Dieu à leur pouuoir; qu’ils obſerueront les loix fon¬",
            "dumentales de l’Eſtat; &amp; qu’ils protegeront leuts ſubjets ſelon Dieu",
            "&amp;",
            "raiſon, ainſi que de bous Rois doiuent faire; &amp; moyennant ce ſerment.",
            "les peuples ſont obligez de leur obeyr comme à des Dieux ſur terre &amp; le",
            "ſement qu’ils en ont fait aux premiers Rois, dure encore à preſent,à cau¬",
            "ſe de la ſucceſſion perpetuelle qui s’entretient en la France. L’vn &amp;",
            "l’au¬",
            "ereoeoier edre e reſelere elere erer",
            "tre ſermeut eſt reſpetif, &amp; cormme le Roy peut iuſtersent faire punir",
            "pas",
            "promeſſe qu’ils ont faite de luy obeyr, comme à leur legitine Monar¬",
            "que, dans tous les articles qui ne choqueat point lestrois fondameu¬",
            "taux que i’ay poſé; de meſme les ſubiets ſont-ils exemps de l’obeiſſance,",
            "quand les Roys violent leur ſerment: car s’ils renuerſent les loix de l’E¬",
            "gliſe, qui eſt le ſubiet qui leur obeira, ou qui eſt obligeé de leur obeie",
            "c’eſt la grande queſtion tneuë du temps de Henry II II. à quoy il ne pût",
            "trouuer de ſolution qu’en ſe rendant Catholique. S’ils contreuiennent",
            "aux loix fondamentales de l’Eſtar, comme s’ils pretenden faire tombe",
            "le Royaume en quenouille, vendre &amp; aliener leur Domaſne, les ſubiets",
            "ſont exempts de leur en redonuer vn autre, &amp; de leur obeir en l’autre",
            "point; tout cela eſt ſans difficulté, &amp; faut conclure qu’il en va de",
            "meſ¬",
            "me pour la troiſieſme circonſtance du ſetmnent, que ſi les Roys ne pro¬",
            "tegent leuts ſubiets ſelon le droit &amp; la raiſon conformément aux loix",
            "de",
            "Dieu &amp; aux Ordonnances des Eſtats que les Cours Souesaines ſont",
            "obligez de faire executer, comme les ayant en dapoſt, les abiets ſont",
            "exempts de l’obeyſſance; &amp; bien dauantage, s’ils ſont opprimez iaiu¬",
            "ſltement &amp; auec vne violence tyrannique, qui ne peut compatir auec",
            "la Monarchie Royale’où les ſubiets ne ’obligent aux Roysque paus en"
        ],
        [
            "23",
            "eſtre proteges contre ceux qui poutroient troubler leur repos, tellement",
            "que s’ils le troublent eux meſmes, ils ceſſent d’eſtte Roys &amp; les",
            "ſubiers",
            "d’eſtre ſubiets. Auſſi voyons-nous que quoy que les Romains n’euſſens",
            "rien tant à cœur que d’eſtendre leur ſeigneurie, &amp; de faire de",
            "nouuelles",
            "conqueſtes, neanmoins ils n’one iarais ahorisé les reuoltes des ſub¬",
            "iets contre leurs Princes legitimes qu’en cas d’vne iniuſte oppreſſion;",
            "&amp;",
            "eſt certain que les penples ont pluſtoſt eu recours à eux, qu’eux aux peu¬",
            "ples pour faire chaſſer les Roys qui abuſoient de leurt authorité, teſnoin",
            "Ies villes de la Grece qui leur enuoyerent des Deputez pour les prier de",
            "les aller ſecourir contre leurs Tyrans. Il eſt vray qu’ils eſtoient bien",
            "aiſe",
            "de rencontter des occaſions &amp; des pretextes i fauorables: car comme ils",
            "croyoient que c’euſt eſté vne iniuſtice que d’exciter vne reuolte &amp; de",
            "cor¬",
            "rompre des ſubietrs, auſſi s’imaginoient-ils qu’ils euſſent commis vne",
            "laſcheté trop grande s’ils les euſlent laiſſez dans vne oppreſſion iniuſte",
            "quand ils auoienst recours à eux, tant il eſt vray que les ſubiets ne ſont",
            "obligez aux Roys qu’entant qu’ils ſont Roys , &amp; qu’ils n’abuſent pas de",
            "leur authorité. Il n’en va pas de meſme dans la Mouarchie ſeigneuriale,",
            "ou les ſubiets ſont bien obligez par ſerment au Monarque, ſans que le",
            "Monarque s’oblige à rien s’il ne veut, &amp; de quelque violence qu’il vſe",
            "enuers eux, ils nont iamais de iuſtes ſuiets de ſe rebeller ( ie parle icy",
            "ſelon le droit des gens &amp; non pas ſelon les maimes du Chriſtianiſme)la",
            "raiſoneſt, parce que le Monarque ne ſe defait iamais de la qualité de",
            "Seigneur, &amp; qu’vn Seigneur, à prendre le mot en ſa rigueur, n’a point",
            "d’autte loy que ſon eſpee, pouuant receuir quand il veut rauir, &amp; biens",
            "&amp; vies de tous’ ſes ſubiers, faire d’autres Coloanies &amp; de nouuelles",
            "pen¬",
            "plades, comme il le pouuoit quand il les a premierement aſſuietis par",
            "la voye des armses.",
            "Il faut donc que le Prince d’vne Monarchie Royale ſoit ſoumis à ſes",
            "ſubiets, &amp; qu’il n’oſe faire ce qu’il voudcoit bien, crainte de les",
            "ofſenſer;",
            "Nullement, mais leRoy &amp; les ſabiets ayant vn meſme Dieu pour maiſtre,",
            "ſes loix &amp; ſes commandemens doiuent eſtre la cegle de leurs actions.",
            "Ces",
            "grands Politiques oſeront-ils dire que Trajan ne ſe comporta pas en Em¬",
            "pereur quand il fit Licinius Sura ’refet du Pretoire, &amp; qu’en luy",
            "dõ̃nant",
            "!",
            "I’eſpeée nuë qui eſtoit la marque de ſa charge, il luy dit, ie te donne",
            "cette",
            "eſpee, Sura, dont tu me ſeruiras fidelement ſi ie te côõmande quelque cho. Dian",
            "on la",
            "ſe ſelon le droirt &amp; l’equité, ſin6, ie te diſpenſe de ton obeyſſance,",
            "&amp; ſeray i d Tre¬",
            "s.",
            "bien aiſe que tu t’en ſerues contre moy-meſme. Pénſons nous qu’Alexan¬",
            "der Senetus euſt moins d ppuoit &amp; d’auhorité que Caligula ou qu’Ie¬",
            "liogabalus, parce qu’il n’en abuſoit pas ôme eux; que Tacius fut moins",
            "Empereut que les autres parce qu’il ne vouloit rien faire ſans l’aduis",
            "&amp;",
            "le conſentemen du Senar; &amp; pour parler de nos Roys, Louys X I I. qui",
            "qui eſtoit les delices du peuple &amp; qui faiſoit conſcience de leuer",
            "quelque",
            "choſe ſur luy crainte de le faire cries, eſtoit-il moins Roy &amp; moins",
            "abſo¬",
            "lu que n’eſtoient ſes deuanciers? Hensy I I I. a-t’il eu rmoins d’athorireé",
            "que Louys X III. pou n’auoir pas fais ſaute la tete à des Monnorécy,"
        ],
        [
            "Cladas",
            "s 4. Caaſ.",
            "d’Haas.",
            "des Matillacs, à des de Thau &amp; à des Cin Mass, &amp; pour n’auois pa",
            "fait tant empiſonner &amp; exile de CGonſeillers &amp; de Preſdens, qu’il y en",
            "a",
            "eu ſous le regne preedeat, &amp; deaais la Regence? mdis le malheur et",
            "qu’on ne fait iamals onceuoir aux Roys ce qu’ils doiunt, mais c qu’ils",
            "peunent, &amp; comblen leur aothorité a d’eſtenduë, contre la maxime &amp;",
            "IJinſtrustion que dlonaoit le Grand Theodoze à ſon fits,",
            "ec ribs qui licaas, ſed qid feciſe dacebis",
            "Oecyae, tege daaetr epeſtaus bomeſti,",
            "D’oâ viennent donc tous ces deſordres? c’eſt de vous, Meſſieurs, par.",
            "enet done moy, ſi ie le diss car ſi vous vous oppoſiezverremet À ces",
            "iniuſe.",
            "anual a &amp; tyranniques procedares deés leur naiſſance, on ne les verroit",
            "eſclorre",
            "oaiamas. qu’à la confuſioa de leurs Aurheurs,&amp; à l’honneur de voſtre",
            "Compagnie.",
            "Ny a- t’il pas lieu de s’eſtonnes que vous qui eſtes les Depoſitaires de ce",
            "q’il y a de plus ſacé das nos Loix, ayez ſi long-œmps toleré le rrafi",
            "mfame du ſang des ſubjes du Roy i’ay cent fols ouy dire dans les Pro",
            "uinées, que tout le nal ne venoit que de vous, qu’on ne demandoit pas",
            "mieux qu’à ſecoüier ce ioug lnſupportable les Minitres Partiſans, poar.",
            "eu que vous donnaſſi ſe branſte, puis que voſtre Parlenent et ſara",
            "ontredir, le prenier mobile de la France; &amp; ie puis adiouſter auec",
            "veri¬",
            "que vous eftes conplices de tout le maal qui s’et fait depuais tant",
            "d’anaées,",
            "horſmis depuis le mois de May dermier que vous comnançaſtes enſua à",
            "vous réaelles d’vnme nalheareuſe léhargie, qui vus a ſi loog-emps te¬",
            "haus ſans poux, &amp;t ſans médenant.",
            "I me ſouuient à ce ptopos de cœrtains diſcoars qu’os dit, que tdint l",
            "Plaiſant, aurrement le bouſſon du Roy, ſuar le ſujet des duels d granod",
            "Berheiltle,qui anoit defia taé ſeize Centilslaonames, au caubaat doaa¬",
            "me à hommne; &amp; comme on demandoit au Roy ſa gtace pour le ſeizieſm,",
            "&amp; que le Roy n’en vouloit point ouys parler, à cauſe de tant de meur¬",
            "res qu’il auoit cõmis,ce fou luy dit, que Boucheuille n’eon auoit tué",
            "qu’vn,",
            "de que le Roy auoit tué les autres, parce que e’il l’euſt puny dé́s le con.",
            "mencement, ſeton ſes Odonancs, il a’en euaſt pas tué dauantage. ’en",
            "puis dire antant de vous, Meſſieus, &amp; prde la liberté́ d’n ſou qui",
            "eftoit ſage, en vous ranonſtrant qe fi vous auez clhaſtié dés le corome¬",
            "ement les brigandages du regne paſſe, aoas n’en ſerions pas où nous en",
            "ſommes maintenant.",
            "A qui penſez-vous que les peuplés piſſeat adreſſerleuss plaines, fi",
            "ce n’eſt à vos lront-ils au Conſeil du Ry, où l’on ne met quaſi plus que",
            "des Partlſans, pour ſe plaindre des ecorſions qu’ils fontc’eſt à dire,",
            "iont¬",
            "ls deuant des luges qui ſont parxiesll n’y a pas d’appaene, &amp; le peu de",
            "Iuoſtice quoi s’y rend, faſt heſme apprehender aux plus laſtes d’enanoir",
            "des",
            "Artreſts à lear altantage. Pontquoy verlfiez vous les Eliéts da Reyeſt-",
            "par fortne ſeulemnsent &amp; par vne vieille couſtmmneroa bien ſi c’eft",
            "parce-que",
            "yous ſeruez deharriete à éetee authotité Royal, &amp; que vaus aliez daoit",
            "d’examlner ’ils ſone taſtes. Vous ſogaue leux que moy que les penples",
            "’ont aucune voix dbeatlasees out cela, ſi ce n’eſt par oaus qui eâes"
        ],
        [
            "aomme leurs Depotez; &amp; quand l’ay dit qu’ils etoiens par fois exemp",
            "de l’abeyſſnce, le nenaends pas que les pactieulies ſe puiſſent aroger ce",
            "droiét, autremens ils ſe feroient iuſtice à éux meſmes ſelon leur caprice,",
            "c¬¬",
            "qai ne ſe peut pas, mais blen quand ils ſont authoriſn par vos Atreſts qui",
            "tieanent lieu d’Eſtats &amp; d’Ordonnances.",
            "ne ou dome i vomu pui, que depuls que le Paeeuſe¬",
            "dentaires ſont inſtituez, pour rendre plus commodément la luſtice aux",
            "ſubiets du Roy, l’on n’a ienu les Eſtats que pour rernedier aux deſordres",
            "qui arriuene de temps en tempa en l’adminiſtrationqu’on leut en a donnaé",
            "les Ordonnances, comme en depoſt, pour les faire executet en leur fome",
            "&amp; eneut, &amp; qu’ils en ſont chargez, tan de la pare du Souuerain que",
            "des",
            "ſubjes: ſi bien que l’on peut conclurre conformémeae à a popoſition,",
            "que tonte la corroption qui arriue dans l’admiuiſtratioa de l’Eſtat , oe",
            "proulen que de la laſche rolerance des Par mens &amp;x que les Rois,",
            "&amp; les peaples leur peuuent demander raiſon d’vae iuſtice ſi mal adnmi¬",
            "1 2",
            "niſtée.",
            "Tay blen que vous medixez que vous eſtes op pees du Soleil ponr pme ¬",
            "ae cligner pas les yeux, qu’il ſe rouue rop pru d’aiglons pauy vous",
            "Paoloaent.",
            "qui piſſent en ſappoae les rayans, que la violence d’vn coſte&amp; la diui¬",
            "lon e voſtre Copagnle de l’aute,vous afſorcez de faire des choſes que",
            "vons ſçaulez etre ore la luſtice, qu’il y a pe de Catons en ce ſiecle",
            "qui aillent au Palais au traners des picques, &amp; qui faſſont tembler les",
            "ar¬",
            "mes ſans armes, comme fit l’Ancien d’Vrique celles de ſon Collegue qui",
            "le. vouloit empeſcher de paitler pour le bien public. Voilà, ce me ſemble,",
            "ce que vous pouaez repliquer àceux qui vous accuſent da trop de conai",
            "uence. Mais parlons,ie vous ſapplie, ſerieuſement, eſt-celà faire l’office de",
            "ſpaſ à",
            "uges, &amp; de Iuges Souuerains ? Si vous n’eſtes eſtablis que pour faire la s",
            "Refpaaſa",
            "podlonté du Roy à l’aueugle à la bonne heure; mais en ce cas là il n’a que",
            "faire de ous, &amp; leés peuples enaae moins ce Conſeil d’en aut ſuſfit,",
            "puis qu’auſſi ben l’on ’a point d’auere raiſon, ſinon queie vola ſi iube,",
            "ft pr raionms volnaus. Qu’eſt-il beſoin que des pleuples viennente de",
            "fi loin vets vous, ſi voſtre pouuõir ne s’eſtend qu’à fai re iuſtice entre",
            "Pierre &amp; lacques? ils troueront la meſme choſe aupres d’eux en leurs",
            "Pteſadliaux &amp; Senecaauſſées; &amp; s’il n’y auoit que cela, l’on",
            "pourroit",
            "dire qu’il n’y auroit rien de ſi inutila que les Cours de Parlement.",
            "Mais i’ay d’auttes ſentimes pour vos Compagniss, &amp; vous meſmes",
            "en deue auoi de bien plus gtands, parse que vous en cooiſlez miau",
            "le nefie.",
            "Tiiauns que ſ voua m’aceotdez que vous auea droit, oomme il eſt",
            "vraiy, de vous oppoſer haeoars à la venaion des peples, &amp; de caſſer",
            "les faar Aereſts dus Conſeil d’en haut, quand ils choquent voſtre liberté,",
            "ecelle es pauples; vous m ’accorderez auſſi que vous eſtes obligez de l",
            "aire geaauſinaenr, a qu’il faus abadonnet vos Chges.",
            ", Chargar do",
            "ee ps n rulnniſrion de la uſdlie qui feaur dheadhi- T"
        ],
        [
            "asaux Roya, ſi oe a’et en laéadlans bonnes oep’aſtpas l aû faait paltls",
            "laerite: la Ilaûtieeot ctop auguûte d’olle aneſaae, &amp; donea dauaor¬",
            "ges à en homode car paur e eſtettalhis, &amp;&amp; i la lasrie ſt paaa¬",
            "nabl à des Courtifaas,elleet criainelle dans des lgesqai e ſout lages",
            "que pour la ponir, puis qu’elle et la mere de l’iniutice. L’eſclade dl",
            "Coair eſt bien diſferente de elle du Parlement; en odl-lhon apped à",
            "latrer addroitemaat, &amp; à checher dequoy plaire ant Rois, &amp; en adle¬",
            "cy oouces les perſes doluent tendre à cha ſtier les fohes, &amp; à tendne",
            "la",
            "aſtiee s eelleaent qu’eſtant impoſſible de ſeruiir deux àaiîses i diſfess",
            "as hais l’m aynr l’autre, l’on peut dire d’nm Magiſras qui fat le",
            "Cburiſan pa hateaeſ ou pai affectiorr, q’il quitte ſon ofics de uge",
            "pour eûtrs faube à ora qu’il a’en vſe coame faiſoi Callilhaeues chaes",
            "lexadreCe gtand Pailophe voyan que ſon Matre ſe meſoonnolfſair,",
            "&amp;e qil ſe partoit à des encox de violaace &amp; de bouche, mal-ſes à la",
            "apaeatlan qa’il aocqueroit enfes conquoûtes , l’aduectiſſoie de ſes deffaus",
            "auec beaucoup de liberté, ce que le Roy auoit bien peine à ſouffrindle¬",
            "naen qa’Aritote-chgams qu’il o layen pricadt, lay dit v iour, Cal.",
            "lithenz, o id e faat poine appocher des Roys, ouil les fant vn pe",
            "laaeau oontairo, epliqae Calliſtheae, oa il n’e faar oi approchar,",
            "us il lour faat diae la verité Ie pardoacsois à des Courtiſanis, quaand ils",
            "e ſesoent pas ſ rigatoer: nais il eſt pas ſupportable de voir des",
            "E mpu uendadeeopgpſe A Pnaoea",
            "ls la oyoient ſi aaaaifeſa..",
            "G,,ai i uui eromene qoo faat à cene qai ot cene er¬",
            "eé que ie dis qu’iſl fat aaoir, ’eſt-ſ pas ſafiſant-defonsner les mieux",
            "ientrioanez? iſ et ay, Meſſieus, que vons pouaaes dlie ce qgae diſoi",
            "ateois Cicero ca paei,qasaar dia agrgoais ſeri¬",
            "aaus, rauſaminas; ſed aosas &amp; aaſisgs ſ aiar tiabaas,",
            ".1S.daa. ça ulà fiereainona. En effet, la ars s lebanniſſement de yvos ftes",
            "’Amie. otoiene por vous faſe appehends de diase vos ſentinaems auee librée",
            "nai vous aues enfia teconnu que lesoaux qu’lls ont ſoufferts, eſtoien",
            "blon rmolindrs que ceux qu’on vous a faie ſoaffrisr depais, s’il eſt vray",
            "qu’û",
            "’y a pois de uournert plans rlgoaaeunx à des homames de cœur que de vi¬",
            "a ſans hoaneur, ou qae de mourir lentement par des apprehenſians c¬",
            "luoles,. C’oſt vne claoſs faiee, eſueille vos eſprits aintenant, &amp; a¬",
            "io oeoarages,teue la Feaacevous cendle bcas, ne la delaiſſez pâi",
            "adle ai ſes eſſors, &amp; ſaüiile le rete de ſes vaines pous vous aites",
            "vniſſez vous eſtroitement, ear l’vnion de voſtre Compagnie e pl",
            "be que outes les ames que l’oa vos ſçaaoit oppoſer; d’o vient",
            "qa eo n’oſtoie pas aas raiſon que le eatRoaaain d’aſenmsbloit le pla",
            "ſoauent au temple de la Ceneotde, &amp;s que Q Maneis etant Caada,",
            "ſt mttre a cots les Cos, ds ftausde cetueéeſſe, auee des ¬",
            "; * aaas que le &amp;aaa na ſs doaou aaais paaas",
            "opai."
        ],
        [
            "C’eſt quoy tonte la France vous conluare, &amp; tmoypaleuluremet",
            "qui finis par ces paroles de iceronMaga vi, naga noas at vm,",
            "&amp; idos ſaneieis Semaeus, C’et",
            "MESSIE VRS,",
            "Voſtre tres-hurble, &amp; tres obeyſſan",
            "ſeruireur.",
            "AV LECTEVR,",
            "VL y a deſia long emps que cette Lettre deuoit paroiſtre, mais",
            "quelques conſiderations en ont empeſché. L’Auear a mandé",
            "qu’elle ſeroi ſuiuie en bref d’aune autre d la Ville de Paris, où il",
            "doit nmaonftrer l’intereft qu’elle a de ſe tenmir vnie auec l Cour de",
            "Parlement, &amp; quelques auis ſar le fait de la Polce o l’on",
            "manque: on l’aeend à la premiere poſte, car il eſt eſloigné",
            "de eente Ville.",
            "t S"
        ],
        [
            "1",
            "1",
            ".",
            "¬",
            "Dil",
            "...",
            "Coogle",
            "F",
            "¬ ¬",
            "2",
            "E",
            ".",
            "n.S"
        ]
    ]
}