{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Dialogue de trois paysans picards, Miché,\n                    Guillaume et Cherle, sur les affaires de ce temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "23"
    },
    "texte": [
        [
            "SVITTE ET SECOND",
            "DIALOGVE",
            "DE TROIS PAYSANS",
            "PICARDS",
            "MICHEL, GVILLAVME",
            "ET CHARLE.",
            "Sur les nouuelles de ce temps.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "SVITTE ET SECOND",
            "DIALOGVE",
            "DE TROIS PAYSANS",
            "Picards.",
            "Sur les affaires de ce temps.",
            "MICHE CHERE ET’CVLAM.",
            "Miche",
            "CHé vous don compere Chetle;",
            "Cherle.",
            "Ché mybees, fme veſa bien te¬:",
            "é, ie reuien tou dro de Compienne. l’acca¬",
            "ce hier troi ou quatre chen de fin, ien pen¬",
            "loie bie fôirmen-profit mai me vela ruineé¬",
            "podr iamiie neſeoi u mrloutdee",
            "¬¬"
        ],
        [
            "4",
            "aeb",
            "Quoy ovo la dereubd den le quemia pau¬",
            "ure compere.",
            ", Carle.",
            "-Hela nnuaé,o s’aliſmeſiuſqu’a Compien¬",
            "ne ſan aieſs reaoontre, mai quant openſi¬",
            "ne le vedreofempottano in ſans nou ba.",
            "léſaumane ehan ſau , y ſen vin le merandé",
            "ſeu dt àte vir allé que heſtott des pans qui",
            "ſmiloie den leu ies, &amp; pi quand y fol",
            "poié, y conmmencherent a jurer que ſio per¬",
            "ſoeſme dauantage, y’nbos bbatroie bras &amp;",
            "poe&amp;eomme lla ilon auudé ns quaree",
            "ſen ſont alſé,",
            "iche.",
            "Cheé eomme ches fouders qui prit no va¬",
            "qus qui poichoie den les maerets, quer o ne",
            "ſceume iamo tiré v paterd, y no diſoie fort",
            "bien que tou eſtoio Roy.",
            "2 e¬4¬",
            "Cherle.",
            "moa dlréte poan er naln e cheſtoilt de",
            "monſieur qui auasie! dos elapoau qulitrelui¬",
            "choie",
            "l"
        ],
        [
            "choie au Sole, &amp; des cauches de ſoye foites",
            "per me foy du fin lin de Franche &amp; auec chela",
            "de beau ſaulé cornuoſi dli que du perquemin",
            "&amp; ſi pourtou hla y non poen laiché dempor¬",
            "ter men fin ſan me poié́, diſant que cheſtoit",
            "pour le queuaux du Roy.",
            "ai hé.",
            "Et commen les leciſtes vous allé.",
            "Cherle.",
            "Commen euche foy eompere, y ny auoi que",
            "no verlet &amp; men fieu auec my, ie me reſou¬",
            "doie poeartan bien a mori quand ie vi qui me",
            "dereuboie comme ha, &amp; ie monti ſur meneſ¬",
            "ne rouge pour queurir apres, mais le Diable",
            "les emporta tretous, ie penſe que ie n’auois",
            "poen coire foy trois audins que ie n’en vis pu",
            "vn.",
            "Miche.",
            "Vela queſt don perdu pour vous maifaut",
            "prendre patienche, e ne ſçay ouer dire en que",
            "meſere e ſonmes, n’aprinſtes vous rien la,",
            "hele miſere chy durra telle lon tam.",
            "Cherle.",
            "Vreumen, vreumen, ie n’auoie aarde de",
            "1"
        ],
        [
            "s",
            "penſer a nouuelles, quand o ſa perdu queque",
            "Coſe, o ſi ſonge touſiour, ie n’apprins rien du",
            "monde, i’auoie bien d’autre ſoen que hla.",
            "Guillame.",
            "Et ſi foy men pere oſapprinte queque coſe,",
            "o ſauoeſme peslé au bougre meſtre deuanr",
            "que dallé den le merqué.",
            "Chevle.",
            "Aha chemon, ſchetila nos en conta bien mai",
            "ie ny ſongeoie mie pu",
            "Micbé.",
            "Et bien la dites men peu ſce qu’o ſç̧auez.",
            "Cherle.",
            "Ah ie ne ſeroie perlé́, i’y le cœur tro gro¬",
            "Miche.",
            "Ievo lecheray don pourennuy.",
            "Guillame",
            "Non non attendez ie vous le diray my, bees",
            "le le vela bien effré pour auoir perdu vne car¬",
            "rée de fin y ne ſeroi rien dire, yſe fera moirir &amp;",
            "pi apres hla, y nous coutra coire pu en mer¬",
            "ehinne que tout ſceque no ſa dereubé.",
            "Miché́.",
            "Hla eſt vray, y vaut mieux ſe tenit as perte",
            "que de ſe faire moirir &amp; ieſtoie Semedy auec",
            "le fiu de nocler qui eſtudie en Philoſophie, il",
            "’ e"
        ],
        [
            "37",
            "a vagance a chet heure, ché per menerme vn",
            "guerchon bien ſage i diſoit que les biens de",
            "che monde ſont foits pour les hommes&amp; non",
            "poe les hommes pour ches biens la ſi o leu¬",
            "chez aouy o s’en ſeroit ahury, ah ſera vn braue",
            "preſcheur oſſi to qu’il ora monteé́ vne fois",
            "en queelle neons pu peur que no femmes n0",
            "trompuſt y les fera tretoutes braire ſi bel &amp; ſi",
            "bien quo nen trauuarra pu pour s’en argent",
            "mai leſchous la hla. Guillame acquittez¬",
            "vous vn peu de vo promeche contez nous",
            "ſche qu il y a de nouueau.",
            "Guillame.",
            "Ie vos orai bien to dit ſehe que le bougre",
            "maiſtre de Compienns ne dit, mai per me foi",
            "il n’y auoit ne rimme ne raiſon; y diſoit que",
            "cbheux du Boundiau faiſoie les -diables &amp; qu’il",
            "auoient tués des Conſeillé qu eſtoies trai¬",
            "ſtres.",
            "Mche.",
            "Ouy da Guillame ache eſté les prains ou",
            "ou bien les putaines qui onttué ches Conſeil¬",
            "lers.",
            "Guillame.",
            "Ie ne le ſeaehe poen.",
            "."
        ],
        [
            "8",
            "Micbe.",
            "Et alloie tia Bor diau etou chés Conſeillé.",
            "Guillame.",
            "Aouy il eſtoie de derin.",
            "Miche.¬",
            "A les vilains, vreument tu a raifon Guilla",
            "me de dire qui font les diables quer ma foy o",
            "ne foit la iamoy des effan.",
            "Cherle.",
            "Pourquoy compere n’a ton poen feme &amp; ef¬",
            "fanà Bou diau comme aute perd.",
            "Miché.",
            "Non non i’y ay eſté́ quelque fois il n’y a que",
            "des hommes &amp; des- femmes &amp; point dulans.",
            "Cherle.",
            "Voirecomdent hla ſepeut y feor quer bor¬",
            "diau eſt vne gran Vrlle bien peuplée.",
            "Miché́,",
            "Chemon, ches bordiau ſont des moiſons,",
            "ou ſoatchés putines..",
            "’ herles",
            "Ouy mai comperé ſtcené point hla quo vo",
            "voux dire, cheſt en le vVille de nqurdiau que",
            "dit que le peuple t tué́ des CoAſei.",
            "Meh,"
        ],
        [
            "é",
            "93",
            "Miché́.",
            "Meria! ie ne le prendoie mie comme hla’",
            "vert ubieu i font donc la les galand.",
            "Guillame.",
            "Hoho y ſe battent comme des quiens, le",
            "niepche de no berquer a ſon ſen beron a ler¬",
            "mee mai y ſont ric hes tout a foit quer illon",
            "été den tou les rmoiſons &amp; on pfistous les va¬",
            "chau dergent quo ſa trouué pour en fare des",
            "piſloles doir.",
            "Miché.",
            "r.",
            "Hla eſt il vray, Guillame.",
            "aillame.",
            "Ouy, i’en ay menié trois, oſi iaune que du",
            "bren que l’homme la auoi enuoié asfemme",
            "d’en vne lettre, y dit qui menge la des glinnes",
            "&amp; des Capons’ cpas conmme des bœuſs &amp; les",
            "Verdi &amp; les Soemedis yemegentde gtos pi¬",
            "chons qui vont pecquer den le mer, y n’auois",
            "ouarde de ieuné les quatretémp vreumen.",
            "¬...",
            "dicle.",
            "on Dus eria &amp; ie pedaſole qui iſehent",
            "eguevlé de fin¬",
            "C"
        ],
        [
            "1e0",
            "uillame,",
            "Nonfoiz, non foit, yfont illeur chere que",
            "nou &amp; ſi neleu ecouſte nie, ilentre couſiours",
            "den hel Ville la de grans hatteau plin de Va¬",
            "ques.",
            "Mch.",
            "Y menge done bien u laict, del fronme¬",
            "chie, du clancqueten bee &amp; del badree.",
            "Guillame.",
            "A ouy, iy vorois bien eſtre ie remouurois",
            "bien la les babines oſi menge de boenne tar¬",
            "tes mai ie ne vorais point pourtant allé al gue¬",
            "re quero me doroit peuteſtre queque maou¬",
            "eſt cau.",
            "icb.",
            "Oae volezfoire le guerce qu’au boes mor¬",
            "claux doneGuillame.",
            "Guaillanme.",
            "Non maafoy quer l’ay tre peur de che Her¬",
            "-quebuſe quand o foy pouffe ie trane tout par",
            "rout maes dens clique eomme le martiou de",
            "oſtre Merich, Vertubieu iea ay uarde de"
        ],
        [
            "11",
            "alléfôurré d’en chez merlé́es la mais ie fe¬",
            "roi bien comme claez badau de Periſiens qui",
            "mettoie des plumes à leur cappiau, &amp; pi y s’en",
            "alloieboite mais quand i voions des Souderts",
            "s’enfouioiene comme s’ils euſſent eu le feu",
            ".",
            "Micbé",
            "Ils ſont battus etou pourtant.",
            "Gillame.",
            "uynaaicha eſté denas le merquéé od painne",
            "quand le ventre commenchoit a crier pour",
            "auoir vne gueulee, pour my, cheſt a cheſt",
            "guerres la ou ie vorrois bien alleé quer à mi",
            "que de ſe battre aeau de peumes euittes o four",
            "ou deſtron, ie ne ſcerois alléa l’ermee.",
            "ſberle.",
            "Mai m’en fia o ſauez boen leuſir de ger",
            "gonner comme hla apres auoir tou perdu y",
            "irrois bie mieu braire des lermes de ſang.",
            "2 Guillaae.",
            "J N veaa en brairois tarntoſt men pere que",
            "bbancheéla tué, ie ae ſcai poea ſi ſcauoit"
        ],
        [
            "que noſauoi dereubeé no fin.",
            "1",
            "Cherle.",
            "Il auoi pu deiugement que ti pi qui braioie,",
            "pour mi ie ne ſcai ſi tu brairoi quand ote",
            "ſacrois tout enuie, tes bien dur, tu ne me",
            "¬",
            "reſanne poen, turis &amp; ie ſu den vne grande",
            "detreſche mai tet vn peu &amp; qu’il netariué pu!",
            "de paupré del iournée, Compere Miché́ o no0",
            "voirons vne aure fois quer pour a chet heu¬",
            "ra ie ue ſerois pas deſerrer les maquoires.",
            "Adieu."
        ]
    ]
}