{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du maréchal d'Aumont au roi, où il lui\n                    rend compte de ce qu'il a fait avec son armée, depuis le commencement de la\n                    campagne jusqu'au 6 septembre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "LETTRE",
            "DAVMONT",
            "AV ROY.",
            "ter ſ oeuer",
            "lele e e ſe",
            "n ſuei aus e epn¬",
            "a",
            "r e ne ne"
        ],
        [
            "nel ́.!.",
            "¬",
            "¬¬",
            "1",
            "¬",
            "¬",
            "a!",
            "i..",
            "e e",
            "-",
            "E",
            "3",
            "l a.",
            "il",
            ".aa¬",
            "ouoogle"
        ],
        [
            "3",
            "AAA: A",
            "éSéééSoéeoges",
            "ptetpt’teeefppipui",
            "LETTRE",
            "DV MARESCHAL",
            "DAVMONT",
            "¬",
            "AV ROY.",
            "ouill anpe de uil afait auſas",
            "le l end d neeeelel",
            "Campagme, iuſques du 6. Septembre.",
            "InRE.",
            "S",
            "Voſdle blaſtſ niajnuis conſas ueonmduiuedſon",
            "Aas cone la Flandu je vien luy rendrs comps",
            "de ce que i’ay fait aec ello depuis le aoois de Inin de¬",
            "ier, pous la plus grande gloire de ſa Couronne, a",
            "prl’hnonneur d’vne Nation victorieuſe depuis ant",
            "dae,aà la houe&amp;s eonfſuſion deesEamemi, uf¬",
            "A ij"
        ],
        [
            "ques à preſent que V. M. ayant pris en main les rel¬",
            "nes de cét Empre, elle eſt en eſtat de ſe venir mcttre",
            "à la teſte de ſes eſcadrons, pour ranger à ſo obeyſſan",
            "ce, tan ſes ennemis declarez, ye ſes domieſtiques.",
            "VoſtMaſeſté m’aant eommaoé de ſortir de",
            "Paris lemois de Iuin, pour commanle ſes rmeées, qui",
            "eſtoient deſia auancées iuſques’à la iulere de Some,",
            "ie me rendis en diligence à Amiens, où pour le coe",
            "aoa",
            "mencnenede a CQmpagni, i’uslbien e la pene e",
            "me ſauuer de la ureair du lelpleeſme cntreno.",
            "d’autant que j’auois fait arreſter en,ma maiſon le Lieu¬",
            "enant Ciuil, quilauoil faitmettre en riſon (en ſuitte",
            "des Arreſts du Parlement de Paris) quelques Officiers",
            "del’Armée, pour les grands deſordres que leurs ſoldas",
            "faiſoiene dais la Prouince, &amp; e rouuantpoint de",
            "ſauuete pour moy dans vne Ville touté hutinéè &amp; qui",
            "aſlicgoit ma maiſon, e fs conrdint dẽ e rFefirer aà la",
            "deſrobée pour m’en aller à Corbie, ou ie fis paſſer l’Ar¬",
            "ḿe pour la mettre dans le Pays enner, afin éla f¬",
            "re ſubſiſter à̀ leurs deſpens, en ſuitte des ordres quja¬",
            "uois receu. le m’auançay auec elle entre Arras &amp; apau;",
            "me, donnant de la jalouſie aux Villes de Cambra-é",
            "Douay, ou lesonnemis ietterent inedhtldénſee tfou¬",
            "pes fort eonſiderablesj eaquiooilnofaedfſh",
            "uie de lesartaquez, eauope ly eſſe tl&amp; iyn dee le",
            "pouuoir fairs, les pouiſpu neteſſalrpstoia eblé8",
            "e trouuoient autces foidanos Armees de V.",
            "le fis fase veiaeue godealdeà Année, &amp; ie ’bnéiy",
            "18oo0."
        ],
        [
            "3",
            "i8ooe Fantaſſin &amp; ooo. Cheuaux fore leſtes,",
            "huict picces de Canon d’aſſez petit caſibre; ſixcharet",
            "tes de munition de guerre, force caiſſons vuides, is",
            "pontons, &amp; huict aueres aoyenne barque;.le fis auana,",
            "cer l’arméeiuſqu’à Atra&amp; de là,iecpris la chemin de la",
            "riuiere du Lis, ut laquelleie fis attaqet le orhâuou",
            "d’Eterre, où ily auoit vne garniſon fore conſiderable de",
            "ſix ſoldas commandes par yn Copqral; ie diſpoſay les",
            "otaqaes, &amp;e fis ouurit lataſoĺe qui f, qonduitte for",
            "heureuſemens ioſquasauglocie d la cevrefcarpe de c",
            "Chaſteau fans y auioit perd qua cinq Officiers, &amp; vne",
            "einquaaine da Soldars, &amp; ayant fai, faire la galerie",
            "por paſſer lefoſſe, l’oa coamen3la mine ſoubs vne",
            "foreToe, rce’queeyant les enaemis demanderene",
            "à ecapiules, ie leur accoday des conditios fort hono",
            "œablese m’eſûtannaini rendu maiſtre de cétimportane",
            "paſſage, ie fs pendra quartiee à̀ l’Armeée de l’vn &amp; de",
            "l’aot coſtlé de da rihiate d’oû ie fis faite des courſes du",
            "eoté de Liſle &amp; de la Chaſtellenied’lpre, nmais comme",
            "les palſauis s’eſtoient tous retirés dans leurs places fortes.",
            "on trounis ſipeu da choſes dans la Campagne, qu’il",
            "eſtoitiapoſſble que lAnnée y paoû ſubſiſter Iongtéps,",
            "ſi ie neme fuſt ſecai d’vn ſtrarageme qui a ſauué la",
            "vie à certe arnée, ear ayant fait publier pat tous les lieux",
            "voiſns’que les Paiſans poauoiene retourner en aſſeu¬",
            "ranmce heeua, paiaqlseſtaient ſous la contribuion",
            "&amp;e ſauuegadode Vl , ceshons Flamans s’aſſurant ſur",
            "ma paroe, &amp; ſun dSaauegardes partielieres que ie",
            "B",
            "1"
        ],
        [
            "leuir auois donné́, s’en retoutnetént cous en leurs mai¬",
            "ſons auec leurs beſtiaux; &amp; les y ayant laiſſé quelques",
            "lours pour augmenter leur aſſeurance, ie fis faire vne",
            "rafiegenerale par la Caualerie, quii rasona- au Camp",
            "n grahd niombre de vacdhes, moutons, cheuaux, &amp; pao",
            "ſans piiſiniers, qui ot racheté leut libette &amp; la con?",
            "ſeruatiôn de leurs villages àbeaux deniers conrenits, ce",
            "qui a fait ſubſiſter l’Armde e V. M. peodantqis ie fai",
            "ſois preparerauBoulõaois les choſes neceſſaires pout le",
            "ſiege de S. Onet, comeeie l’auois propoſeé an Conſeill",
            "m’obligeant de faire vne partie d la defpenſe au ta",
            "que . M. me voulut honorer du gouueneamenedla",
            "place coniointemeat auec eeluy dui ouloois; aia",
            "propoſition n’ayant pas eſtétreuúe deſaiſoo,’tantà",
            "eauſe du peu de deniers qu’il y a pour lepreſem aux oof",
            "ftes de V. M. pour entreprendre la conqaeſte d’ne",
            "place ſi coaſiderable, eomme poui l’apreenſion qu",
            "quelques vns ont eu que l’Aouée de . ne reout",
            "deuant cette place vn ſecond afftont, parel à celuy",
            "qu’elle receut l’année de 3j8. quand toutes choſs é",
            "toient en meilleure poſture ea Prane, qoy quari aſſe¬",
            "rât le contraire, bien qu’elle fa foinie d’uhe puiſſanre",
            "grniſon, ie fus contraint de rebouſſer chanaia&amp; te2",
            "rourner du coſté d’Acras, où ayant caupeé quelques",
            "iours, ie re ſuis allé poſter à Arlœu, entreCambtay &amp;",
            "Douay, où i’ay paſſé vn mois de omps, fousagant l",
            "eampagnes du coſté de Douay &amp; Bduchain; pendns",
            "que i’empeſchois mes gensde paſer la Sanſe poat aller"
        ],
        [
            "au fduta goau Paiis d’Artois du eoſté de Bapaume, &amp;dãs",
            "lambreſyaia d’aaoir lieu de faire par delà ma moiſ¬",
            "ſon, faiſant entendre aur bonnes gens que ie conſerue¬",
            "erois leurs grains &amp; leurs beſtiaux, s’ils ſe vouloient cor¬",
            "iner rguelques ſonmes d’argent pour faire ronler ma",
            "cuifine e qu’ilsont fait auec afez de diffculté, ſçacbat",
            "bien le pes d’é́fe; e pes paroles à l’endroit des Flamas,",
            "&amp; craignns aueciuſte raiſon que ie ne les traiterois pas",
            "auec plus de foy qs i’auojs faſt les ayres qui s’y eſt oiét",
            "fe, en qyilsn’ontpas eſtétropez, carapres qu’il",
            "n’y a plus-riea euà prendre du coqſlé de Douay &amp; de",
            "Bouchain, il m’a falluchercher des fourages daãsle Cam¬",
            "breſy &amp;e Pais Asojsuec le meſuccez quei’auois eu",
            "n Flandre, &amp; auec le meſme manqueme de patole, de",
            "ſorte, SARE, que i’ay paſſe pour vn petfi le &amp; poûr vn",
            "homme ſans foy dans ces deux rencontres, comme en",
            "pluieur utras pour la conſeruation&amp; mainticn devoj",
            "réascaeie ne ſuis pas du nombre des çes eſprits foi¬",
            "bles qui publient auiourd’huy qu’vn homme d’honeur",
            "dois mainteair ſa parole, quad ce ſeroit au preiudice de",
            "ſonu intereſtais pous moy ie ne ue ſuis pas mis beau¬",
            "cpgpeine de manquer à ms pomeſſes, apres que",
            "i’ay trouué mnon compte&amp; quei ay peu faire ſubſiſter",
            "vVoſtre Armaée. Et pendant qu’elle ſeiournoit à Arlœux,",
            "cele des epnemis qui eſtoiy aux enuirpns de Liſle &amp; d;",
            "Touunay s’aſſembloit autou de Valencieqne, q,el",
            "ſe vint eamper envn poſte tres-auantageux auptes de",
            "cette Ville ſur vne eminé́ce de trois quart de lieuë̈s, ayãt"
        ],
        [
            "8",
            "’à ſa gauché vn bois de dre ditfloadeee,&amp; l badrbue",
            "la riuiere de l’Eſeaut, &amp; en peu d’heure elle garmit lai",
            "front d’vn parapet à̀ l’eſpreuue du Canon &amp; d’vn foſ",
            "de5. pieds de large, le tout ſi bien meſnagé par le Con.",
            "é de Fuen Saldafia qui commandoie l’arnée nnenmie",
            "en l’abſence de l’Archiduc Leopolde qui eſtoitallé à",
            "Bruxelle prendre les eaax de Spa, qu’il eſtoit imspoſſible",
            "de l’aborder; ſi i’eûs continué das le deſſein qu’oa m’a¬",
            "uoir preferirt de la Cour de paſſet à Condé ſans v peril",
            "euident de perdre aà lveue de ce’tetrancherient (flan¬",
            "queé des batteries du rampart de Valenciennes ) l’amé",
            "de V.M. durant le tetmps que i’ayeſté âA Arlœux, ie né",
            "puis aſſez exprimeràiV. M. le gtand nofabre de ttansfu¬",
            "ges quiſe ſont paſſez du camp’à celuy des ennermis, ll eſt",
            "vray que la plus grand part eſtoient des ſoldats eſtran¬",
            "gers pris à̀ la iournée de Rethet, &amp; qui auoient pris par¬",
            "ty dans nds troupes pour auoir leut quartier d’hyoer n",
            "France à ns deſpens, &amp; quittet puis apres les Drspeat",
            "de V. M. eomme ils ont fait. Durant mon ſeiour en c",
            "lieui’ay enuoyé le Comte de Quince, pour faire part à",
            "V. M. de l’eftat deſon Armée, &amp; à ſon reour m’ayant",
            "dit la ſanté que V. M. luy auoit porté &amp;e eous s Chefs,",
            "&amp; l’eſtine &amp; approbation qu’elle faifoit de totates es",
            "actions, depuis le eommeneement e cette heureuſé",
            "Campagne, l’en ay receu vn redoubleinent de cou¬",
            "tage pour la continuer, &amp; eoduire àhef les haians",
            "deſſefs que i’auois conç̧eu depuis ſon eommencemé.",
            "Et"
        ],
        [
            "9:",
            "Et pour ce ſujee eſtant decampe d’Arlœux le r d4",
            "mois paſſé, ie m’auançay iuſqu’à Lnchy, d’o le iqur",
            "ſuiuant ie vins cãper entre le Catelet &amp; Cambray, ſdr",
            "vne petite riuiere quis’eeoule dans Leſcaut, &amp;me ſuis",
            "poſteé entre les villages de Creuecœur, Leſdain &amp; En¬",
            "ne, d’o je faiſois eſtat d’attaquer le Catelet; mais ayat",
            "apris que la place eſtoit en vn autre eſtat, quelors que",
            "les Eſpagnols la prirent, par les ſoins continuels qu’en",
            "a eu le Comte de Garciez depuis ſa priſe, &amp; ayan",
            "eſteé aduery que le Marquis Sfondrato s’eſtoir deta¬",
            "ché́ auec vn corps aſſez conſiderable de l’armée des",
            "ennemis, tirant du coſté de la Flandre, ie pris vn au:",
            "tre partie, &amp; detacheé de l’arnmée deux mil hommes,",
            "que ie fis partir en diligence le 2é du paſſé, pour aIler",
            "en Flandre, &amp; preuenir les deſſeins que les ennemis",
            "y pouuoient auoir, &amp; pour faire quelque diuerſion",
            "qui les puſt tenir en haleine: Ayant ſceu qu’il y auoit",
            "au village de Carenierà vne demie lieuë du campvue",
            "forte Tour, où quantité de paiſans s’eſtoiẽt refugiez,",
            "je formay le deſſein de la faire attaquer par 4ooe",
            "hommes choiſis, &amp; deux pieces de canon, ſous la con¬",
            "duite du Comte de Quinſé, Lieutenant gnetal de",
            "cettearmé́e, de qui ie fis le choix pour cet exploit ſi",
            "conſiderable, de la grande connoiſſance qu’il a du",
            "Cambreſy, pour auoir demeuré́ ſi long-tendpsau Ca¬",
            "telet, l’attaque fut tres bien diſpoſee par ce Comte, &amp;",
            "apres vn ſiege de plus de dix heures, pendant leſquel¬",
            "les il y eut quantité́ de ſoldats tuez &amp; bleſſez: les pa¬",
            "ſaus qui voyoient qu’on alloit mettre Ie feu à eur"
        ],
        [
            "o1",
            "Eglſſe, cragnane pltoſt la ruine de leur Temple,",
            "que les balles de os canons, qui ne faiſoient que",
            "blanchir les pierres de leur tour, ſe rendirent priſon¬",
            "niers deguerre, &amp; vie ſauue: le Comte de Quinſé",
            "s’en retourna au camp fort glorieux de cet exploit.",
            "tonduiſant en triomphevne vingtaine de païſans, à̀",
            "qui il anoit promis la vie, mais comme ie ſuis déja",
            "en poſſeſſion de ne tenir pas la parole que ie donne, ie",
            "ne voulu pas obferuerauſſi cœlle que le Cõtede Quin¬",
            "fé leur auoit donnée, i’en fis pendre vne demie du¬",
            "aine pour donner de la terreuraux autres, &amp; à meſ¬",
            "me temps, ie fis donner part de cet heureux ſuccez au",
            "Gazetier Renaudot, afin qu’il fit é́clatrer par tout le",
            "monde dans ſes gaxettes ce grand chef-d’œuure, que",
            "e Comte de Quinſé́ venoit defaire par mes ordres.",
            "I’auois entrepris ce ſiege, pour voir ſi je pouuoſs",
            "par ce moyen détourner la marche, que le Marquis",
            "de Sfondrato continuoit touſiours vers la Flandre;",
            "mais voyantque iene reiifſiſſois point, je formay vn",
            "autre deſſein de plus grande conſequence, &amp; je m’a¬",
            "uançay le 27 du paſsé auec toute l’armée iuſqu’au",
            "bourg d’Apre, ertre Cambray &amp; Valenciennes, à",
            "vne lieué de la riuiere de Leſcaut, que les ennemis",
            "auoient pour front en leur camp de Denain, &amp; le len¬",
            "demain m’eſtant approché́ du village de Neufville,",
            "où le Comte d’Harcourt paſſa cette riuiere ſi heureu¬",
            "ſement, il y a deux ans , je commençay ày jetter des",
            "ponts, me prometrant que les ennemis s’en vien¬",
            "drolent auec toures leurs forces; &amp; rappelleroient"
        ],
        [
            "1",
            "mefae celdes du Marquis Sfndrate, quieſtoit mon",
            "principal deſſein, pour me diſputer le paſſage: mais",
            "coaame ils ſçauaient aſſez mon deſſein, ne s’en eſtaat",
            "pas fort émeus, s’allerent poſter derechef dans leus",
            "recranchemenxs d’auprés de Valeciennes, laiſſant",
            "ulement deux cent cheuaux, auec autant de mouſ¬",
            "qaetaites, pour m’amuſer vn peu de tomps au paſſa¬",
            "ge, ce qu’ils firent afſez heureuſemét l’eſpace detroius",
            "eures, pendant leſquelles ils ruerent &amp; bleſſerent",
            "quanité de mes meilleurs hommes; mais ayant veu",
            "es ponts e eſtat d’y pouuoir paſſer, ils ſe retirerent",
            "en fort bonotdre, iuſques à leu camp. Ie fis paſſes",
            "quinzecens cheuauxpour allor econnoiſtre la cone¬",
            "enancedes ennemis, q’ils trouuerent derriere leut",
            "igae rangez m bataille, où ils nous attendoiente",
            "bonane deuotin, ce qui fit vnpeu perdrecelle demes",
            "uaualiers, qui cpoyoient l’armé́e ennemie bien plus",
            "oin de- l, &amp; leur-fit rebrouſſer ehemin auec aſſez",
            "peu d’ordre, &amp; en grandeconfuſion drair aux ponts,",
            "ſans eſtre pourſuiuis que de leur propre peur, qui les",
            "bligea à̀ ropaſſer la riuieroauec beauconp d’empreſ¬",
            "ſemer, ſahsles pouuoir retenmir, pour former les",
            "eſadrons, apres leur paſſage s’en retounerent tous",
            "d’ne halelne iuſqu’au quartler d’Are, ûe voyant",
            "biemiqu’il n’y auoit rien à gàgnorde ce coſteé-la, &amp;",
            "que mon deſſein de rappllor les foeres qui alloien8",
            "en Flandre, n’auoir non plusxeuſſi pour mon paſſa¬",
            "ge de Lefcautpque- pour’le ſiege&amp; priſe de la tour de",
            "Cateien. Ie tormayſur lehamp va aure deſſein,"
        ],
        [
            "12",
            "qui mhe ſembloit tres-auantageux pour la gloire des",
            "armes de V. M.Ie me trouuay à trois lieuës de la ville",
            "du Queſnoy, que les ennemis demantelerent l’année",
            "derniete, niy ayant laiſſé que. les maſures d’vn yieux",
            "Chaſteau:, auec: ne garniſon de trente hommes, il",
            "me ſembloit que la priſe de cétte place acheuroit de",
            "beaucoup tous mes exploits paſſez, &amp; que ce ſeroit",
            "vne conqueſtefott auantageuſe pour la gloire de la",
            "Couronue de voſtreajeſté, &amp; l’execution me ſem¬",
            "bloit d’autant plus facile, que i’eſtois aduerty du peu",
            "de garniſon qu’il yauoit dedans, &amp; que peu de iours",
            "auparauant l’ennemy auoit retiré́ toute l’artillerie &amp;",
            "munitions. Ie m’auançay donc le 3o. ayantfait par¬",
            "tir deux heures deuant moy la brigade du Duc de",
            "Chaune, que je croyois baſtante pour reduire cette",
            "place, où le Comte Fuen Saldafa, qui ne dormoit",
            "point, leſoir auparauant auoit fait entrers à mon is",
            "ſceu huict cens hommes de guerre, auec quatre pie¬",
            "ces de canon, qui eſtoit vn nombre aſſez baſtant",
            "pour faire receuoir aux armes de voſtre Majeſte l’af¬",
            "front qu’elles y eureént peu d’heuresapres, car le Duec",
            "de Chaune s’eſtantauançé aà la porteé́e du cnon de la",
            "ville, il enuoya vn de ſestrompettes pour ſommer le",
            "Gouuerneur de ſe rendre,luyoffrant fort honorable",
            "eompoſition, dequoy le Gouuerneur s’eſtant moac¬",
            "ué, &amp; moy en ayant eſté aduerty, il me ſembla qu’il",
            "y alloit de la reputation des armes de voſtre Majeſté,",
            "de chaſtier cette arrogance, &amp; pour le mieux faire, je",
            "marchay auſſi-toſt auec toute l’armeée au ſiege decet:",
            "te place,"
        ],
        [
            "13.",
            "e place. Et coname ie faiſois reconnoifftre les auenuës",
            "par le Cheualier de Cars Mareſchal de Camp, les en¬",
            "aemis ayant fait ſortir quinze Caualiers, qui ſe fei¬",
            "gnoient eſtre desnoſtres, &amp; auec beaucoup d’appareh¬",
            "ce, dautant qu’ils ſe faiſoient charger parvnevingtai¬",
            "ne de fuzeliers qu’ils auoient placeé derriere vne digue;",
            "ce Caualier s’en alla droit à eux pour les encourager à",
            "la charge, mais dés auſſ-toſt qu’il les ent joint ils lefi¬",
            "rent mettre pled à terre, ce qu’ayant eſteéi yeu par le",
            "Capitainede mes Gardes, &amp; croyant qu’il eſtoit bleſſé,",
            "dautant que les fueliers ennemis laſchoicnt roujouis",
            "leurs coups, quoy qu’en l’air, ils’enallades joéndre, &amp;",
            "fus dupé́ de la meſme ſorte, &amp; tous deuxconduits prî¬",
            "ſonniers dans la place, me laiſſans auec vn déplaiſis",
            "eetteéme de voirdeuant mes yeu vne telle inſolence,",
            "que je me promaertois de vanger bien-toſs, ayaecom¬",
            "mandéon meſme temps, que l’infantesie fiſt aimas de",
            "faſcines pour eombler le foſſeé, &amp;’emporter la plaepat",
            "aſſaut, es faſcines ſe firent affex promrpeement, mais",
            "comme il fut queftion de les porter an bord dles foſſez,",
            "l’on futreceu par vne greſle forts é́paiffe de mouſque¬",
            "tades &amp; canonnades, qui coucherent par recrre beau¬",
            "coup de ſoldats, &amp; donné́rent ſi fort l’épouuante au",
            "reſte, à qui l’on uoit peſuaadeé́ qu’il n’yauroit pas 5o",
            "hommesde gerne dans la place., qu’ila n’y voulurent",
            "plus mordre, criant hautement qu’on les conduiſoit à̀",
            "la boucherie; lereconnaus donc paur lors que mes e",
            "pions m’auoient trompé, ou que ie n’e uois pas eu",
            "d’aſfez bons pour me dire ce qu s’eſtoir paſſér le ſoi",
            "auparauant, &amp; voyant quoſi ie m’opiniaſtnaislaaſi;",
            "D"
        ],
        [
            "14",
            "ge de cette place, ime mettrois au haead de reeeuoir",
            "Vn affront, ou du moins aà̀ perdre beaucoup de monde",
            "contre les ordres que i’ay eu de ne rien hazader, ains",
            "de conſeruer cette Armée pour les occaſions plus preſ¬",
            "ſantes, où l’on en pourra auoir affaire; Ie fis aſſembler",
            "le Conſeil, &amp; d’vn commun accord l’on iugea neceſ¬",
            "ſaire de cetourner en arriee., ce que j’executay auſſi.",
            "roſt, m’eſtantallé́ camper au village de Vermerain &amp;",
            "lieux voiſins, d’ou ie ſuis venu au Chaſteau Cambre¬",
            "is pour y faire ſubſiſter quelques iours l’armée de",
            "V. M. &amp; attndre les ordres de ce que ie deuray entre.",
            "prendre pendant mon ſajour en ce lieu, ie me ſiuis vou.",
            "lu ſeruir du meſme ſtrara geme quei’auois fait aà̀ Eterre",
            "pour faire retourner les paiſans chez eur ; mais ma",
            "conduite eſt tellement deſcriée, que peuonne ne s’eſt",
            "voulufieraà aes paroles ny Sauuegardes, à la reſerue",
            "d’un ſGontil-haomnme qui faiſoit ſa demeure au Chas",
            "ſteau de Clermont à deux heures du Camp, à qui i’ay",
            "enuoy vn denmes Gardes &amp; vneSauuegarde par écrir,",
            "pour u’il y peut reſter en aſſeurance auec tousles pai¬",
            "ſaus ; mais come i’ay ſceu depuis qu’il y auoit dans",
            "ce lieu vn bon hutin à faire, ie ne voulus pas perdre",
            "l’occaſion de cét aduantage, &amp; ie fis auancer de ce",
            "coſté là le Marquis de Creuecœuaueec ordre de pren¬",
            "dreci Chaſtéau, &amp; meconduire icyceux qui eſtoient",
            "dedans, qui ſe trouuerœnt bien ſiurpris à l’atriuée des",
            "troupes, croyans eſtre bien aſſeuneés par la preſence de",
            "mon’Gade ma Saauegarde par eſenit ce qui les",
            "obligeaià ſemttre en doffenſe. iuſquas à ce quele ca¬",
            "nonataaarriné, &amp;leurayant laſché dix volé́es, ils ſe"
        ],
        [
            "endirent à diſeretion, &amp; la place eſtant priſe &amp; pillée,",
            "le Marquis de Creuecœur retourna icy conduiſant vn",
            "aſſés bon butin, &amp; deux fils de ce Gentil-homme pri¬",
            "ſonniers, à qui ie feray payer la poudre, &amp; les gens que",
            "m’a coaſté la priſe de leur maiſon.",
            "Mais comme l’on eſtoit en ces entrefaires, ie reces",
            "tout enſemble la nouuelle du ſiege &amp; de la priſe de",
            "Furnes, qui ſurprit extremement toure cette armée",
            "qui ſe croyoit vjctorieuſe &amp; capable de ne rien laiſſer",
            "perdre à V. M. ſi elle ne l’eſt pas pour luy conqueri",
            "grand choſe. Et ce qui m’a encore ſurpris dauantage,",
            "c’eſt l’aprehenſioaou ieſuis, que les ennemis qui ont",
            "on orps fort conſiderable du coſté de la Marine, &amp;",
            "vn General fort heureux, ne ſe contenteront pas de",
            "cetre priſe„ mais qu’ils pouſſeront leur pointe &amp;",
            "entreprendtont quelque autrechoſe fort conſidera¬",
            "ble, àquoy il eſt preſque impoſſible d’y pouuoir re¬",
            "medier: Neantmoinspour donner quelque apparence",
            "que l’on veut faire quelque choſe, i’ay fait partir d’icy",
            "le Comte de Quinſé auec hui; Regimonts d’Infante¬",
            "rie &amp; quatre de Cauallorie, qui font on tout bienpreés",
            "de 4ooo. hommes, pour aller vers la Flandre &amp; faire",
            "ce qu’il pourra, dequoy neantmoins ie n’eſpere pas",
            "grandl ſuccés, car les ennemis y eſtant des-ja &amp; le",
            "Comte de Quinſeé yant à faine vn grand chemin pour",
            "y arriuer, ie crains bien fort qu’il y ſera troptard. Ie",
            "demeure encor iey auec le reſte de lArmée extreme¬",
            "ment affoiblie, tant-à cauſe des troupes qu’il en a fallu",
            "ſeparee, comme par le grand nombre des maladie",
            "qu’il y a dans ce Camp, qui prouiennent de la miſore"
        ],
        [
            "16",
            "&amp; fatigue que les ſoldats ont ſouffert, qul ſe laſſent e¬",
            "rremement de cette façon de viure, &amp; ſe voyans aux",
            "portes de la France, ſe deſbandent à grandes troupes",
            "dans ce temps de vendange, ſans que toutes les dili¬",
            "gences &amp; les remedes que ie tâ̂che d’y apporte ſoient",
            "capables de les y retenir: Et ſi Voſtre Majeſté n’y met",
            "vn prompt &amp; ſolide remede, ie voy les choſesen eſtar",
            "d’vn fort mauuais commencement de Majorité..",
            "L’Archiduc Leopold eſt retourné à̀ſon Armé́e qui",
            "eſt fort conſiderable, &amp; compoſée de plus de 5ooe.",
            "hommes campeés à ſix lieux d’icy, ie taſche de l’obſer.¬",
            "uer, de crainte qu’il n’entreprenne encor quelque",
            "choſe de ce coſté icy me voyant affoiblir tous les iours",
            "de plus en plus, &amp; qu’à preſenr ie ne fuis pas en eſtat de",
            "luy pouuoir faire oppoſirion dans deux mois de Cam",
            "pagn qu’il aous reſte, &amp; en vn temps ou il ſemble",
            "qu’ils veulent commencer à agir, doquoy ie m’ay p",
            "manquer d’en faire part à̀ V. M. afi qu’il luy plaiſe de",
            "me reſcrire les ordres de ce que ie dois faire dans certe",
            "conionture , &amp; qu’ll ait pour agreable les gramds ſen",
            "uices que ie luy dy rendus, &amp; que ile contin ëra: de fai",
            "en qualité de",
            "SIRE,",
            "D V. Majeté",
            "S",
            "ne",
            "S..",
            "Le tres-humble, resfidel&amp; tre-abeiſſantSuje",
            "Anthoine d’Aumont Roche-aron¬",
            "hu Cims du Chaſteaide Cimbreſis",
            "le . Septembre16̃3."
        ]
    ]
}