{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un gentilhomme romain à un François,\n                    contenant les discours que tiennent les politiques étrangers, du gouvernement de\n                    la France, et comme ils connoissent que ses afflictions ne viennent que des\n                    trahisons de ses ministres, nouvellement et fidèlement traduite d'italien en\n                    françois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "5¬",
            "1 H",
            "AA",
            "r T¬",
            "H",
            "I I I",
            "D’VN",
            "oENTII oMME",
            "ROMAIN",
            "A VN P Cos",
            "Contenant les diſcours que tiennent les",
            "Politiques eſtrangers du gouuerne¬",
            "ment de la France; &amp; comme ils con¬",
            "noiſſent que ſes afflictions ne pro.",
            "uiennent que des trahiſons de ſes Mi¬",
            "niſtres.",
            "Nouuellement &amp; fidellement traduite d’Italien",
            "en Francois.",
            "M. DC. XLIX.",
            "-"
        ],
        [
            "p ¬",
            ".4",
            "1S!",
            ".A. A AÀ¬",
            "¬¬ e¬ ¬",
            "8¬.",
            "vy",
            "p",
            "1. 2",
            "¬ .. .¬¬",
            ".",
            "VT",
            "LIAII.",
            "115",
            "!2.",
            "OO i1",
            ".",
            ".",
            "2 2!-r iL",
            "3...",
            ".",
            "1",
            "-SiO 2 a2¬.2",
            "-tooli err o l 1",
            "¬",
            "e. .J",
            "iſe 2np ilion",
            "9 ,1",
            ", ¬...4 ee3 y",
            ";,...",
            "-i.e2 22ee .",
            "2i",
            "r .n. E iu",
            "....",
            "¬¬ .„¬. ¬ ,¬ ¬¬¬",
            ".¬¬",
            "157. 1",
            ". l ..l. 1",
            "a oogle"
        ],
        [
            "A",
            "1 ¬",
            "1 H",
            "L I",
            "D’VN GENTILHOMME",
            "aà vn François.",
            "¬",
            "e.",
            "4.",
            "ROMAIN",
            "OSEvR,",
            "Puis que vous de¬",
            "ſirez que ie vous eſcriue au vray ce qui le dit",
            "4 p¬",
            "Ie pE iey des afairts de par dela, ie vous ea rendtay",
            "Sel onue ouee a lteie areouiſnne au",
            "r eactemnt qu’il me ſe a poſſible, vous vous",
            "9ſtoncrez, peu-ſtre, que nous en ſoyons ſi bien auertis;",
            "mais outrc que cete Cour a ſlé de tout temps le centre d s",
            "aouuelles de toutes les autres, &amp; que nos eurjeux ſemblent",
            "auoir quelque eſpece d’aymant pourattirerles plus ſecréts",
            "memoires des lieux ls plus ſloignez. Vous pouue2 croire",
            "u’à̀ preſnt que les lntereſts des deux Couronnes donnent",
            "le branle à ceux de tous les Princes de l’Europe, &amp; qu’von Si¬",
            "ilien ient le ti on de v ſtr Monarhic, cette curioſiée e!",
            "rdouhlee parl’Intrtſt,l’ Enuie ou J’fi d’un chaun.Il",
            "y a deſia quelque temps que les Poſi iques de c Pays, qui",
            "n’ont point d’autres occuparions que de Ploſopher ſur les",
            "diuerſes oceurrences du temps, diſent cofidment à leurs",
            "amis, que la France eſt non ſeulement à l’ordinaite, miais en¬",
            "core n ahie par ceux qui la ouuernent, qu’ls prénent le",
            "contre-pied du miniſtere precedent, pour ieuenir ax ma¬",
            "imes de la derniere R gence, rendre les Eſpagrols Arbl¬",
            "es de leurs Conſels.Et certes, ſi Marie de Me dicis, qui",
            "’eftoit attach́e à̀ Phulippes lll. qué d’upeparené aſſee¬.",
            "loigoee. creut ne pouuoir point aũoir ’dé meilét appuy",
            "rque ce Prince, pour lubiſter auee le Majquis d’Anſe, en vVn",
            "-pays oj ſoi Miniſtere eſtoit Eſtranger uf bien que ſa per¬",
            "onne,ll ’eſtpas de peteille, qu’A pne, d’Auriſche Sœut,",
            "e prſqu hecritieje preſomptiue e Philippes IV Ié veu¬",
            "lemaiatenir ar vſȩmblable poycé uee le Cardial i¬",
            ".¬",
            "e¬-"
        ],
        [
            "2ti, uieſtoon feurement ranger, conme le Marquis",
            "d’Ancre, mais encore originaire d’vn pays irreconciliable¬",
            "ment Ennc mydes Ftançois, &amp; Sujet du Roy d Eſpagne.",
            "La conduite qu’onremarque dans les tfaires du Gouuer¬",
            "nemet,pegfuade facilenea-cerec y rpé -Gayl eſt eain,",
            "que les exactionis eſtaiis plus excëſſîes, qu’elIſes n’ont i¬",
            "mais cſté en ce grand Royaume, ſous pret xte d’entretenir",
            "des Gens de Guerre, neantmoins ceux cy ne rcç̧oiuent ps",
            "vae ſeule monſtre; ce qui fait quetoutes les Arméesmeſmes",
            "Jes plus leſtes, ſe diſipcn envn moment faute de paye, que",
            "os leuees ſeruent à gtoſſir les Troupes des’Euuemis, que",
            "vos entrepriſes les plus importantes &amp; les mieux digeŕes,",
            "auortent contre toute apparcence, comme des produ",
            "ctions mal conceuës, &amp; que les plus beaux commiencemen?",
            "Tont conſtamment ſuiuis d’vn triſte oridiculeſuceez. Ce",
            "deſordres ſont rop grands &amp; ttop peraicieuxà voſtre Eſta",
            "pout pairiſ de ſ ſrit dvn Fnancois, aui ne doore on p.!",
            "en ce pays, que le Mzarin n’en ſoit l’Auheur. Car commae!",
            "il entra au ſeruice du Cardinal Anthoine par vne trahiſon",
            "&amp;e qu eſant nomme du ppe legut en anee, i quiai?!",
            "leruice de ſa Saicteté, pour s’atachet à cclury du Cardinal",
            "de Richeliéu. Il y a grande apparence qurl practique les!",
            "meſnes maaimes d’ lnaidelire cn fueur des t ſpagnols, aux",
            "vaines promeſſes deſquels il ſe laiſſe esblouir.",
            "Au comnencement ils’l’ont flarté de l’eſpcrance deſaire",
            "os ſeeue ppe, e ouue oii ne les le eooili poiu u lu",
            "e, &amp; e’eſ ſa riſu qui l’a oblige d’enployes ant de mi.",
            "lions, pour achepter le Chapeau d’vne teſte felle, s’imagi¬",
            "nant que s’il pouuoit encote l’orner d’vne Thiare ee frere",
            "e feroit Souuerain en Italie, &amp; luy donneroit la une",
            "d’rbain de Ferare, ou qu’elque autre fiefconſiderblede",
            "’Egliſe.",
            "’uis amor du pinece d’Eſpaene, on luy prometbi¬",
            "d’autres aduantages fondez ſur le peu de ſantéu Roy C¬",
            "tholique, &amp; de ’Infante fa fille; leſquels venans à mouri,",
            "la Reine dé France, comnie Aiſnée de’la Maſon, doît r¬",
            "cueillirt la ſucceſſionde cette grande Monarchle, ls renoa¬ !",
            "ciatio",
            "Aa"
        ],
        [
            "2",
            "!",
            "1.",
            "1",
            "4",
            "ciation qu’elle en a faite par ſon Contrat de Mariage, ne de¬",
            "uant auoir lieu que pendant qu’elle ſe oit maríe auec le fe u",
            "Roy. Et ne regardant point du tout les enfans qu’elle pour:",
            "oit auoir d’vn ſecond Mariage, veu qu’il y a clauſe expreſ¬",
            "ſe, par laquelle ſes droits ſont reſeruez audit cas. Et c la",
            "eſtant. que ne peut- n pas faire eſperer au ardinal Maza¬",
            "rin, s’il ſe r nd conſiderable aux Elpagnols, comme il a fait",
            "depuis qu lque tenps, par la conſeruation du Royaume de",
            "Naples qui ſltoit entierement perdu, &amp; par la pix d’Alle¬",
            "mane, qui f petdre à la France rous ſes Alliz. &amp; loy",
            "laſſe tous ſes ennemis? Et pat les biouilleiics &amp; duifions",
            "doineſtques qu’il entretient auec addrſſe, tant entre les",
            "Pinces, qu’entre le Conſeil &amp; le Palement, afin de don¬",
            "net moyen aux enn mis, de re couurer dansl’année prochai¬",
            "ne ou ſuiuante, tout ce qu’ils ont perdu en Planidréauec la",
            "Caralognie. Et voila le vray ſu jer poul lquel on n’apas vou¬",
            "lu faire a Pai d’Fſpagné à Munſter, par ce que la ’rabſon",
            "uſt eſté tro viſihle, ſi en preſence de vos Alliez on euſt re¬",
            "Iaſche des p opofitions qui auoient eſté deſia accordées pr",
            "Ies Ennemis. Et il eſt auſſi’eſte trop deſ -auantageux pour",
            "les Lſpagnls, de conclure la’P’ix à’ſes conditions. Mais",
            "arce qu’il y auoit à craindre de traiter auec vn Fra çis",
            "d’vne intrigue ſi miſerable à ’Eſat, il’a falln que le Sere¬",
            "taire de Pigneranda aye ft deux voyages en voſtre Cour;",
            "pour commuiniquet en ſ ctet aue le Crdinal Mazri1",
            "des moyens qi’ils doiuent biſeruer pour parheir au reſta¬",
            "bliſſement des affaires d’Eſpagne, &amp; à la rulne de la Fan¬",
            "c.",
            "Ce n’eſt pas que Ies Eſpagnols ayent deſſin d’accom¬",
            "lit ce, qu’ils promettent au Car dinal, ny meſme ce qu’ils",
            "fbont poſſible eſpérerà la R ine, mais’ilsen vſent euers luy,",
            "omme. il’ fait enuers Monſieur le Prince, &amp; l’Ahb de l",
            "Riuiere, auſqut ls il promer tou te qu’ils deſirent, ſans a¬",
            "uoir ſſein e er tlen tenir.",
            "Si vons doute de la veriré de’ces ſuis, vons ’auezn’à",
            "onſiderer ce quis’eſt pae cette anfée’a Coiurt y N¬",
            "ples, &amp; Cremonc: Pou l’vn, on n’aurot eu g c de re¬",
            "B"
        ],
        [
            ":",
            ",..",
            "compenſer le Sieur Paluau d’vn Gouuernemerlt, &amp; lu",
            "fare cſperer vn Daſton de Mareſchal, pour vne action qui",
            "menitoit, que Monſieur le Prince lny cuſt fmt nan ler la",
            "teſe; t &amp; ce dautant plus que le blaſe en a éuly ſu la pet¬",
            "ſonne de lon Aleſſes’il n’uot luiuy les or des de la Cour,",
            "lors qu’il abandonna la place aux Enhemis.",
            "Pour ce qui coucerne Naples, on ſçit de bonne part.",
            "que l’Armement de voſtre Armée Naualc fur long-temp",
            "etarde. Que de dix mil hommes qui eſtoient dans la Pro¬",
            "uince, &amp; qu n’ont ſeruy qu’à ruiner le Pays, le ’rince Thod¬",
            "mas, quoy qu’il euſt bon deſ in pour vous ſuiusnt l’or¬",
            "dre de voſtre conſeil, que nous n’eſtimons utre que de¬",
            "Mzarin, n’en feit embarquer que deux uil cinq cens ;",
            "qu’il perdit quinze iours à Thoulon, &amp; vn mois a Piom¬",
            "bino, pendant lequel temps il enuoya ſon, Aumoſniei",
            "au Comte d’Ognatopou luy faire ſçuioir les deſeims, &amp;",
            "particulierement pour luy donner auis d la conſpiratio",
            "infaillible, que les Napolitains auoient faite de s’emparet",
            "du Touriou des Carmes, &amp; le mettre entre les mains des 1",
            "Franç̧ois. Que s’eſtant rendu maiſtre e lIſle de Pe fido,",
            "qui commande le Golphe de Naples: ll laiſſa pour defendré",
            "le Chaſteau rrois à quatre ceas François, afiu d’affoiblir dau¬",
            "tant ſon Amee- Quoy que les Hlabitans de cetce Iſle eſtans",
            "affe ctionnez, i.euſt ſuffy d’y en mcttre cinquante ou ſoi¬",
            "xante. Qu’ayant fait delcente. auec deuix ail hiommes ſeu¬ 1",
            "lement au Port de Saslerne, &amp; ayant chaſſe quatre cens Eſ¬",
            "punols du poſt de viery, i’leu le Sie oie deunt ceue",
            "ville, ſur le point que les Habitrans,tenoient conſeil pour ſe",
            "rendre, ſans qu’il y euſt aucune occaſionqui l’obgeatà",
            "faire cette retraite, que quatre-vingts ou cent Cheuau4 l",
            "que Mazarin auoit dõne ordre de faite paroiſtre ſur vne emi¬",
            "nence, pour faire acerre aux Troupes du Prince Thomas",
            "qu’ arruoit quatre mil homes de laile auſruns de",
            "cette place. Et our oieux couurir ſa taihiſon, ſedit Prince",
            "eut ordce de faire. ſçmblant d’aupir eſté preſſé deparrir, &amp;",
            "d’y laiſſer trois canons, quelque vingtame de ſoſdats1",
            "ien’en ce trmps tous les tHabitanus de Naplecs’fuſſent ts"
        ],
        [
            "1",
            "rueur, criut iue Framce, &amp; que le Viceroy cn il beſoin de",
            "tous ſes gens pour retr ce peuple, dont la ſedition ſtoit",
            "plus rainde, qules bandits de Buſſe auoient a melme",
            "mps arteſft lescaüs du Scbet, elorte que les moulins de",
            "aples otent trois iours ſaus moudie,ſans parler du om¬",
            "te de Conuecrſano, &amp; des autres Grands Seigncurs &amp; Bn¬",
            "dits qui eſtoient en hemin pour ſe ioindre au Prince Tho¬",
            "mas, &amp; qui euſſnt fait vn gros de ingt mil hommes. Mais",
            "comme ce n’eſtoit pas l’intentiõ de Mazarin, il enuoya odre",
            "à ce Ptince dc ſe tenir ſur ſon bd. ſans rien fae a la eë",
            "de Naples, &amp; attendte les rafrai hſſmes. &amp; l’argent ca¬",
            "ché ſous des fiucts, que Dom Iean d’Auſtriche enuoyit",
            "à Mzarin, lequel au lieu de ſe ſeruiy des auantags que la",
            "Fortune metoit en la main de ce Prince pou la libi ́ de",
            "ces Peuples, &amp; la gloire de la France, en vſoit de la ſorte.",
            "En ſuite dé ce grand exploict de u aſon, il y ut ordre",
            "de faire retirer ceque ce Pince auoit laiſſe de ſol dats dans",
            "l’Ile de Porſido, au grand regret des Habitans qui pleu¬",
            "roient à chaudes larmes de la tctrate des Fra çis, apres",
            "iquelle ils n’ot pas laiſſé de ſe defendre conte lcs Eſpa¬",
            "gnosnon plus que les Npolitains, de remuer de temps",
            "en temps, ce qui marque qu’il n’a tenu, &amp; ne tient encere",
            "qu’à la conduite de vos Miniſtres, que ce Royaume ne",
            "ſoir derech. f à la France, &amp; non pas à̀ vos Princes &amp; Gc¬",
            "neraux d’Arḿe, leſquels s’ils ne funt ren qui vail le, ce n’eſt",
            "qu’aà cauſe qu’on les empeſche de ſuiure leus ſentimens.",
            "Quant au troifiſme poinct tou hant Cremone, on n’y a",
            "cnuoyé du ſecours que lors qu’on a penſeé qu’il y ſeroit inu¬",
            "tile comme il eſt arrue. Le Prince Thomas ayant ordre",
            "de ne pas donner pour ce ſiege vn ſoldat de ſon Armée à ſon",
            "retour rriomphant de Naples, quy que le Duc de Mode¬",
            "ne &amp; &amp; le Cardinal Grimald luy en euſſent fait inſtance:",
            "on a meſme depuis peu refusé de laiſſer rafaichir huict",
            "iours voſtre Aarméc Nauale dans la Caralogne, afin que le",
            "Mareſchal de Schombert ne priſt pas occaſion de ſe ſe uir de",
            "ſes forces, pour executer le deſſein qu’il auoit ſur la Tour des",
            "Alfax qui cotmande l’embouchure de l’Ebre.",
            "...¬¬"
        ],
        [
            "3",
            "Voila vne partie de ce qu’on ſç̧ait en cette Cour touchlant",
            "les affaircs de la voſtre, &amp; ſi voſtre curioſité ſe trouue ſati¬.",
            "faite d’auoir appris les infidelitez qui ſe practquent contre",
            "le ſeuice de voſtre Roy; e tacheray de vous enuoyer les.",
            "moyens dont ls Pohtques de ce Pays affectiõ̃nez a la Fran¬",
            "ce, diſent qu’il fan droit ſe ſeruir pour areſtr le cours de",
            "ces de des, &amp; profer des faueurs, dont Dieu protege",
            "I’innoc:cc ſe otre Monarque, mal g ́ les mauuaes in¬",
            "tenios de clu par qui les Piinces laſlont gouaueruer ſon",
            "Eſtat, e qu eſt honteux pur eux, &amp; qui m lms pourroit",
            "tourner lur ruine: car fi le Ca dnal venoit aà execuer le",
            "dſſein qu’on tient, qu’il a de ſortit le Roy de Paris, &amp; le",
            "menci ſur la EFroniere du Royaume, afin de le liurer plus fa¬",
            "cilnent aux nnemis; ſeroit aà craindtre que cét eſpit v¬",
            "niuerſel de ſdition, qui commence d’agiter tous les Peu¬",
            "ples de la terre contre leurs Suucrairs ne ſe glſſaſt en Fran¬",
            "ce, &amp; qnlqu aff ction que voſtre Nation t touſiours euë",
            "pour l’Ea Mnarchique, elle ne changc aſt de Gouuerne¬",
            "ment, afin d’éniter de tomber dauantage- ſous la domina¬",
            "ion des Fcmmes pendant la Mlnorité des Rois, ou ſous cel",
            "c des Miiſt: es &amp; des Fauoris pendant lcur Maiorité.",
            ",,,,aſ¬ ¬",
            "E1 N.",
            "r",
            "¬"
        ]
    ]
}