{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Sanglante (la) dispute entre le cardinal Mazarin\n                    et l'abbé de La Rivière, le Visage de bois au nez du Mazarin et son exclusion de\n                    la conférence de Ruel, et la Supplication faite au roi pour avancer le procès\n                    des partisans et financiers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "ra",
            ",",
            "A¬",
            "A .",
            "3"
        ],
        [
            "2",
            "s",
            "1 2 I",
            ".¬",
            "2",
            "1",
            "1",
            "A ¬",
            "L¬",
            "1"
        ],
        [
            "1",
            ".1.",
            "¬",
            "3",
            "1"
        ],
        [
            "LA SANGLANTE",
            "V e g¬",
            "7",
            "D IS PVT E",
            "ENTRE LE CARDINAL",
            "Mazarin &amp; l’Abbé de la RIVIERE.",
            "L E",
            "VISAGE DE BOIS AV NEZ DV MAZARIN,",
            "&amp; ſon excluſion de la Comference de Ruel.",
            "SvPEIearro a o o2",
            "aaancer le procez de Paruiſans &amp; Pinancirs.",
            "S l’priaé Faris.",
            "R0 e N,",
            "eou te oue, dan uCouirdu lue¬",
            "C’LI¬",
            ". aEc 19 1o.",
            "A58 12oo5-B"
        ],
        [
            "4---e",
            "3 LLl",
            "l .HDO A",
            "la I",
            "¬ I",
            ":",
            "a",
            ".",
            "aa",
            ":¬",
            "’’",
            "ai4¬",
            "¬",
            "s",
            "21",
            "¬",
            "A aa",
            "l",
            "l ¬",
            "A",
            "¬",
            "i",
            "¬",
            "S.",
            "amGo",
            ".",
            "1"
        ],
        [
            "Ne’’d",
            "3",
            "das",
            "s",
            "LA SANGLANTE DISPVTE ARRIVEE",
            "ſur le ieu entre le Candinal Ma4Jjn, &amp; dbbé éIa ilefe,",
            "à S. Germain en Laye.!1",
            "1",
            "!",
            "D Vis que l’on voit ordinairerment des eſpnits des pluaſages &amp; les",
            "plus poſez s’empotter dans la ohaleur du ieu àd’eſtranges eapre.",
            "ite; &amp; fuir la diſpute dvn fſoible qumiageaſnaolques idp",
            "inuetiues ſahglant&amp;s, &amp; le plasſouuent ubtablçaslneſaupa!",
            "s’eſtonnet ſi deuxhommes qui ſomeſclauesdsleur aſſions &amp;ds",
            "leuts- vices, ſons tombes dans cét inonuenien. Il n’ya perſonne",
            "qui ne connoiſſe l’inſatiable ouarice du Cardinal Maaarin, &amp; la",
            "violenite ambirio de l’Abbde la R iuien&amp; isj’eſtooe u",
            "es deu perſoaages ayerit posraàet quelue ſocieé: aui",
            "connaeé les meſchâus nepeauent pras s’accander ongyops eſe¬",
            "ble, &amp; queleurs àeſſeins eſtant pouuent ppoſez pas la contrarieté",
            "qui ſe rencontreentre les choſes mauuaiſes, leur vniop n’a ps",
            "eaücpde durée, &amp; ne lett qujàles rendre plusorlsennemis",
            "Ces deux fmbris qui ne s’accordoient que dans la fin le perdlre",
            "l’Eſtat, à la moindreciroonûanee qui a peu dioiſer leurs inrereſls",
            "ont teſmoigné l’antipatie de leurs inelinations auc autand’indiſ¬",
            "cretlon qu’ils ont de foibleſſe &amp; delaſcheteé:&amp; la paſſion du ieu",
            "qui",
            "attahe ordinairemen ces ſortes d’eſprits par le deſir du gain, &amp;",
            "l’ambitionde vaince,les a faitompre aubecent eſlat &amp; de vio¬",
            "lence, qu’il n’y a point d’appamrence qil puiſſeat- iamais eſtrs",
            "reunis.",
            "Le Cardinal Mazarin &amp; l’Abbé de la R iuiere auoient paſſé dans",
            "le ieu duPiquet la plus grande pattie de lanuict, lors que quelque",
            "diſpute embarroſſante qui eſtoitatinéela detoisre maln, leur fit",
            "onblier l’ordeedtoieu, &amp; lesenfonça dans yne plasgrande conteſta¬",
            "ou poar ſçaaoii lequel des deu deuoir douner les cartes.: Ils",
            "auoiét bien quelquesſpectateurs, maais la rainte’de deſobliger l’vn",
            "des deux,retenoit leur iugement en balanc, &amp; laiſſoit l’vn &amp; l’au",
            "re dans liaſſurance d’auoir Ja râiſodeſon coſté, l’vn-diſoit vous",
            "aueioüi la Reinede pique &amp; par conſequent vous etlés lepe¬",
            "a"
        ],
        [
            "’mre l’ue vqgueoot pve &amp; auez laiſſe que e qps voua ne",
            "t eprgopi gba édgapeà a’ous,",
            "pEt ,rnedgoe pepoiſres S aſ gas¬!",
            "qutte4 ntage, fip le Cardialqui vouloit eſtre obey,",
            "das ſa miſq, opſs ſreer l’auj4 e btouiller les cartes,l’Ab¬",
            "Etbl’e ’ale d,&amp;e lôy leſeéonlae eée; ee n’eſpas",
            "d’auiourd’uy Monſieur que vous voulez l’enprtes ſartaoe. .",
            "n’eſt pas d’auiourd’huy reſpond le Mazarin que vous e voulez diſ¬",
            "pela rlmauté, e laeede pour ce coup repliqs l’Ahbé; tmais i",
            "feaypragies à our le l’emoretay ien,uegartit le Cadjnal,;",
            "aiiô goinprleeufauoqua vous eeiuie4 repritla Riuierp,",
            "ruabeoulex paeediela partielaauntagtquoi’ay ſus vousreſpd",
            "Madarlnmasl donnovonae gagnés, vous n’en auz poine d’autge,",
            "adouſte l’Abbious indigne, que celuy que le voua ay doé, &amp;",
            "pais qu’il faut ſoisir des tarmes duou, la nous auoisa pouré",
            "r du DuedOleauouous ue ſstiz pas àpefon aanae,",
            "oae pet beneficieinoeronpp leſadaal, orvoaus, a",
            "lbtds eſua ſpee, ao-ous ulié ee us vauLaſue pqgu",
            "lſust ſous ombeelque ie vous ay faitla faueuda esarcher v03",
            "ûr alô, petandez vous ontire quequt aaaasgfçalq",
            "aime taoqu deoeûtre cradit, eqs celuy dts voſtb aàſt’at",
            "oe dterns,ous ne poolie pas ainſlaoaelll deselrolique",
            "la iuilire, lossqie uous obigoates pas vos pieeas, &amp; ve po¬",
            "moſſefaireſoeir malgeé luy le Dic d’Olaans de la villa de Pa¬",
            "nis, poue uer à bouì de voſtre deſfein: Ileſt uray reſpnle Ca.",
            "ûinalj qo le beſols qgue i’auols alarsde ſon A. R. m’empotta des",
            "applcaioieiaidigns de moy, &amp; meſnes qulquoe poueſſes",
            "eauagites laal l peiboſtan paſé, ie me mpque des vops-&amp;t",
            "desautres: Cette maxime adioſtel’Abbé, que vous auez praui¬",
            "ueauo tous ceu qul ont eu affaire à vous ſera fauſſe en mon",
            "Adea pie uous-aontraideay bien de e. donnes l chuppeau",
            "quaoe lao peoaau-tat defoisl&amp;qaeuoû aalbis ſltg",
            "epspoesin s chappeaurouges repliqu aatiue la",
            "4d̀s fas our desteſtes uertes commla voîte i fienait oe",
            "qilvoustoſponid R&amp; ié le nmeeite:lu aufi: aiſas-ospa¬",
            "iinſolent conldul. &amp; coatantz vous den’ſre a bligé",
            "dlen poaadbriauaeoomeoſtre pea, le uftnapr l’âbé,",
            "l-qulu i detuçeſoefoupaipdopotta vlinpet",
            "verd,"
        ],
        [
            "g-¬--a--¬¬¬",
            "¬¬¬¬",
            "5",
            "A A",
            "qert, il ne vous laiſſa qu’n oapet gris comme le portent les eſta.",
            "fiers, &amp; vous fuſtes trop heurex de tçhier le cul pourry qu C. de",
            "Richelieu pour l’eſteindre dans les excremens de ſa chaire percée:",
            "L’eſt bien vous Monſieur le Pedant interromptMazarin à me fai¬",
            "re ces reproches, vous dis-ie qui de petit cuiſtre eſtre deuenu Mini¬",
            "ſtre d’Etat, &amp; qui par milles infanes acions auez captiué l’eſprie",
            "trop facile de voſtre maiſtre, vous qui vous faiſant fort de ſa foi¬",
            "bleſſe,auez trahy ſes intereſts autant de fois qu’il s’eſt agy des no¬",
            "ſtres, qui eſpiant le temps qu’il auoit beſoin d’argent dansle je,.",
            "par la diſipation que vous auiez faire de ſonreuenu auez gagné ſe;",
            "onnes graces en luy preſtant vne partie de celuy que yous luy",
            "auiez uollé, &amp; dont voqus vous payez apreos quec intereſt, quoy",
            "que rous faſſiez ſouuent de moitieé auec ceux qu’ils gaignoient,",
            "vous enfin qui dans cette derniere conjonſture l’auez laſcheeny",
            "trahy ſur vaeeſperance vaine &amp; ridicule, Eſt-ce par ces belle3",
            "aCtions que vous croyez meriter vn chappea rougee Et pretede3",
            "ous obliger par ces bons ſeruices voſtre maiſtre à vous ſeruir de",
            "recoms en cette ccaſi. Craye moyM. l’Abbé, tenez yos c",
            "que voua eſtesſi vous ne voulez que luy découuranptsvos trahiſos,",
            "ie ne deſabſe entierement ſoneſprit deſia à demy perſuadé de voq",
            "mauuaile;ineentions, &amp; qe’au lieu de l’appuy quo v pretendep",
            "tirer de luy, il nes’employe luy meſme à̀ voltre ruine., Aneyous",
            "ſuffiſamment dechaegé voſtre bile, repart la Riuiere, apr;s yn pep",
            "de ſilence, vrayement Sejgneur Maazarin voſtre eloquence eſt fore¬",
            "induſtrieuſe à découurir vos ex cellentes qualitez ſous le non d’vnp.",
            "autre, Mais on y peut encore beaucoup adiouſter, &amp; les Colpor¬",
            "teurs de Paris ſçauene biẽ encherir ſur cer: deſcriptiou, leups bou¬",
            "tiques ſont toures plejnes de vos Panegyri ques, Et i’auroimau¬",
            "uaiſe grace de m’eſendreſur vn ſujet, o les harangeres ſot plus",
            "ſçauantes que moy, ſouuenez-vous ſeulement de voſtre illuſtre¬",
            "naiſſance, d vos ations heroïques, &amp; de l’affeéion-que vous",
            "portent-tous les François, &amp; generalement tous les peuples Chre¬",
            "ſtiens, mais pour reſpondre à vos menaces ie ſçauray blen vous",
            "preuenir, &amp; deuant que vous me puiſſiez mettre mal auec ſon Al¬",
            "teſſe Royale. Irriter ſon eſprit contte vous5 &amp; luy faire abandon¬",
            "ner vn party qu’il n’a pris que par mes tconſeils, &amp; ſiie ne metrom¬",
            "pe, il ſera bien-toſt ſuiuy du P. dé C. à qui vous ſeruez de joüet, &amp;",
            "qui ne feint d’entreprendre voſtfé deffence que pour vous empeſ¬",
            "cher d’eſquiuer, &amp; retirer ſous ce pretexte tout l’argent que vous",
            "auez eſloigné de la Francepour vous remettre aptes cela entre les"
        ],
        [
            "!",
            "..",
            "¬¬¬¬",
            "S",
            "mains des’parſſiens os bohs ànils, deſquels ilregaigniera pat ee",
            "noyen l’affelonlqu’l ’aft’ perdu parſes dernieres ’hoſtilitez?",
            "Ainſi SeigneudrtCardinal’vds pretentions s’en iront en fumée, &amp;",
            "les beaux deſſetns ue vous uez de le perdre &amp; de renuerſer eette",
            "Monarchie pour voustetiréren tale aec ſes plus riches debris,",
            "periront'auec’ouspar vn ſpplice dignede vos crimes &amp; de vos",
            "trahiſons. Auant que cela ſoit, interromptt Mazarinenſe jertnt",
            "ſur l’Abbé, i’auray la ſatisfaction de te fairependte, ou d’rracher",
            "derhes propres mains cette langue qui me vomit taut d’iniures,",
            "a Riuiere ne peut repliquer, pource que le Cardinal venant desi",
            "paroles aux effets, le ſaiſir au goſer, &amp; l’auroit-infailllblement",
            "eſtraglé, fi l’autre faifat vn ffortHe fe fuſt degagé de ſesais,",
            "&amp; ne luy euſten nefme temps caſſé le nez ’vne gourmade, le",
            "Cardinalvoyant ſon ſang reſpandu deuirent enragé conrre l’Abbé,",
            "&amp; d’vncoup de poin luy ayant poché le luminaire, il le ſaiſi rfor.",
            "ce de corps, &amp; par vn tour de croc en janmbe ouù il eſt extrememrent",
            "adroit, le porte ruidement par terre: ls ſe rouſent quelque temps",
            "l’vn ſur l’autre malgré le foibleeffoit quefaiſoient les ſſiſtans de",
            "les ſeparer, rauis de voir ces deux illuſtres Miniſtres de la France",
            "dans ce venerable eſtat: A la fin quelques gardes de la Reyne ac¬",
            "ourus au bruit les arracherent l’vn de l’autre, &amp; mirent ces deux",
            "beaux champions pleins de pouſſiere-meurtris de coups &amp; bar¬",
            "boüillé́ de ſang en des chambres ſeparées, iurans hautement e",
            "tirer raiſon de cét affront, &amp; de faie decider leur debat par lIe;",
            "Princes leurs ſuppots, pNous verrorrs quel fuccez aura cette con¬",
            "tention, mais il y a beaucoup d’apparence quelle ne ſçaurort reuſ¬",
            "ſir qu’à noſtre auantage &amp; à la confuſion de ces naunuais Miniſtres,",
            "qui ſerontles premies coniſumez au feu qu’Ils one alluimé: &amp; qui¬",
            "s’eſteindranitaculeuſement apresauoitdeoré ces infames viti¬",
            "mes."
        ],
        [
            "7",
            "oûîaîotts",
            "l.",
            "5",
            "LE v SGE Ds BoS A nE DV A24I,",
            "ſon eecloſious de la Conſerence qui ſe iaot Rel.",
            "len que les vertus qui ſont oppoſées aux vices les tiennent",
            "touſiours ſouſmis à leur éclatante ſuperioriré, &amp; que ce c.",
            "bat dét lifſuë n’eſt iamais incertaine, aſſe inacaſſamment tri6.",
            "pher lesfiles du Ciel, des monſtres qu’engendre la terre: Tou¬",
            "tesfois cesfoibles &amp; laſches ennemis de la gloire de Dieu, les",
            "vices oſent bien encare armer des Geans de temerité pour dé¬",
            "ehrôner les puiſſances Souueraines.",
            "L’inſolence &amp;l’offtonterie qui depuis la naiſſance du monde",
            "perſecutent inceſſamment la prudence &amp; la retenuë, n’ont",
            "point encore rougy de la contuſion qu’ils remportent tous les",
            "iours de leurs vains &amp; ridicules effotts. Herennius qui par ſes",
            "diſſolutions &amp; ſes doſbauches enoroes per dit les bonnes gra¬¬",
            "ces deCeſar Auguſte, ſe voy ant honteuſement chaſſé de l’Ar.",
            "mé́e de ceſage Empereur, euſt encore aſſez d’efftonterie pour",
            "ſe plaindre de ce iuſte traittement, &amp; demander de quol pre¬",
            "texte il couuriroit la honte de ſon prompt retour prés de ſon",
            "Pere, dis luy, reſpondit l’Enpereur, que ie ne t’ay pas eté",
            "greable: Ciceon voyant que Laberius l’enney des bons",
            "Snaeurs, auait enore l’impuidencedeſe preſenter pout auoir",
            "ſeance aupres dedluy. lete receris, dit-il, ſi ie n’eſtois placé",
            "ſi à l’eſtroitCePrince de l’Eloquence voulant témoigner par",
            "-coetereſpoanqe, &amp; lodemeritede cét importun, &amp; la trop gra¬",
            "de facilité de Ceſar, qui admettoit pour lors trop de moudeau",
            "Seuat.",
            "damaais noſtcoRtoy de Fance Luys Hlntin , a’euſt permis que",
            "l’on euſtfait le pnocnzaànguerand de Manigyrand-Cham¬",
            "bellan deFrancer&amp;e Sur.dntondaatdes Finaoces,bien qu’il fut",
            "accuſé d’auoio euintelligeneauoc les EFlampansenacmis de cé́t",
            "Eftat, s’il n’euſt eul’audacede roeſpondre iſolemmeat à Char¬",
            "des Comte de Valais, nele dRay,lors qu’eſtant appellé́ au",
            "Conſeil pour rendre compte ded’adnaiaiſtration des Treſors d",
            "Royaume, il liura inſolemment, que c’eſtoit ce Prince qui les",
            "auoit euleuez..",
            "Mais qui peue. oonceo ne emerité plus inſupportable,",
            "gue cel le d’auois vaes derniers iours le Mazarin à Ruel, ſe",
            "preſenter pour eatrer dans la Conference, où les Deputez de"
        ],
        [
            "noſtre auguſte Parlenene ſe font crouaez pour tràndiller aix",
            "s? remedes de l’Eſtat, &amp; au recouurement de la Paix ? qu’eſle ar¬",
            "rogance ſans exemple, que le Criminel qui eſt deſia mort c¬",
            "uilement, e pretondre ſeance auec les luges qui l’ont con¬",
            "damné́, que ce coupable à qui coute l’Europe dénie la prote¬",
            "ction, oſe ſe preſenter deuant ce Tribanal ou laluſtice preſide",
            "auec tantde majeſté? cherche-t’l d’eſtre combatupar leurs pa¬",
            "roles, apres auoir eſté vaincu par la force de leur integrité ? ou",
            "ea, veut-il entrer dans certe Conference comme vn pecheur",
            "laumilié, qui veut rendteautant de larmes de repentir, qu’il a:.",
            "faisrépandre de ruiſſeaux de ſang des meil leuts ſujets de ce",
            "Royaume ? Mais qui pourroit eſtre touché des pleurs de celuy",
            "qui a fait verſer ſans horreur le ſang de tant de bons François?",
            "Non, non; il faut bien plus de temps à conſummer la roüille,",
            "dont la pratique des crimes a deſia défiguré ſon eſpit: quoy",
            "donc veut-il oir le premier appareil que ces illuſes Sena¬",
            "reurs eſtiment neceſſaire pour conſolider les.playes dont il",
            "nous a navres; &amp; cette ame artificieuſe croit- elle fairechanger",
            "de face à la bonace preſente? cét Hidre enuenimé contre la pu¬",
            "reté des intentious de noſtre Parlement, veut-il r’alumer vn",
            "nouueau ftambeau de deſordre &amp; de rebellion, veut-il deſtrui¬",
            "la Nat ion Françorſe s’il n’en peut empieter le gouuernement?",
            "mais il faut auparauant qu’il faſſe perir tous ceux qui ſont affe¬",
            "tionnez à- cette Couronne, &amp; le Roy n’a point de ſujets qui",
            "ue ſe ſacrifient pour la conſeruation de ſon authorité, ſi bieta",
            "qu’il faue maſſacrers tout vn peuple, pour occuper cette Mo¬.",
            "archie.",
            "Mais non, ce; Illuſtres Heros dont les armes appuyans la.",
            "oauſe de la Iuſtice, trauaillent pour noſtte commu repos,",
            "proigueront encore leur vie pou trouuer dans la continua¬",
            "tion de leurs trauaux la paix que nous. domaadons .depuis ſi",
            "long-temps. C’eſt par eux quelesmars de ceute Villeſont hos",
            "ds l’eſalade &amp; ne eedoue plus l’aptochadce yran; Ila one",
            "guarantyos-teſtes du coup qui ls-menaoit nos n’aonë",
            "plus à craaindre pour nous ny pou nos- amilles, tandis que ces",
            "iuaus Bouliers des oppreſſe veilleronepoa uftre deteoſé.",
            "Decernons des triomphes à ces dignes Liberateurs de la Patrie,.",
            "fiſons deuus pour la longueut de leurs années, partagbons",
            "leut no cuits,&amp; aerefoſons oien à la gloire de ceux qui no4s.",
            "-doident tb.",
            "Mais"
        ],
        [
            "¬¬.¬,¬¬ . arorr r",
            "9",
            "¬¬¬",
            "- ale tees pédepte, &amp; auguſte Compagnie, n’dnettez point ;",
            "dansvoſte Aſſemblée ce Tyran qi s’eſt ant de fois efforcé d",
            "vous diviſer; Ce monſtre qui n’a poaint épargné le fer ny le poiſon",
            "pourdeſtruire cét aoguſte Corps, auquel ſont aujourd’huy ata¬",
            "chées les plus nobles parties de l’Ellat. Faltes reſſentir à ce Bar ba¬",
            "e, qu c’eſt la douceur non pas la ruaauté qui gaigne les ceuta",
            "genoeree...L’vne ne s’exesce iamals ſaas acquerir de noûlles",
            "creaures, &amp; l’on ne ſe ſer point de l’itpe u’elle ne ſuſcie lhai¬",
            "ne de tous les peuples. Qu’il vſe à ſon gré de ſes forces, nous au¬",
            "rons aſſez de generoſité pour ne point pliet ſous les honteux liens",
            "de ſa Fyraunie: la Veu ſouffse rop de conerante ſous lgu¬",
            "uerne ment des meſchans, c’eſt lors qu’elle n’agit pas ſelon ſes len¬",
            "tioens, &amp; qu’elle eſt orcée de ceder à la corruptioh des ites.",
            "Celuy qui ne ſait pas corriger le dereglement de ſes paſſions, eû",
            "inhabile a l’adminiſtration de la Monarchie Françoiſe.",
            "Nous ne pouuonsſoofrir que le gouuernement de nos Roys;",
            "qui ’ pornr de raport aues la ſeruitude, poiſque la liberpédeés",
            "bons fujets ſe conſerue dans la ialice de leur Prince, &amp; que l’iniau¬",
            "ſte peut meſme quãd il veut ſe eadre libre ſons vn ſe mblable gou¬",
            "uernement: En effet, la ſujeion pet durer ſons le regnd’v o",
            "narque, mais il n’en eſt iamais l’auheos s &amp; ſa l libe raé coſile",
            "àfaire ce que l’on deſi, ae n’eſt que le mauuais ſujert qui pea de¬",
            "uenir Eſclaue, pouce que o faifa ce qu’il- veu, il n’agis que pa",
            "a crainte de la iſtijce de ſon Souuerain; Mais ſi celuy la n’eſt pas",
            "libre, ileft auffi indigne de l’eſtre, &amp; s’il deuien lerf, ce n’eſtpas",
            "par le gouuernement du Prince, puiſque c’eſt le ſeul effet de ſo",
            "peché qui change ſa condition.",
            "Cét Enoemy de tous les gens de bien, veut-il en s’approchants",
            "de vous, combarrre voſtre prudente ciuilité, de ſon arrogance &amp;",
            "obutrecuidance Diet’il eocore ſe pieſenet deuant ex qui ne le",
            "peuuent iuſleent tegar der que deſſs la Selette voſtre generoſi.",
            "é ſeroi-elle ſaisfaite de petde l’inimiié́ ſans perdse auſſi l’En¬",
            "nemy ? Non, nen, Meſſeigneurs, qul écraſe lateſle du Vipera",
            "’apprehende plus d’eneſtte piegné &amp; vous ne poez ſeparer le",
            "uenin de ce corps infecté de crimes, pour enc ompoſer vu bon an.",
            "bdote, qui ous aſſeute conte la orſare de tous gos autres En¬",
            "mis. Conſeraez touſiours, Meſſeigneurs, cete meſme igueut",
            "concre l’appeoche des coupables. N’admettez iamais le Car dinal",
            "Mzarin daas ollre illuſtre Aſemblée, &amp; els’que cét autreSena¬"
        ],
        [
            "i",
            "r",
            "saie Rodn ehuſons ege à:oe uasfcntashia istaſie¬",
            "go-auooant de-cruauté. Ll aefaut poine. doner lieu d rapos à",
            "eluy qui l’oſte oult on Ropaume. Benme lea pores de Thomis",
            "à- ceAuy qui agéét dé chaiſué ous los, cimes qu voſtre iuſtie auiq",
            "éartz, los fais aujoud’huy manchee en foale conte l’banea",
            "des Autes, egnte lpaneté des Viergjos, ourbe l’inocoa ds",
            "opppeſfſo, e que ſa peeoe ſerua pous iamais da dictame. au ble,",
            "feueeque eusteauaille deguarir.",
            "sggggabsssases",
            "pP L Go FITE o,",
            "eer le procez des ’artiſans &amp; Financierps de ſos oyaa.",
            "H E, Leae de Roy Tees-Cheaſtes vous eſlan eſſenoiel; &amp;",
            "q p les veruueuſes actions que ous ptaique daas yra ag",
            "qai ſoable a’auoir aueu comerce uec la rru., ptometee",
            "touee la Fence-d’re le- pdas iuîûe de sos- vos pedeceſſeurs: ’eſ",
            "à oſtre Mojeſté qs s’adreſſecete ſappllcatioo- out la piar d",
            "eoes ſon-ede miſet icor de ſu la face de ceR aue, &amp;; de pa¬",
            "eouri toures ſes Peouinees, &amp; a’arreſter n pe de tmps à coare¬",
            "pber le deplorable eſtas dans lequel ſone reduits taut de uillion",
            "dée vos-pasures ſujets qai nuict. &amp; iur geniſſent accablez ſous l",
            "ai de ran de iſeres &amp; de malheurs. Mais auſſ qu’il luy plaiſs",
            "dé oucner d’ne autre pat çelay de ſa coleee &amp; de ſon iuſte cour¬",
            "roux ſur ces infames Partiſans, &amp; ſue eous les; fauteurs. &amp; adheao",
            "ds cs inhumains Financiers, pour faire eamines lears actioas &amp;",
            "œors deſtreglez.",
            "N’eſt-c pas ae choſe mooſtrueuſe, Sire, de voir des perſunues",
            "ds noane &amp; de vilcondition d’auoir fais en ſi pe de temps de ſj",
            "gndes acuiſitioas, de ſi eeueilleuſe deſpenſes, &amp; de ſi.ſupe¬",
            "bes baſtimens qu’ils ſarpaſſent en magnificence vos ounnes &amp;",
            "vos Palais. ’et-ce pes, di-je, e coſe bien prodigieuſe que ces",
            "eſmes perſonnes ſe voy ans eſleoées au plus houtes char ges &amp; di¬",
            "gntez de toſtee Roy asne- foulent au pieds le roſpect qu’ils doi¬",
            "ueat à voſteajeſté, ſaccagent &amp; deſteaiſena vos lles, boule¬",
            "ue ſent &amp; rainent vos- Prouinces, deſoleut ou voe oyaane,¬",
            "volent vos tteſoos, &amp; vos finances, &amp;-enfin’taſchen d’araeſtaer"
        ],
        [
            "8",
            ",,, ¬ a¬",
            "cuns héureus d aras, &amp; de reaerſer oſtre cura4",
            "L",
            "&amp; atneſcepr",
            "r done. Slee, &amp; oa vous arreez poia à eſroater la",
            "voi harmme de dae Srenoa, qui bas lout hao tiaoeuai9?",
            "aſcens d ou furprandre; ſi vocs, prudeoce ne reſioit à",
            "leusr canea, &amp; us faiſoitéuiuar lears piages.",
            "Que voâro Majeſté, Site, ao taie polnt ce dotpas sen",
            "pofuions, ay de uain-mta, qu’elle-n’esapanle pointcét A,",
            "bee. pa abnſitions, ais qu’ella porte la coignée la, caain",
            "qu’e lls extirpe&amp; fodoyecéeimfame uoepoau¬",
            "Voire Maijeâé, Sire:, lignoe paaqu’il ne ſoi eosdag¬",
            "ru x de uaignarde de ſenblales Mſtrsqui ſuieajr",
            "ere appoiuoiſez, s’eforoann depetdre &amp; de uiaeaceumſ¬",
            "mes, aſquelails fon redouables dléur viſ&amp; de lopbios..",
            "Cbae mauditecace doit: â eompaé à qsae qguſan",
            "daas les miniores d’u l’o ir l’or, leſqueladeutentla mine,",
            "&amp; deſquels nenmoins on ne est titet aacn fanie; ſ",
            "qu’eſt ans morts on en fait des anaomies. Etie pee voſtt d",
            "jeſte de conſideret quiuſant de ſa clomeace ordànaie b’n¬",
            "dcoje d ces ſoagſuõs du peuplha, &amp; que lout coferan d nou¬",
            "uelles faueues, ils u s’on eiuioai q pent auûoifenle",
            "nuauuais deſeins, &amp; pour- antesonir leue s loé.. Ca-fi no",
            "penſe les qbliger paur em auois d ſecoi s ha qedquoonres",
            "naeaecſlié, uous eperimontare bion obdà vhii dua dins",
            "de ce fapeux &amp; celebee Pailonphe de’ Aaiqu Cnaas;qu",
            "aſſeure que l’argent de telles gens reſſenble aux figues qui",
            "croiſſen dans les hautes mon agnes &amp; lieu inacceſſibles, auſ¬",
            "quelles les hommes ne peuuet attgindre, mais ſeulement les",
            "Corbeaus &amp; les Milans, &amp; les àutfes oy ſeaux de cetre nature",
            "qui ſont les viues l mages de ces cruelles H pies.",
            "Toùres ces veritez, Sire, font ſi connuës que perſonne n’en",
            "peut douter, eſtans confir mées par vne infinité d’e x emples qui",
            "ſe rencontrent dans les Hiſtoires, on remarque qu’Henry le",
            "Gr and voſtre ayeul, quoy qu’il euſt reconneu les tous o di¬",
            "dinaires de ces peſtes de Royaume, eſpouué au plus furt de",
            "ſes affaire leur infidolité, &amp; roceu les plaintes de leurs abus,",
            "neanmoins par vn ecez de bonté leurs auoit otroye le par¬",
            "don &amp; l’abolition qu’ils luy auolent requiſe, mais ils ſçeurent"
        ],
        [
            "12’",
            "i mrl vſer de la clenence dece grand Mmarque que dCenans",
            "de iour en iour plus inſolens. Ils ne continuerene pas ſeulemen",
            ". urs maluerſatibns, ais ’eſtudierent à les augmenter &amp; aà les",
            "foenter auec plus d’artiflce qu’auparauant..",
            "Tant eſt vray, Sire, que telles perſonnes n’ont point d’au¬",
            "tres inclinations q’au mal, qu’elles ſont tout a fait incapables",
            "de fatre aucun bien, &amp; bien qu’ils ayent eſpoiſé toures les finan¬",
            "ceſdevoſtré Royanie pur ſe rendte riches &amp; puiſfans, ils",
            "fahe eiteſoieſi barbres qu’ils ne fnt touchez d’aucunes ca¬",
            "lamitez publiques, mais tout au contraire ne reſpirenr que le",
            "fang &amp; le carnage de vos peuples, &amp; la ruine entiere de vos Pro¬",
            "vinces poutaceroiſtre leurs richeſſes, eſtablir leur puiſſauce, &amp;",
            "afferir deut ſoaueraiaetz. Ie diray de plus (i voſtre Majeſté",
            "me le permetj-que leur uſatiable auidité eſt ſi grandeque ſi vo¬",
            "tre perſonne eſtoit ſur le penchant d’vn pecipice de malheur",
            "dont ieu la oeille preſeruet) tout voſtre Royaume bouleuer¬",
            "ſé ces teaiſtres &amp; perfides les laiſſeroient miſerablemeut perit",
            "pluſtoſt’que de vous onner ucun ſecours.",
            "-Nous ne doutons point, Sire, que vous n’ayez aſſez de bonté",
            "pour preſter l’oreille aux iaſtes plaintes de vos pauures ſujets, &amp;",
            "que bientoſt ces malheureux &amp; abominables ne reſſentent les.",
            "afets de ̃trruſiee, commencez donc, Site, ſans plus tarder",
            "àl’anceoosſoumdres ſuecesueſtes criminelles, afin que par leun",
            "aneantiſſement vous puifiez rendre à oſtre Royaume cete",
            "pai qui eſt deſirée depuis vn ſi long-remps.",
            "¬.",
            "FIN",
            "¬-A-"
        ],
        [
            "1",
            "-¬",
            "a ſ..",
            "¬ l",
            "4"
        ],
        [
            "o-s¬",
            ".",
            "L2 .",
            "1",
            "1¬",
            "a l",
            "¬",
            "1E",
            "1 Il"
        ],
        [
            "i",
            "¬",
            "A¬¬¬"
        ],
        [
            "LE",
            "1 ¬",
            "J e¬",
            "4"
        ],
        [
            "Mi",
            "1",
            "r",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "¬",
            "l",
            "9",
            "aa. a-ml",
            "2?",
            "¬",
            ".",
            ".",
            "¬¬",
            "!",
            "a",
            ".",
            "5a",
            "2",
            "3",
            "5",
            "2¬"
        ],
        [
            "l a",
            "Jo",
            "¬",
            "ee",
            "1¬",
            "ea er"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "E",
            "1",
            ":",
            "1¬",
            "l",
            "aql",
            "12",
            "1.",
            "¬!",
            "¬",
            "7",
            "32",
            ".",
            "E"
        ],
        [
            "l",
            "¬",
            "J",
            "l",
            "¬"
        ],
        [
            "E",
            "11",
            "1",
            "¬",
            "¬",
            "l",
            "al",
            "¬",
            "7",
            "A",
            "2",
            "¬ - aa-ad",
            "..",
            "¬¬",
            "7L",
            "1",
            "2?",
            "l",
            "."
        ],
        [
            "l a",
            "Jo",
            "¬",
            "ee",
            "!¬",
            "ea e4"
        ]
    ]
}