{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Explication du miroir enchanté de la\n                    cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "14"
    },
    "texte": [
        [
            "ooe 9",
            "DV MIRROIR",
            "ENCHANTE",
            "DE LA COVR.",
            "e",
            "r",
            "aei ei liae"
        ],
        [
            "1",
            "1",
            "¬",
            "1",
            "1",
            "ua",
            "L¬",
            "Aaamn"
        ],
        [
            "Aee,t, A &amp;:, p",
            "’’p’’’pet?",
            "EXPLICATION DV MIRROIR",
            "enchanté de la Cour.",
            "ONsEVR,",
            "fui, fort ſatisfait de la lettre qu’il vous à",
            "pleu m’enuoyer, pour cauſe de nos intere ſts",
            "parrieulies &amp;emeſme de ceux de n pls fd¬",
            "les amis. Ie me ſuis eſinerueillé par pluſieurs",
            "&amp;diuerſes fois de ce qui eſt contenu en icel¬",
            "le, non ſeulemenr de la diuerſiré des objets",
            "qu’elle m’a repreſentée; comme de la prochai¬",
            "ne fatalité de noſtre amy Mazarin, qui s’y",
            "rencontre totalement deſpeinte; le ne ſçay ce",
            "que la Reyne veut faire d’vn tel perſonnage,",
            "puis que tous les elements ſe vont bander con¬¬",
            "tre luy, afin de demander au tout puiſſant la",
            "deſtrutionde celuy qu’ils n’oſent plus regar¬",
            "der en face. Ie vois le Ciel &amp; les Aſtres minut¬",
            "ter ſa ruine dans peu de iours, &amp; la noſtre,",
            "ſi nous ne prenons garde de prés à̀ nous; Pour",
            "moy ie voudrois à la mienne volonté entiere¬",
            "ment quitter ſon parti, ſi ce n’eſtoit que ie",
            "deſrogerois en quelque facçon à la volonté",
            "A ij",
            "¬ .¬¬",
            "-¬¬-LLa"
        ],
        [
            "du Roy. L’air à ſon ſujet ne fait que pleurer",
            "&amp; ſouſpirer voiant vne telle deſolation parmi",
            "les peuples, auec leſquels il ſe trouue le mieux",
            "venu. Le feu commence à s’allumer afin qu’il",
            "periſſe parmy ſes flammes; La terre ne le veut",
            "plus porter, &amp; ſe ſent par trop fouler d’vn tel",
            "mignon de fortüne. L’eau s’oppoſe de tous",
            "coſtez à̀ ſa marche, luy faiſant auorter ſes pen¬",
            "ſées; le menaſſant de l’enuelopper &amp; en fon¬",
            "drer dans ces plus profondes abyſmes, ſi l à̀ tant",
            "de hardieſſe que de vouloir marcher ſur ces",
            "ruiſſeaux; bref les animaux meſme luy por¬",
            "tent enuie &amp; ne demandent que ſa deſtruction.",
            "Toutesfois i’eſpere que la Reyne quittera dans",
            "peu de temps noſtre amy, &amp; que Dieu defſi¬",
            "era ſes yeux pour luy faire voir &amp; connoiſtre",
            "les ſubtilitez de ceét Eſtranger; dont les ruſes",
            "au lieu de maintenir l’authonité Royale l’op¬",
            "preſſe &amp; la deſtruſſeat. le croy, Monſieur,",
            "comme vous qu’il ne viendra pas à l’entiere.",
            "perfection de ſes deſſeins, &amp; que l’vnique van¬",
            "geur des iniquitez auortera ces entrepriſes; &amp;",
            "crains fort qu’il ne viſite les inciuilirez de.",
            "Mazarin, iuſques à̀ la ſeptieſme branche de",
            "ſes plus affidez Partiſans; Mon corps, moname,.",
            "mes Conſels, ny mon eſpée n’eſt plus pour ce¬",
            "luy qui ne s’en veut ſeruir qu’a ruiner noſtre",
            "innocente.",
            "¬¬A¬"
        ],
        [
            "innocente patrie. Et le peu de gloire qué i’ay",
            "acquis ne ſe fleſtrira point pour autoriſer lobjet",
            "de tant de miſeres que nous voyons regner dans",
            "le paeſent Siecle. Cette pourpe inligne d’eſtre",
            "appellée Romaine, neſe verra plts trouble le",
            "repos de la France, puis que meſme le lieu où",
            "elle aà pris naiſſance &amp; origine ne la veur plus",
            "receuoir, ommie faſchée d’auoir mnis au non",
            "ds vn ſi dangereux frict, C’eſt ce que ie’vou",
            "feray voir dans l’explication de’celle que vous",
            "m’auez enuoyé́e; vous declarant en peu de mots",
            "mon plus put &amp; ſenſible iugemeént: Mais ie ne",
            "ſçy pas ſi vous agteere, Ie ſllence que je fe",
            "rai de la diſtinction des perſonnes, de leurs?",
            "noms, ny meſme de leurs qualitez; ſeulement",
            "Ie vous doſdluivay ee qie i’ay veu plus appr¬",
            "cdant de laverté; Et pour comfhencer,’ie vous",
            "vux eſclaircir de ce qui eſt contenuen la pre",
            "miere Scene de voſtre premier acte.",
            "xPL IcATON DE LiRiiE",
            "v r r",
            "Scee du premier Acte d Mrois nhaṕ",
            "de Mazari4..",
            "pte gldee enhaŕe vous à ftepieſente.",
            "t Qdite-ouj lé Cardinal Maiafil patlme!",
            "ade ve tres ſilluſtré Dame, &amp; ql’inëotinent",
            "ldiſarut; Et puis que cette Damé demeura",
            "B"
        ],
        [
            "65",
            "ſur le ljeu ferme &amp; ſtable part l’eſpace d’vneé",
            "heure; Conſiderez, s’il vous plaiſt, que cette",
            "glace doit eſtre priſe pour le temps, lequel repre¬",
            "ſente naïfuement toutesles choſes que nou;",
            "voyons en leurſaiſon. Noſtre amy Iules y eſtant",
            "deſpaint, ne peut eſperer qu’vn tres grand rmal¬",
            "heur qui bien toſt luy tombera ſur la teſte; pat¬",
            "ce que ſon exil hors de cette glace le teſmoi¬",
            "gpe aſſez euiemment. Cette Dame qui: de¬",
            "meure ferme &amp; ſtable, eſt la France, laquelle",
            "viendra à bout de ſes deſtructeurs. Cette abi¬",
            "lité durant vne heure, monſtre aſſes clairemen",
            "qu’elle ſe verra en répos, dans trois mois d’ipyjl",
            "c’eſt à dire, depuis la ſaiſon du Printemps,iu¬",
            "ques aà̀ telle de l’Eſteé, Si elle apparut de route",
            "ſa hauteur, cela ne nous doir ſigrifies ar",
            "chpſe, que ſa puiſſance;j &amp; ſon veſtement aoir",
            "que les douleurs qu’elle à ſouffert depuis plu¬",
            "ſieurs années. Ce Gentil-homme lequel luy ap",
            "porta cette lettre qu’elle l’eut, eſt vn Ange ou",
            "u moins vn’Prophete, lequel luy annooit",
            "la ioye qu’elle doit auoir dans peu de temps;",
            "Et ſon remercment’rriſte, ne teſmoigne que",
            "rop, que ſon vnique deſir ſeroit de voir letot",
            "pacifique, ſans effuſion de, ſang, meſme de ſes",
            "propres enfans. Sa piſſion ne proeed: que",
            "de la craine qu’elle à̀ de ſe voir veufue &amp;ot",
            "A¬2."
        ],
        [
            "çhelne de ſes deffenſſeurs; Et ſa ſourdité́ le pes.",
            "deffet qu’ont enuers elle les paroles flatteuſes &amp;",
            "menſongeres. Voila ce que ie vous puis expli¬",
            "quet ſur ce paſſage; paſſons à la ſeconde Scene",
            "de voſtre prermier acte.",
            "A A",
            "EXPLIC TION DE LA SECONDE",
            "r¬",
            "Sceme du premier Ate d Miroir Enchané",
            "de MaZ arin.",
            "A ſſOnſieur, voſtre retour à ce Miroir en¬",
            "chanté vous fit voir pluſieurs de nos",
            "amis que l’on menoient priſonnters; Cela ne",
            "ugnifie autre choſe que l’inimirié, &amp; la jalouſie",
            "ſ gliſera parmi nos corps d’armé́es, ſe liguant",
            "les vns contre les autres, de telle façon que l’on",
            "ſera contraint de chaſſer, ou poſſible tuer noſtre",
            "amy Mazarin, ( ſi tant eſt qu’il ſoit encor le",
            "voſtre, pour moy ie vous puis aſſeurer qu’il neſt",
            "ny ne ſera deſormais plus le mien) auec plu¬",
            "ſieurs des noſtres, leſquels entreront, aà ſon ſu¬",
            "iet, dans des cachors &amp; des priſons erernelles;",
            "pour auoir ſupporté le Generaliſſime des diuor¬",
            "ces &amp; des diſſennons qui maintenant regnent",
            "dans noſtre France.",
            "Mais ce ſignale combat qui vous eſt appa¬",
            "2",
            "¬¬¬¬¬",
            "¬¬",
            "¬¬¬¬-o, a¬"
        ],
        [
            "1",
            "ru en cette glace, ne m’eſtonne pas ſeulement;",
            "ains me fait trembler &amp; grandenent peur;",
            "¬",
            "meſme tient mes ſens comme congelez auec",
            "mon corps. Il ſe fit ( dittes- vous J entre paren?",
            "&amp; alliez: Cette ſeule parole m’eſpouuente; ſça¬",
            "chant tres-bien que ie ſeray contraint de me",
            "battre, pour deffendre la cauſe de zarin,",
            "contre mon propre ſang, &amp; contre ſes plus?!",
            "grands &amp; fidels amis; Et vous ſemblablement?",
            "contre quelques-vns des voſtres. Pleuſt à Dieu,¬",
            "que nous n’euſſions iamais conneu le diſſipateur",
            "du Royaume François, qui iuſques à prelent",
            "nous tenons pout amy? Les deux armees arre¬",
            "ſtées l’vne deuant l’autre; &amp; par conſequentem¬",
            "peſchées d’en venir aux mains, à cauſe de l’inter¬",
            "poſition d’vne l’arge riuiere. rnonree eraobien",
            "que les aduerſaires du party Mazarin, ne veu¬",
            "lent point combatrre leurs freres, pour vn hom",
            "me de neant, que iuſques a ce que l’on les y con¬",
            "traignent. Cette riuiere qui les ſeparent eſt la",
            "naturelle liaiſon d’vne amitié fraternelle, la¬",
            "quelle ne ſe peut rompre, que par vne contrain¬",
            "te du tout immaginable. Le iour eda à la nuit;",
            "Ha malheur pour nous ? ll eut bien mieuxva¬",
            "lu que la nuit eut cedé́ au iour, c’eſt à dire quele",
            "Conſeil de noſtre Monarqueſe verra obſeurcy",
            "en propoſant des choſes qu’il ne douroit pas, &amp;",
            "parce",
            "¬¬¬"
        ],
        [
            ".",
            "pauenoyen donnera lieu aà̀ nos aduerſaires de",
            "ſe rangerde uus qui ne ſommes autres que leur",
            "ng &amp; leur chairs Ainſi nous deſtruiſſants les",
            "vas les autres il nous ſea du rtout jmpoſſible de",
            "naus vroir ny de ous parler, puis que la mort",
            "ſadle aura le pouuoir de nous oſter les Facul¬",
            "coa. Cas batraauxiettes ſur le Criſtal des eaux,",
            "deceateeriaieres, aaps repreſentent les aduertiſ¬",
            "ſeameat qu l’on donhe pour faire valoir lesEdits",
            "&amp; Arreſts que l’on a des long-tenmps donnaez",
            "cautre ntse amy Mazarin. Le peu de reſiſtan",
            "ceea ce renconee, monſtre aſſepqu çacu",
            "voudroit viure en repos, &amp; n’eſftre oint. coe",
            "raits d’en veniraux mains pour ce ſuiet. L’au¬",
            "rore, ou la pointe duiour, eſt la reconpoiſſance.",
            "dono fautes paſſeas; &amp; la peur-d’en eſte cha,",
            "ſtiezſe faſfitdesplus ugoueuſés pasia le u4",
            "corps &amp; deleurs embres, cela s’entend de nous",
            "&amp; desarpiſansdu Maazariniſme; C’eſt en vain",
            "quils-repenoen œu, pt que et qu¬",
            "pourſe deſtire ddquſnle leu mit ne,",
            "peut ny neſçauroit apporterauaunbiemny pr,",
            "t à la Republique. Ve heure apres; Cette heu¬",
            "reſeule denotte vne quinzaine de iours, ou tout",
            "au pluas vn mois; qu’iſ y aura entre nous du ſang",
            "innocẽment, mas pluſtoſt par trop imprudem¬",
            "ment reſpandu. Les drappeaux blancs ſignifient",
            "C",
            ".",
            "¬.-",
            "¬........."
        ],
        [
            "16",
            "que ce malheur arriuera de François à Framçnhs.",
            "Les deux Heros ſe parlans à̀ l’orelle, ſont les en¬",
            "tremetteurs de la Paix, qui pour ce couap n’en",
            "pourront venir aà bout &amp; ſe vertoro forcez de?",
            "laiſſer donner le combat u la bataillequi vous",
            "à eſteé repreſenté́e. Pour ce que vons viſtes à̀ vo¬",
            "ſtre retour qui repreſentoit lesmts, des ble¬.",
            "ſez &amp; les priſonniets, ie pe vous eeſçaurois guei",
            "dire, il me ſuffit que vous les eognoiſſez pns",
            "quevous les auez veus par terre &amp; dans le camp,",
            "lors que ie ſeray vers vous, l vous plaia de m",
            "les nomhmer Mais ce qui na’a le plus rauy eſt cét",
            "eſcrit que vdus viſtes, où ie remarqué ces mou;",
            "aant la ſepmainie Saine Mazarin ar dn pis; Ne",
            "vous eſtes vous point trompé ny meſpris; car i",
            "ſerois tres faſché qae certe iaforune luiarraaſt",
            "en ſi peu de temps &amp; d’eſpace. Ilvousplara me",
            "le mander au premier voyage &amp; finirez ’eaxpli¬",
            "cation de la Seconde Scene de voſtre prefaier",
            "acte &amp; paſſeray ’outre à la traifiefme.;L oua ie nep",
            "nmfarreſteray pas beaacoup de xainte de vou",
            "eſtre par tropennuyeox.",
            ".",
            "¬¬",
            "."
        ],
        [
            ".",
            "dA&amp;aida?",
            "ELCATIONDE LA TRoSiESME",
            "ee d premr afte! du Airait tachamé.",
            "!2. de Maoinl :",
            "̀.",
            "Jy t qu’ilvous fut repreſenté́ vne Sallepa¬",
            "a&amp;desſiege no oecupez; Cela pous ree",
            "pueſeauoe aous fait voit clairme, le diporce¬",
            "quiſe reneonre-anee le; deuz Conſeils, Sca¬",
            "oir celuy d’en haut, &amp; celui d’en bas. La lope,",
            "guear du tempaeſt de huict iours, pendant leſ¬",
            "qele il hſeruuefa naanftieCnêi La",
            "qutre Senaceurs ſont quate Parleens, &amp; de",
            "ſeies petſonnes, ſeize Prouinces., leurs habis",
            "monſfre leurs forcei; &amp;e les ſieges qu’ils rempliſ¬",
            "ſenx leur pounoir. Ceétte perſonhe blen adjuſftée",
            "&amp; debonne i, repreſenue l’orgyçil d np5¬",
            "ceauai a lieu. e ſon humilité, aiant l’eſpe",
            "aaeoſté pepopge des Parleens; au ca",
            "ie eſy ulſet, acordeǹ ſapifr,",
            "queſtece quil eutemnder. Cegpelesr,",
            "qchaee de diuens cachets; ’eſt aue echoſe",
            "elee eie eſerepee ende e¬",
            "lidepemiee ſinſhedupu loapt 3,",
            "equpeluops&amp;eqcqluie :",
            "¬....¬.¬¬.",
            "u",
            "¬-L"
        ],
        [
            "1",
            "raliſſimo des armées Eranç̧oiſes. C’eſt pourquoy¬",
            "aiant eſté ouuerte &amp; léuë, l’aſſemblée n’en fit au¬",
            "cun coar &amp; renuoia ce Gonsil-hom fâs",
            "honnau; ela veue dire. que natre ay",
            "perira; &amp; aà grand peine aura-il le bon-heus",
            "qu’on reç̧oit d’ordinaires dans les plus moi¬",
            "dres funerailles, car ſon viſage &amp; fa triſte ſorl",
            "ie le teſmoigne aſſe. Cette xplueatlo-",
            "pôur lai’Scen troiſieſme de veſtte raiasate;;",
            "ne m’arreſtant point, afin de conſiderer le qua¬",
            "¬",
            "rieme.!",
            "ab&amp;b",
            "tû",
            "EXpLefN pE vrRee",
            "Scene da prenier ate dl airoi en hanqu ar¬",
            "’ deaal’.ais ’ 2o",
            "anie2",
            "iruouoln",
            "Ieuiyl me reprefente I pehpétuetatahae",
            "Jde vdſtre veuë ſur cette gtace magſteienſe&amp;é",
            "a",
            "chant́e, &amp; voſte ſ’aſfitude ron &amp; res",
            "adnotreſteht aſſe qué pls leſohsqueten l",
            "pary Ma car le complotque otre my pſe",
            "de deſtruire, ’eſt’dex vſlles figutées ’padas?",
            "peſonnes qu’l ’eut. aife l’tohnblelu?",
            "oBëydiee Ces dbneſhſe ſont ſee teiſdi",
            "doftndus ſonmele les: hes;’étE niede de",
            "laeurs compagnons et les vilays Fraç̧ois e e¬",
            "quels",
            "¬¬",
            ". 2¬"
        ],
        [
            "13j",
            "qels meſmeefendront doox Villés, à la vea",
            "&amp; preſence de leur Souuerain; ne laiſſant é́ua¬",
            "der Mazarin &amp; ſes Supports, fans ignominie,",
            "C’et ce que peut nous figurer ſes morts; à",
            "rois daigs pnes ddla ort, Ces deux compagnon",
            "furent ſauuez. de la fureur de noſtre Amy, &amp;",
            "meſme vn grand Peuple ſe reſiouit de cette",
            "acuon; mais il ſe fauua preſſé qu’il eſtoit, de¬",
            "dans vncarroſfej Cela veut dire que perdant la",
            "perſonne du Roy il ſera perdu &amp; enticrement",
            "mis à̀ neants. Son fſauuement ſe rencontra dans",
            "vne uëlat malbheurpour luy? oar il ſera dans",
            "peu de ious, au mileu de ceuxqui ont chrché́",
            "auec raiſon, ſa vie &amp; ſon ame Mais cette robbe",
            "defſchirée, ne nous figore que des pertes &amp; des",
            "doamarages. l eur peur? Ha! p’euſtà̀ Dieu qu’il",
            "fue veay; &amp; que deét enchanteur fut oſté du mi¬",
            "lieu de nmuss.Son etnpaftre coauaraae ſa teſtee¬",
            "aotgrant vné bleſſeure, ne peut ſignifier autre",
            "choſe, que.paroutou noſtre amy poura aller",
            "ae receura que des affronts &amp; des dangers de ſa",
            "vie. La Salle où ſeul il ſe piimeno, déotte",
            "qu’il ne doit pas d’oreſnauant auoir des faction¬",
            "nairas enFpance. L’accomtanice de ctte Dame",
            "enuers luy, prédit qu’il faur quitter ſes ambi¬",
            "tieux deſſeins; &amp; le biller ou il l’euſt ces mots;",
            "Mazarn uaus m’auez deceuë iuſquerà preſent, re¬",
            "D",
            "¬¬¬---a--mma¬-¬a, a¬"
        ],
        [
            "ẽ",
            "ieg-vos de oy, aurreaene e ſir pêndu e. N",
            "fignifie que la condamnation de noſtre amy.,",
            "Toutes ces reuerences &amp; ſouſmiſſions, ne ſons",
            "que pour l’enflammer d’auant plus; &amp; ſes pro",
            "teſtations Jtalienne n’ont plus de vertu en ſon",
            "endroit. Elle ne voulut point entendre aà ſes",
            "paroles. Et croy cher amy que cette inimitié",
            "pourra durer iuſques à la fin. Ie finirai la qua",
            "erieſme Scene de voſtre premier ate, auecau¬",
            "tant de verité que i’en puis rencontrer dans",
            "ces deſmonſtrations. Vous aſſeurant deſia, que",
            "ie ſuis pour le Roy, pour lea Princes du Sang;",
            "&amp; pour la Patrie. C’eſt ce que vous me pour",
            "rez teſmoigner de voſtre part, en m’enuoiant",
            "les ſuttes, des viuoa ropre-ſ-nrations de voſtres",
            "Miroir Maarinique, vous aſſeurant de vouse",
            "enuoyer les explications les plus: naifues &amp; ve",
            "rrtable que ie pourray, ſelon la force &amp; ld",
            "puiſſance de mon eſprit; Et ſçachee que ie n",
            "pourray eſtre autre toute ma vie, que.",
            "MONSIER,",
            "Voſtre res-affie tionné ſeruituit",
            ". D’av4onr.",
            "Dane lo e de onſieur de Sauuebaf, eſ.",
            "cute ̀ onſua c areſchal d’HIaumons."
        ]
    ]
}