{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Manifeste, ou Raisonnement sur les affaires de\n                    Catalogne contre les intrigues du cardinal Mazarin, traduit de l'espagnol en\n                    françois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "26"
    },
    "texte": [
        [
            "MANIFESTE",
            "RAISONNEMENT",
            "SVR LES AFFAIRES",
            "CATALOGNE",
            "CONTRE LES INTRIGVES",
            "*",
            "eio erieoae"
        ],
        [
            ",7 ¬",
            "? n¬",
            ";",
            "..i.?.",
            "?",
            "re",
            "l. .?",
            ".",
            ",",
            "’.¬",
            "l",
            ";y epJ",
            "29",
            ". 4 68",
            "¬ p",
            ".",
            "J",
            "5",
            "3¬",
            "4?113.:",
            ",",
            "’",
            "r ..",
            "l r¬",
            "E",
            "4",
            "ps,",
            ".I. ...",
            ",",
            "¬",
            "¬¬.",
            "*.711.11",
            "Al",
            ".",
            "1",
            "¬",
            ".7",
            "?",
            "4",
            "1",
            "..",
            ";",
            ".",
            "ouu Gog"
        ],
        [
            "llu",
            "4’4étpppeſſteelte’e",
            "MANIFESTE OV RAISON.",
            "nement ſur les affaires de Catalo¬",
            "gne,; contre les intrigues du",
            "Cardinal Mazarin,",
            "2",
            "!",
            "Traduit d’ Eſpagnol en Fransois.",
            "Vs qus laPneipuue de Calo",
            "s gne eſt vne des Prouinces, qui auec",
            "é plus de fidelité, deépend de la Monan",
            "chie Franç̧oiſe, pour la conſeruarion",
            "o e laquelle, ladite Monarchie à tant",
            "d’vtilitez &amp; conuenances, comme il eſt aiſe de iu¬",
            "ger.Il eſt raiſonnable qu’au temps que toures les",
            "autres Prouinces de France, concurrent à fairepa¬",
            "reſtre, pour le ſeruice de ſa Maieſté &amp; bien public",
            "la maniere fatale du gouuernement qu’en icelle",
            "tenu le Cardinal Mazarin, que la Catalogne",
            "eienne auſſi ſa partie, qui ne ſera pas de peu de",
            "poids, pour manifeſter le fondement &amp; la Poly¬",
            "tique que ledit Cardinal a obſerueé en ſonMini¬",
            "ſtere. Pour ce ſujet, auſſi- toſt que ie vis ſortir en",
            "public laverité ſur ce grand Iheatre de la France,",
            "ie me reſolus (inſpiré d vn mouuementſuperieun?"
        ],
        [
            "de me tranſporter ſecretteente Canalogn,",
            "ou i’ay reconnu manifeſtement que le deſſein du",
            "Cardinal a eſté, non pas de conſeruer en aucune",
            "faç̧on cette principauté, la conſiderant ſi vtile &amp;",
            "neceſſaire à̀ l exaltation &amp; ſeureté de cette Monar¬",
            "chie. Mais comme il ne pouuoit entreprendre ma¬",
            "nifeſtement vn tel deſſein, ſans qu’il deſcouurit",
            "la mauuaiſe affection qu’il auoit pgur la Couron¬",
            "ne de France, il taſchà d’introduire vne eſpece",
            "de gouuernement en icelle Principauteé́, qui en",
            "l’exterieurauroit des apparences d vne grande lu¬",
            "ſtice, &amp; ſeroit conuenable pour ſa conleruation:",
            "mais quien l’interieurſeroit renmply de cõfuſon,",
            "obligeant auecicelle &amp; les effets que produiroit,",
            "les Catalans deſeſperez, de retourner d’eux me¬",
            "mes à l’inſupportable &amp; tyranique joug de Caſtil¬.",
            "le, affin que de cette maniere il peuſt obtenir ſa",
            "fin deſiré́e, &amp; ne peuſt en aucun temps eſtre re¬",
            "p is de la France.",
            "Mais encore qu’il ait procedé auec tant d’arti¬",
            "fice’en ce gmauernement, il ’a pû faire en ſort",
            "que les Catalans ne luy ayent fait paroiſtre peu",
            "d’amitié &amp; de confiance, le voyant negligent aà la",
            "conſeruation d’vne principauté ſi importante, &amp;",
            "que ceux qui penetrent d’auancage dans les ma¬",
            "tieres d’Eſtat, n’ayent à bon droit douteé deſonin¬",
            "tention, que maintenant ils voyent puiſſament,",
            "deſchifrée dans le gouuernement qu’il a tenu és",
            "autres Prouinces de Ftançe.",
            "La Catalogne a ant de fondement pour ſs",
            "plaindre"
        ],
        [
            "plaindre, faire vne anathomie des intention",
            "que leCardinal a eu pour elle, quepluſieurs cahiers",
            "ſeroient neceſſaires pour les exprimer, tourefois",
            "l’on en mettra quelques-vns des plus conſidera¬",
            "bles, qui ſont ceux qui ſuiuent.",
            ".",
            "Premsier Foudessen.",
            "Lors que le Cardinal donna commencement",
            "àſon Miniſtere, ſe erouuant Vice-Roy &amp; Capitai¬",
            "ne General de Catalogne, le Seigneur Mareſchal",
            "de la Mothe, &amp; Intendant General, le ſieur Ber¬",
            "cher, voyant qu’il ne pouuoit aſſeurer ſur eux la",
            "direction deſondeſſein, reſolut les tirer tous deux",
            "hors de la Principauté, pour le regard de la Ber¬",
            "cher, il prit pour pretexte le rencontre qu’il euſt",
            "auec le ſieur Mareſchal de la Morhe, eſtant cer¬",
            "tain que ce motif ne le pouuoit obliger, puis qu’il",
            "auoit pris reſolution d’en tirer auſſi led. Mareſchal,",
            "de ſorte que ſon intétion fut, d’enuoyer en ſa place",
            "le ſieur de Marca , afin qu’eſtant comme il eſt crea¬",
            "ture du Chancelier de France, il euſt en Catalo¬",
            "gne vn executeur ſans replique de tous ces ordres,",
            "puis qu’il eſt conſtant, que le Chancelier n’en a eu",
            "aucune en tous ceux que luy a donne le Cardi¬",
            "nal.",
            "Pour le regard du Mareſchal, l’on ſçait deſia",
            "les pretextes qu’il prit pour le tirer hors de Cara¬",
            "logne, &amp; ce qui eſt de plus grande conſideration",
            "c’eſt que pour couurir d’auantage ſon intention,",
            "B"
        ],
        [
            "iuſtifier vneaction ſi iniuſte, iſ enroya vn Com¬",
            "iſſaire François en Catalogne, pour receuoir les",
            "formations contre ledit Mareſchal, auec des or¬",
            "res fort preſſans, &amp; determinatifs pour les reſ¬",
            "oins François, qui auoient a dépoſer contre le¬",
            "it Mareſchal &amp; autres Seigneurs ſes dépen dans,",
            "çachant que cesteſmoins eſtoient fes ennemis ca¬",
            "itaux; pour confondre dauantage &amp; ſemer la zi¬",
            "anie entre les Catalans; le ſieur de Marca en exe¬",
            "ntion des ordres qu’il auoit, taſcha que quelques",
            "atalans aſſiſtaſſent à la verificarion des points",
            "cſdites informations( comme ils firent ) ſans au¬",
            "c intention que de faire le ſeruice du Roy en vne",
            "ariere que le premier Miniſtre d’Eſtar de la Fran¬",
            "e, &amp; ledit ſieur de Marca, publioient en Catalo¬",
            "ne, que ce verifié eſtoit d’vne tresgrande conſi¬",
            "eration pour le bien de l’Eſtat: mais l’intention",
            "ue le Cardinal &amp; le ſieur de Marca eurent en cet¬",
            "affare pour y interreſſer les Catalans, fut de",
            "onnert commencementà vne diuiſion&amp; partiali¬!",
            "entre ceux- cy &amp; quelques Catalans , intimes",
            "mis dudit Mareſchal, engageant les vns auec lei",
            "retexte du ſeruice du Roy &amp; protegeant les autres!",
            "our rendre ou faire-la diuſion plus forte, c’eſt au¬",
            "meſme vne conſideration notable, que pour le",
            "etour de Catalogne du Commiſſaire François,",
            "uec les informations non ſi parfaites ny accom¬",
            "lies comme le deſiroit le Cardinal, il reſta diſgra¬!",
            "é de la Cour."
        ],
        [
            "7",
            "1",
            "Second Fondemens.",
            "Les Ambaſſadeurs de Catalogne ayant l’an 1644.",
            "des inſtructions pour repreſenter à ſa Maieſté que",
            "laperte de Lerida &amp; autre ſuccez diuers, naiſſoient",
            "du pea d’aſſiſtance qu’on donnoit aux troupes du¬",
            "dit ſieur Mareſchal de la Mothe, le Cardinal ſe",
            "reſſentit rant de cela, que par le moyen du ſieur",
            "de Marca, il obtine que l’on reuoquaſt ladite",
            "clauſe aux Ambaſſadeurs, afin qu’en quelque",
            "emps que ce fut, ne parut point la plainte de Ca¬",
            "talogne, que c’eſtoit faute d’aſſiſtance, &amp; ce fuſt",
            "alors que pour donner plus de chaleur aux ſoins.",
            "qu’il publioit auoir des affaires de Caralogne, il",
            "fit imprimer vne liſte des troupes &amp; millions qu’il",
            "diſoit auoir enuoyeé́ à ladite Pnncipauté́, où les.",
            "roupes furent beaucoup plus que celles qu’ex¬",
            "prime lLa liſte, ou l’argent beaucoup moins, puis",
            "que par faure de payemens, les meſmes vnuerſi¬",
            "tez de Catalogne ſubſtanterent quelque temp¬",
            "les troupes, pour remedier aux deſordresqu’elles",
            "faſoient.",
            "Troiſieſane Fondemens.",
            "Le ſieur Mareſchal de la Mothe, eſtant deſia",
            "ſorty de Catalogne, le Cardinal fit nommer pou",
            "Vice-Roy, le Comte d’Harcourt, &amp; pour deman¬",
            "tir le peu de credit d’aſſiſtance qu’il auoit gagné au",
            "emps precedent, &amp; ainûi diſſimuler dauantago"
        ],
        [
            "ſon deſſein, il donna ſuffiſante aſiſtance audir",
            "Comte d’Harcourt, de maniere que ſe ioignant",
            "auec la valeur dudit Comte, il puſt en vne campa¬",
            "gne, gagner Roze, recouurer Cameraze, &amp; le dif¬",
            "ficile paſſagede la Seigre, gagner vne bataille, ſe¬",
            "courir Flix, anneantir du tout l’armé́e ennemie, &amp;",
            "recouurer Balaguier, &amp; auroit fait beaucoup da¬",
            "uantage ſi le pain d’amonition ne luy eut manqué.",
            "Toutefois le progrez du ſieur d’Harcourt s’aduan¬",
            "çant au delà, de ce que ledit Cardinal n’euſt deſireé,",
            "&amp; voyant qu’auec iceux la mécreance de l’aſſſtan.",
            "ce eſtoit arteſtée, on luy donna ſi peu de credit apres",
            "la campagneſuiuante que par manquemens d’icel.",
            "le on profita mal ſept mois du ſiege de Lerida. Et",
            "encore peut-eſtre, les affaires euſſent paſſé bien",
            "auant, ſi l’intelligence ſecrete du Marquis de la",
            "Trouſſe auec l’ernemy, ne luy euſſent affranchy le",
            "paſſagepour le ſecours, ny ne ſe peut croire que le¬",
            "dit Marquis l’euc fait ſans vn ordre ſuperieur, ioint",
            "pereieue ie eoeilereee¬",
            "que ne l’ayant, il eut eſté chaſtié, &amp; non pas prote¬",
            "deuoit s’enfuir.",
            "A quoy l’on adiouſte que perſiſtant encore a",
            "ſiege de Lerida, aprés auoir leué celuy d’rbitello0",
            "en ltalie, ayant fait inſtance au Cardinal, qu’il en¬",
            "uoyaſt en Catalogne l’armée naualle, auec ſaquelle",
            "il aſſeuroit la prſe de Lerida &amp; ſe pouuoit aſſeu¬",
            "rer de la place de Tarragone, pour eſtre dlors fort",
            "dégarnie, il ne voulut donner lieu à de ſemblables",
            "progrez"
        ],
        [
            "3",
            "progre enuoyant vne autre fois ladite armé́e on",
            "Ieale, &amp; parce qu’apres le ſiege leué de Lerida, la",
            "ville de Barcelonne, par le moyen de ſon Ambaſſa¬",
            "deur Pinianel repreſanta à ſa Maieſté entre autros",
            "choſes ) qe ſi les troupes d’ltalie s’enuoyoaiene en!",
            "Catalogne, en peu de temps toutes los places de l’é¬",
            "emy ſe regagneroient, l’obligeant à vne bonne",
            "paix: Le Cardinal connoiſſant par cecy que les Ca¬",
            "talas auoientpris garde à la faute de l’armée naualle;",
            "pour la priſe de Lerida &amp; de Taragone, &amp; pour",
            "s’ex cuſer d’icelle, fit que ſa Maieſteé eſcriuitaà la vil¬",
            "lLe de Barſelonne qu’ayant offert l’armeée naualle",
            "au Comte d’Harcourt, au temps qu’il auoit mis le",
            "ſiege à Lerida ne le voulur accepter: eſtant le’vent",
            "fort contraire à cela, &amp; ne ſe peut croire qu’vn",
            "General ſi Magnanime refuſaſt vn offre qui l’aſſeu¬",
            "roit en ſa plus grande gloire.",
            "Quatrieſme Fondemene.",
            "Encore que la fidelité deatalogne à la France",
            "ce ſoit monſtrée touſiours tses conſtante, l’artifice",
            "des Ennemis n’a pas laiſſé de peruertir quelque",
            "particulier; à quoy preuoyant le Comte d’Han¬",
            "court, tant par la deſcouuerte&amp; chaſtimene d’vne",
            "conſpiration, &amp; auſfi auec le banniſſement des",
            "ſoupçonnez, &amp; pourſuiuant ce que les autres Vi¬",
            "ce- Rois auoient fait comme prudens &amp;ialoux du",
            "bien de leur Roy, ſoit auec d’autres moyensde",
            "luſtice &amp; Politique, il enracina ſi profonde¬"
        ],
        [
            "r",
            "nent l’auhſoiriteé Royal e en Catalogne, qu’il ne",
            "eſta en idelle aucune mauauaiſe affection, ou ds",
            "noins elle n’oſoit paroiſtre. Mais d’autant plus",
            "que le Conte de Hlarourt cemoigna de ele pour",
            "a conſeruatfon de cét Eſtat, Ie Caxdinal fit paroi¬",
            "re d’autane plus ſa particuliere auaerfion, puis",
            "qu la cauſe de la diſgace dudit Comte, fut pou",
            "uoir deſcouert &amp; puny l trahiſon &amp; conſpira¬",
            "ion, ce qu’apres l’experience confitme:Cat à pei¬",
            "ae le Comte de Harcourt fat-il ſorty de Carale¬",
            "ne, que les mauuaiſes incentionsdu Cardina",
            "VMazarin coamecerent à renaſtre, fiuſques à re¬",
            "netre ſur pied tous les nauuais deſleins de Ca¬",
            "tille, &amp; les faire agir auee plus de llcence &amp; plu",
            "l effrontcerie. La preuue de eetteveritéeſt eacore",
            "lus grande, ſe reſouuenant des diligentces ertra¬",
            "rdinaires que fit le ieui de Marca pout dehi¬",
            "rer vn des conſpirateur nommé Ferrer, (lequel",
            "ſans auoir egarda tout ce la: rtout le Conſeil Royal",
            "e condamna à eſtre eſtrangleé,) iuſques à̀ depoſer",
            "udciairnentels ffaueur aux’ procdé de ſa",
            "conſpiration; C hofeinoroyable à vn Mimiſtre tant",
            "eminent, &amp; quiſansdote ne l’auroit faits’iln’eut",
            "eu certitude ou aſſeure, qu’vne ation ſtmbla¬",
            "ble deuoit eſtrebienrenduë du prenaier Miniſtre",
            "d Eſtat, comme uconraire mal receuë: les iu¬",
            "ſtes diligenc du Comte de Harcourt.De plusne",
            "Lettre Royale donne lieu à̀ la cpnnoiſſance de ce",
            "qui eſt dic, que le Cardinal fit eſcrireau Comte de",
            "Harcourt, ( de laquelleſi l’on fait recherche, ſans"
        ],
        [
            "1i",
            "dboute l’onlatouuera dans ſes papiers ) luy ordo.",
            "hahitepteſſement, qu’il fitſuſeoir l’inforHmation",
            "quiſe faiſoit à l’inſtante d’vn mal affectionné à la",
            "Couronne de Ftance, luy diſant qu’il ne fit aucu¬",
            "ne ſuppoſition de quelque teſmoin que ce fut qui",
            "depoſaſſent contre telle perſonne, ny meſme en¬",
            "ore qu’il trouuaſt des Lettres de ſa lettre &amp; main",
            "e ſecrette intellgence auec les Ennemis, puis",
            "qu’il plaiſoit à ſaMaieſté &amp; que c’eſtoient des fauſ¬",
            "fetez, pour perdre vne perſonne fi affectionneée à",
            "la France en Catalogne.",
            "Finalement e tapport cy-deſſus a des indices",
            "ort grãds en la perſonne de l’Abbé de Galligane,",
            "puiſque œuparauant qu’ileuſt eſteé deſeouuert par",
            "lIe Conmate de Harcourt pour chef de la conſpira¬",
            "tion, le Cardlnal le cobloit de graces &amp; de fa¬",
            "ueurs; &amp; apres qu’il fuft apprenendé &amp; mis dans le",
            "Cafteau de Salſe, &amp; ſauué d’iceluy auec intelli¬",
            "gence des Ftançt is qui gardoient la ’lace, il ne fit",
            "eſſenitiment aucu de ſemblabole action.",
            "Cinquieſme Fondemen.",
            "Le Prince de Condeé ſcceda au Conce de Har.",
            "eourt en fon Oiee de Viceroy de Catalogne,",
            "oulant dementir auec la denomination d’vr",
            "grand &amp; ſi fameux Prince, le peu d’aſſiſtance qu’i",
            "dſonna à ſes armes. Ce Prince eſſaya &amp; tenta en¬",
            "ecore qu’auec peu de forces le ſecond Siege de",
            "Lerida; &amp; bien que la cauſe qui le contraignit de",
            "¬¬"
        ],
        [
            "e leuer, fut de ee que quantité de CeS ſoldacé",
            "eſtoient paſſez du coſté des Ennemis, par faute",
            "d’eſtre payez; toutefois la cauſe plus principale",
            "fut d’auoir receu aduis du ſieur de Marca, con¬",
            "tenant que les Ennemis par des ſecrettes inrelli¬",
            "gences qu’ils auoient en Parcelonne, ſouhait¬",
            "oient de faire vne entrepriſe ſur icelle, &amp; que ſon",
            "Alteſſe ayantſi peu de trouppes, s’il perſeucroit au",
            "ſicge de Lerida; encore qu’ il priſt la place, c’eſtoit",
            "hazarder Barcelone, &amp; toute la Catalogne; &amp;",
            "come il eſt certain qu’en tele occaſion il ny auoit",
            "en Barcelone aucun ombrage d’intelligence-Auſ¬",
            "ſi eſt-il aiſé à voir, que le ſieur de Marca, priſt",
            "ce pretexte pour empeſcher la priſe de Lerida; ce",
            "qu’il n’euſt oſé faire ſans vn ordre ſuperieu.",
            "Sixieſme Fondemest.",
            "Le Cardinal de Saincte Cecile, ſucceda en Ca¬",
            "talogne au Prince de Condé. Tout le monde ſçait",
            "la peine qu’il eutà acceptercé́cemploy, &amp; les in¬",
            "ſtances extremes qu’il fit pour en ſortir, &amp; iuſques l",
            "aà ce qu’il en obtint la permiſſion. La fin qu’euſt le",
            "Cardinal en cette action &amp; denomination de Vi¬",
            "ceroy, fut de relaſcher dauantage les raines au",
            "mauuais gouuernement de Catalogne, prouo¬",
            "quant les Catalans à̀ vn deſeſpoir, puiſque expe",
            "rimentant mil deſordres &amp; manquemens, ils ſe",
            "trouuoient dans l’impoſſibilité, non ſeulement",
            "d’obtenir remede, mais meſme d’auoir recours à la",
            "Cour,"
        ],
        [
            "1",
            "Conr, ſevoyat gouutrnez pr le ftere d’vn TrFai¬",
            "ſtre, &amp; qu’ainſi leurs plaintes ne ſeroient pas bie",
            "tfeceuës ny conſiderées. lles en auroient peu don",
            "ner pluſieurs: mais les principalts, que toure la di¬",
            "tribution des graces &amp; faueurs des Charges &amp;",
            "Offices qui ne ſont vonales ence pays, ce faiſoient",
            "au poix de l’or; &amp; que d’autre part les ſeruiteurs",
            "eſrae du Viceroy, diſoien à aute voix, quel",
            "Catalogne retoureroit bien-toſt à la Caſtilſe.",
            "pus, que dira -on ſur ce fondement du Conneſta¬",
            "ble dui Roy Catholique, ce qu’à peine peut on",
            "croire: mais la veriteéſt, qu’ayant le paſſeport de",
            "ubſtre Roy, pour aller ibrenaent par toutes les",
            "coſtes de Fraace &amp; de Catalogne, &amp; s’entretenir",
            "e ſeiourner aut ports qu’il deſiroir: arriuant en",
            "Catalogne, ilſe deſembarqua en Palamos, &amp; fit",
            "toutce qu’il peuſt pour peruertir ceux du pays, &amp;",
            "arriuant apres aux port de Barcelone, eſſaya d’en¬",
            "trer, pour faire les meſmes inductions ainſi qu’il",
            "eut bien pû faire, puis qu’il auoit deſia la permiſſi6",
            "du Cardinal de Saincte Cecle, ſi les Conſeillers",
            "de la Ville, &amp; tout le peuple ne ſe fuſſent oppoſé à",
            "luy par leur accouſtumee fidelité, encore qu’auec",
            "vn reſſentiment particulier &amp; notable reſſenti¬",
            "merr du icroy.",
            "Septieſne Fondemenmt.",
            "1i",
            "Le Cardinal de Saiecte Cecile eſtaa ſorty d",
            "Caalogne, yçncta pour Vicenoy le Mareſchalde",
            "D"
        ],
        [
            "a",
            "Schomberg, lequel fur auſſi peu aſfiſteé de troupes",
            "&amp; de deniers, comme les autres ſes predeceſſeur",
            "e qui fut cauſe que laſſeé d’vne ſeule campagnejil",
            "lemanda auſſi toſt permiffion pour s’en retour¬",
            "ner en France, afin de re perdre la gloire qu’il",
            "uoit acquiſe en la prife de Tortoſe; plus par ſava¬",
            "eur &amp; bonheur particulier, &amp; aſſiſtance des Cata¬",
            "ans, que par les forces qu’il auoi. A quoyl’o",
            "diouſte qu’eſtant fort aiſé en cette Campagne là",
            "le prendre Taragone comme il l’auoit diſpoſé, &amp;",
            "reſque aſſeureé́, ledit Mareſchal de Scbamberg,",
            "lemanda pour cela l’armé́e nauale, qui luy fut re¬",
            "uſée, afin que l’on ne fit vn ſuccez de ſi grande",
            "mportance en cette Principauteé́, &amp; la conferua¬",
            "ion de Tortoſe n’eſtant de mpindre importance.",
            "Et à cetrte fin, Monſieur de Marchin Gouuermeur",
            "le ladite Place, ayant fait intance preciſe à la",
            "Cour, ſula neceſſiteé́ que cetrte Place auoit d’e¬",
            "tre fortifiée, &amp; des deniers neceſfaires pour cet ef¬",
            "et; cela s’eſt touſiours paſſé en parole ſeulement,",
            "fin que l’Ennemy pût auec plus grande facilité la",
            "eprendre.",
            "Huiiéme Fondement.",
            "L’on deſcouure dauantage l’artirfice du Cardi¬",
            "al, conſiderant qu’il fit les nominations de Vice¬",
            "oy, des perſonnes plus qualifiez de la Court, coe¬",
            "ne ſont le Prince de Condeé, le Comce de Har¬",
            "ourt, &amp; le Mareſclaal de Schomberg, &amp; quemeſ¬"
        ],
        [
            "i1",
            "1",
            "me ivoulut nommer pour Vice-Roy ſon propre",
            "frere le Cardinal de Saincte Cecile, afin de pou¬",
            "uoir en tout temps alleguer vne particuliere aſſe¬",
            "Ction pour la conſeruation de Caralogne, à laquel¬",
            "le il auoit enuoyé des Vice-Roys ſi celebres, &amp;",
            "iuſques à ſon frere. Tontesfois en cecy, qui ſem¬",
            "ble vne faueur, ſerenferme laplus grande malice",
            "qui ſe peut imaginer, puis que donnant ſipeu d’aſ¬",
            "ſiſtance à des Vice Roys fi fameux, ce fut de les",
            "obliger ſeulement, comme ils firent, de ſortir en",
            "bre de Catalogne. Ious ces changemens de Vi¬",
            "ce Roys ſeruant de moquerie &amp; de riſee aux En¬",
            "nemis de la France, y en ayant eu en huit ans le",
            "nombre de ſix differends, à ſçauoir, Brezeé, la Mo¬",
            "the, arcourt, Conde, Saincte Cecile, &amp; Schom¬",
            "berg. ll eutdeux fins pour ce changement: l’vne,",
            "pour faire perdre aux Catalans leur credit en Fran¬",
            "ce,coomeeſtant leur gouuernemenr inſupporta¬",
            "ble &amp; diffi ile: l aurre, eſtoitr d’hazarder cer Eſtat,",
            "veu que le chemin ou lavoye plus certaine pout",
            "ceba eſt. l cdangerhent de tane dsie- Roys;",
            "cbhar geãt taſtla ’rintipamté au de plus gran¬",
            "des garniſons, tantoſt deprimant’auecledit chan¬",
            "gement l’Authorité Royale, &amp; tantoſt rendant im¬",
            "poſfible le rencotre dbon gouuerncment; puis",
            "qu’a peine commençoit vn Vice- Roy d’eſtre in¬",
            "ſtruit ou habitue aux affaires de Catalogne, qu’au¬",
            "ſ- toſt l’on y en enuoyoitvn autre, afin que par ce",
            "moyen le tout ne fuſt que confuſion, plainte, &amp;",
            "deſordre."
        ],
        [
            "eafiéae Fomdemeut.",
            "L’on repreſenta au Cardinal, que l’vne des prin¬",
            "cipales cauſes qui troubloir le gouuernement de",
            "Catalogne, eſtoit qu’il y ’audit vn Incendant de",
            "Politique, &amp; les raiſons eſtoient les ſuiuantesi",
            "que c’eſt contre les, Conſtiutions de Catalogne,",
            "d’eſtablir en icelle aucun latendant Politique,le",
            "Viceroy y eſtant independan&amp; en laluſtice&amp;en",
            "la Politique; que parcetteconformitéiamaise",
            "Roy Cachiolique n’y en euſt,ſoit en paixou en guer.",
            "re, que le nomſeul d’lntendant, ſeruoit pout ſe¬",
            "mer des diuifions &amp;farmer despartialitez, comme",
            "il eſt facile aàvoin.",
            "Or il eſt tres-mal ̀ propos, que la France elle¬",
            "meſme fomenre leſdites diuiſions envnpaysno",
            "ueau, pour lequel le Roy Catholique fait ous",
            "ſes efforts poſſibles pour les y ſemer. Conſide¬",
            "e e p ſie eole e ieul ee",
            "calans, vne fois diuiſee; &amp; qu’ainſles raiſons d’E¬¬",
            "ſat de Caralogne ne demamdent pas de nten¬l",
            "dans, comame fontlesautres Prouinces de France;",
            "où ceux du pays ſontde plus facile reconciliation,",
            "&amp; où les ennenmis de la Couronne ne peuuent ai¬",
            "ſément fomenter les diuiſions, ſoit pour eſtre les",
            "peuples plus eloignez, ſoit pour eſtre anciens en",
            "la dominatioh Françoiſe.",
            "enue enenene elſe delaieu¬",
            "Qu’en vn pays où encore que la fidelité ſoit con"
        ],
        [
            "9y",
            "ucuns ne manqe iamals ; &amp; l’Intendant y ſert",
            "ſeulement pour les embraſſer &amp; proceger ſous le",
            "titre de ml conens, leſquels ſe voyans en eſtar",
            "Ad’eſtre, cbaſties par les ie-Rays,ſeloleurs me",
            "rites, on pecoursaàl’aſyle de l’ltendant, qui le5",
            "efſon, poaur en oeut aaniare contrce-balancer",
            "ſous pretexedes ſuites&amp; des cpnſequgnces de ſo",
            "atlorité auac celle des Vioe-Roys, ainſa quel’o",
            "l’à eeperiaené́ à la deſoouueee de la oonſpira¬",
            "tion ey-deſſiis mentionné́e, &amp; elaquelle cous les5",
            "baanmis ſont retounezen la Principauté́; &amp; ce par",
            "la egoeiarion de l’lntendapt, lequel comme il",
            "lafſſe aouſiours, &amp;que les Vice Roys ſe chan.¬",
            "get, le tout luy aoſtéaſſez facile ou aiſé: Et la meſ¬",
            "ne chofe ’eſt experimenteée en pluſieurs autres",
            "oecaſions.Toutes leſquelles choſes ne ſeruent que",
            "pour donnser plus de licence aux ſuſdites mauuai¬",
            "ſes affections, en faueur des ennemis; &amp; par ce",
            "moyen les bons ſujets &amp; vaſſaux de la France ſont",
            "meſcontens de voir les ennemis impatrniſez de",
            "la Monarchie: &amp; les meſmes eſtans mal afection¬",
            "nez &amp; meſontens (comme ils le ſont en effeét de",
            "laconſeruaaion de la Catalogne-en France )il s’en¬",
            "ſuit que eceePriacipantéſt vn Eſtadans lequel",
            "il n’y a quedesmeſcontenas : deſote que ſi l’on ns",
            "donne reûodeàce mal, tel&amp;s ſemblabl Eſtat ne¬",
            "peut longtempsſubſiſter.",
            "Les raiſons ſuſdires non ſeulement n’obligeene",
            "pas le Cardinal à y mettre le remede neceſſaire,",
            "fi¬¬"
        ],
        [
            "18",
            "qui eſtoit de demettre l’lntendant, imais au eo¬",
            "e ire luy donna vne authorité plu abſoluë qu’a",
            "Vice-Roy meſme, veu que cette recommenda¬",
            "ion en la Cour eſtoit de plus grande eficace",
            "que celle des Vice-Roys: Mais ne faut pas s’e",
            "ſtonner, puis qu’il a eſte le principal directeur de",
            "ous les deſſeins du Cardinal: mais entre tous, le",
            "lus pernicieux fut que le ſieur de Marea ae",
            "e voulut pas coneenter ſeulement de proteger les",
            "nauuaiſes affections des ennemis de la France,",
            "nais encore perfeeuter les plus fideles vaſſaux du",
            "oy, tant pour eſtre arpplaudis &amp; careſſez des Vi¬",
            "e Roys, comme auſſi par ce moyen de metrea",
            "leſeſpoir tous les bons Catalans.",
            "On doit noteren ee lieu, que le Comte dHar.",
            "ourt ayant connoiſſance que l’Abbeé Faget, neueu",
            "u ſieur de Marca, commerttoit des femmles &amp;",
            "romperies en l’adminiſtration qu’il auoit du Du¬",
            "hé de Cardone: &amp; ce au prerudice du patrimoins",
            "oyal, luy oſta ladite adminiſtration, pour y en",
            "ommer vn autre, lequel auſſi-toſt augmonta les",
            "uenus d Duche de douze mil efeus tous lesans;",
            "eantmoins ledit fieur de Marca eue tant de",
            "ouuoir, qu’il fit vendre &amp; remette la aefſme ad¬",
            "iniſtration à ſoa eueu, &amp; ce pa ondre de la",
            "our :En quoy l’on void l’eſtime que le Cardinal",
            "iſoit de fa perſonne, pour tres-fidele dire cteus",
            "e ſes intentions.",
            "aaiſl"
        ],
        [
            ".",
            "O1s",
            "Dieſe Pndenmenh",
            "Qui doutera dont que l’vnion entre les Fran¬",
            "çois &amp; Catalans, venant à maiquer, qu’il ſera in¬",
            "poſſible de coaſeruer la Catalogne en France; or",
            "Ie Cardinal a eſſayé à ceree- fin, d’introdaire des",
            "meffiances-entre les vns &amp; les antres, puis que par",
            "puſieurs &amp;e dluerſeés fois, il a falt publies en FPram¬",
            "e, que les Catalans conſpiroient pour rtourner",
            "ſous le ioug de la Caſtille; &amp; publier d’aurre part",
            "en Catalogno, que les François vouloient aban¬",
            "donnet les ata llns",
            "Oncieſme Fndenment¬",
            "i Les. Cbaſiſtoires de Catalogne, ſlr ces dou¬",
            "tes, &amp; pour la ſeureté de leoféotes aeitimes,",
            "continuellement &amp; par pluſieus fois, ont ſupplié",
            "ſa Maieſté, qu’il luy pleuſt enuoy er vn nombre de",
            "aleresj pour hyuerrirden pluſieurs ports de Ca¬",
            "talogneMait le aodifialatouſleoutsempeſehé,",
            "eſtifnan ddumeage -que deſilesGaleres hyer¬",
            "aaſſent ſans profit dars les ports de la France, que",
            "depreſruon la Catalogne concie les inuaſions",
            "des piraes&amp;e enomés, leſquaelvtant ceux de Sara¬",
            "goce,Alfaquievs &amp; Maiorgees, oàt fait diuer¬",
            "ſes priſes de vaiſſeaxr &amp; barques de atalans, &amp;",
            "Erançois; ce qui ſe pouuoit aiſé́ment empeſcher",
            "de nſtre pax fibuis euſioas eſte aſiſtee de quel¬",
            "ques aleros.¬i",
            "¬."
        ],
        [
            "0",
            "Daegieſae Ead.",
            "Le Coaſoil Royal d Catalogne, ayantſeque¬",
            "récoutes les renpes quiſontea grand pombre &amp;",
            "oonſitdorables , de diuerſes Conmnanderies de la",
            "Religion de Sainct lean, tant parce que as poſ¬",
            "ſeſſeurs ſont habieans &amp; domeuras és. erres du",
            "RoyCatholique, &amp; enhemis de nſtre Couusot",
            "neeommeaſſtafin queles deaiers &amp;reuenus s",
            "ſe-ranſponxaſſnt hors de Catalogne, és pays t",
            "ternés de ues eemis, misleCardinal fit reuocx",
            "quer par vn Edict Royal. l’Aeſt rapporeé́cy-deſ¬",
            "ſus, &amp; ſi bien iuſtifie par le Conſeil Royal de Ca¬!",
            "ctalogne, ſans l’odbliger au tonttalte par des repli¬",
            "quos dudit Conſeiloy, aueſa duſtice, ny",
            "aue la douë eaipa d’Eſtae.,!",
            "eteſme Fondement.",
            "Leſdirs conſiſtoires de Catalogneſuppliétene",
            "ſaMaieté qu’luy pluſt faite dépboſerne la cable",
            "de laville de Barççlanne les conuoys d’or &amp; d’ar¬",
            "get qui ntroient dans la Prieipauté pour laſod¬",
            "de payenent es ges de guerre! puis que cela",
            "auoitaccouſumô d’eſtr faioaatomps d Roy Ca¬",
            "tollque &amp; qu’aà lefaant l’oroopouuoit tro¬",
            "uer aucun preiudice aur ba Maiefté, &amp; qu’en cela",
            "laville de Barcelonnoy auoitpluſieurs conenan¬",
            "tes , leſquelles redoolent au ſuuroe de ſa Cou¬",
            "ronne &amp; au bien public: mais ſur ceay e Cardinal",
            "¬"
        ],
        [
            "¬¬¬",
            "21",
            "ne voulut iamais rien octroyer,ſoit que ce fut pour",
            "empeſcher leſdites conuenances, ou bien afin",
            "qu’on ne puſt verifier en Catalogne, le nombre",
            "des deniers qui entroient en icelle, peut eſtte auſſi",
            "afin que queſques Partiſans pour des intereſts par¬",
            "ticuliers, profitaſſent pluſtoſt que la ville de Bar¬",
            "celonne, &amp; meſme que pour le bien public.",
            "Quatorzieſme Fondement.",
            "Les meſmes Conſiſtoires de Catalogne &amp; le",
            "Conſeil Royal, comme touſiours ialoux du ſerui¬",
            "ce de ſa Maieſté &amp; conſeruation de la Principauté,",
            "iamais n’ont approuué dans Ia Catalogne l’ailſtan¬",
            "ce du Sous-Collecteur Apoſtolique, &amp; ce pour",
            "trois raiſons; La premiere, pour eſtre iceluy media¬",
            "tement Miniſtre du Pape, &amp; immediatement d’Eſ.¬",
            "pagne, ayant eſteé enuoyé pour la Catalogne par",
            "Ie Nonce d’Eſpagne, &amp; cecy deuroit ſuffire, quand",
            "bien manqueroit les ſoubçons importans de ſa",
            "correſpondanceen toure matiere &amp; en tous Eſtats",
            "au grand prciudiecede la France, &amp; partaǹt ne de¬",
            "uroit eſtre receu en Catalogne, eu eſgard qu’il y va",
            "du cre dit du Royd’yauoir en Catalogne vn Mini¬",
            "ſtre dépendant d’Éſpagne; La ſeconde raiſon fon",
            "dee ſûr l’experiencé eſt que eandis que reſidera en",
            "Çatalogne vn Collecteur Apoſtolique, iamais le",
            "Papenë deliuirera les Bullesdes digte &amp; Pencf",
            "l l",
            ".. A.2"
        ],
        [
            "¬¬.¬¬,",
            "22",
            "ces de Catalogne, qui ſont de preſentation Royal¬",
            "le, à̀ ſç̧auoir tous les Eueſchez, Abbayes &amp; autres",
            "dgnitez fort conſiderables. La troiſieſme raiſon",
            "eſt, que ledit Collecteur eſtant comme la ſangſuë",
            "des rentes Eccleſiaſtiques &amp; vacquantes, il en en¬",
            "uoye tout le reuenu en Italie, &amp; par ce moyen tire",
            "les doublons, piſtoles &amp; argent de Catalogne, iuſ¬",
            "ques à achepter tout l’argent en œuure &amp; façonneé,",
            "qu’il peut auoir, &amp; à charges manifeſtes de les en¬",
            "uoyer à Rome, &amp; la Catalogne en cecy, eſt ſœur",
            "de la France; or comme ces melmes raiſons repre¬",
            "ſentées auCardinal, ont fat en ſon eſprit des effes",
            "contraires, paroiſtra auſſi ſon intention contrai¬",
            "re:de ſorte qu’il a touſiours conſerué́ en Catalogne",
            "le ſuſdit Sous-Collecteur, ſans ſe ſoucier des aduis",
            "que l’Ambaſſadeur de France reſidant à Rome,",
            "a donné au Conſiſtoire de Catalogne conformeà",
            "ſon ſentiment.",
            "Qinieſme Fonmdemsens.",
            "Aquoy peut-on attribuer qu’on a tiré de Cata¬",
            "logneen toutes les campagnes, les vieilles troupes",
            "&amp; enuoyer denouuelles, ecu eſgaid, l’eſtoignenent",
            "le cét Eſtdt, &amp; quece chan gement donnoit oća¬",
            "ion à de plus grands frais, ſans la conſideration",
            "que pluſieuts ſoldats mouroient ſur le chemin, ſi",
            "e n’eſt afin de doner occaſion aüd nouuélles"
        ],
        [
            "2",
            "oupes, non encores inftuees &amp; habiuez aur",
            "loix &amp; ſtilles du pays, par leur changement, de com¬",
            "mettre plùſieurs deſordres &amp; querelles entr’eux &amp;",
            "eeux du pays.",
            "J¬¬",
            "Seizieſme Fondenmont.",
            "Bref on peut conmoiſtre facilement les permi¬",
            "cieuſes intentions du Cardinal Mazarin, la repon¬",
            "ſe qui fut donnée par ſon ordre, au nom de la Rey¬",
            "ne egente, par le Chancelier de France, aux Sei¬",
            "gneurs enuoyez par le Patlement de Paris le lul¬",
            "let i’648. excuſant par’icelle, là panureté dé I’Eſpa¬",
            "gne, en diſant que la guerre de Catalogne coutoit.",
            "au Roy pluſieurs millions, &amp; que les Catalans ne",
            "contribuoient aucunes choſes aox troupes, ny mſ¬",
            "me aux vſtanciſes neceſſaires. Madis qu’il foit no¬",
            "toire à tout le monde que la fidelité &amp; amiour auec",
            "laquelle les Catalans ſeruent la France, ſe reſſenr.",
            "extrémement de telles impoſtutés, padrce que la vVe¬",
            "rité eſt, que ſans doute cette Prouince n’eltadntfer¬",
            "rille comme celles de France, &amp; de plus conſom¬",
            "mé́e &amp; deſtruite des guerres inteſtnes depuis",
            "douze ans, les frais &amp; degats qu’ellé ſupporte con¬’",
            "nnellement pour ſe conſeruet à’la France ,j ſont",
            "ceux qui fuiuent premierement par les pact &amp; ac¬",
            "eords fairs entre le Roy &amp; la Prinepauté, on ſeu¬",
            "enent ’ceux d’ pdſs fourniſſent aux ſbolats les"
        ],
        [
            "Aa,¬ ,¬",
            "24.",
            "vſtanciles, mais encore leur donnent gratuite¬",
            "ment leur logement, lefeu, l’huile, le vinaigre, la",
            "chandelle, la paille ou le foin pour les cheuaux:",
            "mais l’orge ou l’auoine valant communement en",
            "ce pays-laà, la meſure à raiſon de ſoixante ſols, la",
            "donne aux ſoldats pour vimgt ſols, &amp; par cemoyen",
            "les communautez &amp; les particuliers s’apauuriſſent,",
            "de plus &amp; outre ce qui eſtdit, les payſans contri¬",
            "buent bjen ſouuent beaucoup au delà de l’entre¬",
            "tien des ſoldatscarapres les auoir loge long-temps",
            "dans vne bourgade, les chefs offrent de oeoger",
            "d’icelle, à̀ conition que l’on ne leur faſſe payer,",
            "ce qu’ils ont receu pour leur nourriture, ſur quoy l",
            "les payſans afin de redimer a pluſieurs &amp; diuen",
            "deſordres qu’ils experimentent és logemens, ſe)",
            "tiennent pour contens &amp; ſatrisfaitrs de ce que l’on",
            "leur doit, ſans receuoir autre deniers que e délo¬",
            "gement, pour lequel les chefs ſe font donner &amp; ſi¬",
            "gner vne quittance de ce qu’ils n’ont pas payeé, &amp;",
            "pluſieurs fois meſme apres cela, ilsy demeurenten¬",
            "core, pou bien il y renre d’autres ſoldats, &amp; tout cel",
            "deſordre prouient pour lemanquement d’argent,",
            "lequel n’eſt enuoyé en Catalogne auec telle quan-l",
            "tité come l’on veut faire à croire. En outre laPrin¬",
            "cipauteé de Catalogne entretient continuellement",
            "en campagne plus de deux mil hommes de pied&amp;",
            "cinqcens cheuaux, ſansqu’il en couſte rienau Roy,",
            "&amp; en ce, la ville de Barcelonne, employe tous les",
            "ans"
        ],
        [
            "25",
            "Ans, leptante &amp; deux mille eſcus, la meſme Cireé",
            "de Barcelonne fait à toutes les oampagnes des le¬",
            "aées extraordinaires à ſes deſpens, tantoſt de mil",
            "hommes, taroſt de cinqeons;&amp; le meſme font",
            "à proportion les autres villes &amp; bourgades de Ca¬",
            "alogne, &amp; ce, ſans compter d’autres frais exceſ¬",
            "ſifs qu’elle fait pour ſe fortifer dauantage contre",
            "l’ennemy.",
            "Il ny a auſſi preſque aucone campagne quel",
            "ille de Barcelonne &amp; quelqu’autres communau",
            "tez &amp; partieuliers nepreſtentpar faure d’argent",
            "auxVice- Roys de grandes ſommes, pour laſub?",
            "iſtance des troupes, &amp; afin de ne faire memoire",
            "du paſſé,ſuffit de dire ce que Barcelonne en vne",
            "ſeuſe campagne, preſta à̀ Monſieur le Mareſchal",
            "de Schomberg, nonante mil eſcus Catalans.",
            "Comment donc peut-on ſouffrir que pour faire",
            "oppoſition à des preuues ſi notoires &amp; pourexcu¬",
            "ſerla pauureté de l’Eſpargne, que le Cardinal fit",
            "publier qu’il a enuoyé pluſieurs millions en Cata¬",
            "logne, eſtant à noter qu’vn million de France en",
            "vaut deux en Catalogne, eu eſgard que la mon¬",
            "noye de Frãce double en Catalogne, &amp; voudroit",
            "neantmoins accuſer les Catalans, qui auec taut",
            "de fidelité vont ſe conſommant inceſſamment,",
            "afin de ſe conſeruer ſous l’obeiſſance de la Mo¬",
            "narchie Françoiſe: Concluant donc, &amp; auec ve¬",
            "rité ce diſcours, l’on en tire nettement &amp; ſince¬"
        ],
        [
            "26",
            "rement, que pour faire le proces Cadinal,",
            "touchant les manquemens de ſon Miniſtere, les",
            "preuues plus puiſſantes &amp; expreſſes, ſont celle",
            "qui reſulcent dugouuernement qu’ila eu en Cas",
            "talogne.",
            "Laus Deo."
        ],
        [
            "Ai"
        ],
        [
            "1",
            "4 1",
            "a",
            ".",
            "l",
            "aſ"
        ]
    ]
}