{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du roi aux gouverneurs des provinces sur\n                    ce qui s'est passé avec les députés venus de Paris, le 25 février 1649, et les\n                    réponses faites auxdits députés.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2979783",
            "@source": "Moreau",
            "#text": "Saint-Germain-En-Laye"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "3"
    },
    "texte": [
        [
            "¬",
            "ur",
            "ee"
        ],
        [
            "1",
            "n",
            ",",
            "l.",
            ".",
            "1",
            "E",
            "¬¬",
            "2",
            "1"
        ],
        [
            "e",
            "1",
            "&amp;ee",
            "eee",
            "2.",
            "D v",
            "lL.",
            "-e",
            "¬ ¬ ¬ 3",
            "-",
            "e",
            "vX Gov vERNE vRS Es3 prRoVInN cES,",
            "Surce qui s’eſt paſſé aveeé les Députez venus de",
            "Paris le 25. Février 149.",
            "Et les reſponſes faites auſdits Deputez.",
            "O Couſin, le deſir que j’ay de remettre au dedans de mon Roy¬",
            "J aume le ecalme que i’y ay heureuſement maintenu depuis mon avé́¬",
            "nement à la Couironie, &amp; la tendreſſe qui me reſte touſiours pour",
            "las habitans de ma ville de Paris, dont ie ſouhaite de voir au pluſtoſt",
            "finir",
            "les ſouffranccs &amp; les miſéres, &amp; la paſſion que j’ay de mettre les",
            "affaires en",
            "eftar que les ennemis de cete Coutonne ſoyent eontraints de donner les",
            "aains à une paix ſere &amp; honnefte, m’obligerent il y a quelques jours à",
            "re¬",
            "cexoir &amp; entcendre des Dé́putez des gens ſe diſans ténir ma Cour de",
            "Parle¬",
            "ment de Paris nonobſtant la continuation de leur deſobeſſance, &amp; à les",
            "aſſeurer meſme que j’oublierois &amp; pardonnerois volontiérs toutes leurs",
            "fautes; pourveu qu’ils ſe remiſſentpromptement en leur devoir ſe rendas",
            "pres de moy ſur la ſeurté queie donnois à tous, ſans exception d’auun, de",
            "lIeurs perſonnes de leurs biens, &amp; meſme de leurs charges; mais comme",
            "leſdits Députez faiſoyent raport à leur Compagnie des favorables diſpoſi¬",
            "tions où ils m’avoyent trouvé, ceux qui ne veulent que la durée des de¬",
            "ſordres qu’ils ont excitez, jugeans que la plut grande partie de la Com¬",
            "pagnie pourroit ſe laiſſer toucher à li bonté que nous Iuyfaiſions paroi¬",
            "tre, &amp; prendre en ſuite quelque bonne réſolution, s’aviſérent pour rom¬",
            "pre ce coup, quils apprehendoyent vivement, de demander leintrodu¬",
            "tiou d’une Moine envoyé par l’Archiduc, quils gardoyent il y avoit plus",
            "de quatre jours pour uné pareille occaſion, pendant quils travailloyenà",
            "uy ormer une inſtruétion de ce qu’il auroit à dire de plus malin, &amp;",
            "neaãt¬",
            "moius de plus plaufible en apparence, pour continuer à mieux ſéduire leſ¬",
            "prit du peuple. Soixante-douze furen d’avis de ne point admettre ce",
            "Moine &amp; dé me l’enveyer avec ſes depeſches toutes ferrmées pour en diſ¬",
            "poſet",
            "1",
            "A -",
            "?",
            "."
        ],
        [
            "¬¬¬",
            "ts)",
            "poſer eomme jeaviſerois; mais le ſentiment des mal-inteûtionnes préva.",
            "lut en nobse, l Envoye fut introduit, il expoûa ſa ereanee, on la luy fie",
            "metrre par eſcrit, on deſibéra ſur la choſe, &amp; il ut reſolu qu’on",
            "m’envoye¬",
            "roit des Depute pour me rendre conte de ce qui s’eſtoit paſſe avec lédit",
            "Moine, &amp;ſçavoir mes inatentions ſur ce qu on’auroit à fare à ſon êgard.",
            "I’aurois à la verie eu de puiſſantes conſiderations de ne pas admertre une",
            "ſeconde fois leſdits Depitez à mapreſexce, apres ce nouvel attentant ſur",
            "mon authorite, &amp; cet acte de ſouveraihete que leur Compagnie venoit",
            "d’exercer en recevant le Miniſtre dun Prince eſtanger ennemi de l’Eſtat,",
            "ayant meſme tousjours refuſe d’couter ceux quie j’avois ci-devant en¬.",
            "voye lui porter mes ordres, mais les meſmes raſons quej ay dit ci-deſſus",
            "ayans encor fait la meſme force ſur mon eſprit, ’ay choiſi pluſtoſt le",
            "parti",
            "qui pouvoit me faire blaſmet e trop de facilite, que celui quii pouoibe",
            "aparence donner quelque pretexte de me taxer de dureté, ſijeueuſſe pas",
            "de nouveau tendui les bras à des gens qui ſembloyent vouloir revenir à",
            "eux, &amp; ſe remettre enleur devoir. Et quoy quils ne m ayent pas apporté",
            "les effets que j’attendois des ſoumiſsions &amp; de l’obeyſſance que les",
            "pre¬",
            "miers Deputez m’avoyent proteftee, de la part de ladite Cnpagnie; is",
            "’ay pas laiſſ de leur ouvrir de nouveau un chemin tres-facile à leur bon",
            "euic, &amp; de leur donner autant de preuves de bonne volonté que je’ay",
            "pſe;",
            "ſns manquer à ce que je dois àmõy-meſme &amp; à mon Eſtat, ainſi que vous",
            "remarquerez dans la reſponce que je leur ay fait bailler par eſcrit. Vous y",
            "verrez auſsi les artifices, dont lés ennemis de cette Couronneſe ſervent,",
            "pour fomenter ces diviſions, &amp; allunmer un plu grand feu dans mon Roy¬",
            "aume; Mais j’eſpere en laide de Dieu quii voit le fonds de mon cœur",
            "pour le bien public, &amp; pour celuy de tous mes ſujets, quil fera bien",
            "toſt",
            "àvorter à leur confuſioni tous leurs pernicieux deſſeins. C eſt dequoy j’ay",
            "voulu vous donner avis auſsi-toſt par cette Lettre que je vous eſceis, do",
            "l’avis de la Reine Reêgente Madame ma Mere, afin de vous informer de ee",
            "qui ſe paſſe, &amp; que vous en puiſsiez faire part à tous mes ſujets, qui",
            "recon¬",
            "hioiſtront ſans doute l’amour veritable que i’ay pour eux dans les",
            "facilitez",
            "que jeapporte de ma pare, au reſtabliſſmentdu calme, lors meſme qu’on",
            "ne donne plns de ſuje d’en uſer autrement. Sur ce, je prie Dicu’ vous",
            "avoir, Mõ couſin, en ſa ſaincte &amp; digne garde.Eſcrit à S. Germain en",
            "Lave,",
            "le 6. Fevrier i649. Sigaé, LOVIS, Et plus bas, DE GVENEGAVD.",
            "Ares que le Cheſds l dpuasia t ſas ſas harangue, la Reiae lui reſfoandis.",
            "Il euſt eſte bon pour voſtre honneur, que l avis de ceux qui ont opiné à",
            "ne recevoir pas l’Envoye de lArchiduc, euſt prévalu. Monſier le Chiance¬",
            "lIier eſtant malade, je vous envoyeray ma reſponſe par eſcri, par un des",
            "Secretaires d Eſtat. Cependant je veux bien vous aſſeurer ſinceremene",
            "quej ay ponr le moins autant d envie de vous obliger, que vous de leeſtre:",
            "pourveu que je le puiſſe faire fans bleſſer l’authorite du Roay qui eſt",
            "entre",
            "mes maiss",
            "RESPONS E"
        ],
        [
            "1",
            "RESPONSE DE S a",
            "l",
            "Auſdis Dépuae &amp; ̀ us donée pa ſerie.",
            "da",
            "E ROY etane en ſon Conſeil, pae l’avis de la Reine Regente ſa Mro",
            "préſente, où eſtoyent auffi Monſeigneur le Duc d’Orleais. Monſieur le",
            "pemuee du ureu douiles dperunnies duoet &amp;iſdei deioileune dirte",
            "qui luy a eſte repreſenté par les Deputez de la Compagnie ſe diſant tenir",
            "e Paſement dé Paris, a commande la preſente reponſe Ieur eſtre baillee.",
            "Sa Majeſfté auroit eu tres-grande raiſon de n’amettre pas à ſa preſence",
            "eſdits Deputez, ayant chaque jour de nouveaux ſujeti d’eſtre plus in¬",
            "dignée conore leur dite Compagnie, &amp; en eelui-cy notamment dont ils",
            "viẽnnent de luy rendre compte, &amp; dont elle avoit deſta eu l’avis,",
            "d’avoir",
            "eceu un Envoye de la part des ennemis de l’Eſtat.",
            "Sa Majefte eſt d’ailleurs rres-bien inſormee des alles &amp; veuuéês qui ſe",
            "ſoat faites de Paris à Bruxelles, du ſijet de la venue de S. Ibard &amp; de",
            "Sauvetat: dont le premier eſt avee le Duc de Longueville, &amp; l’autre eſt",
            "icy priſonnier, apre sreſtre abouchez avec la Ducheſſe de Chevreuſe, &amp;",
            "vec des inifſtres d Eſpagne",
            "Elle ſçait que Legue evoyé à Bruxelles par quelques particuliers qui",
            "ont conjuré, la ruine de l Eſtat, entant qu’eſe pourrot dépendre de leur",
            "analice, a eſté celuy qui a recherché &amp; fait réſoudre l’Archiiuc &amp; le",
            "Com¬",
            "e de Peguaranda qui le conſeille, d’envoyer une perſonne expreſſe à la¬",
            "dite Côpagnie, ave une ſfimple lertre dorit la creéance ſeroit faire à",
            "Paris",
            "eſme, par ceux qai l’avovent envoye, ſelon l’eſtat où ſe trouveroyent",
            "pour lors les affaires, ledit Légue neé ſe contentant pas d’aſſeurer leſdta",
            "Maiſtres qu ils entireroyene de tres-grands avantages pour les intereſte",
            "du Roy leur Maiſtre: mais ce qui faie horreur à le diré, quils cauſero¬",
            "yent ut bouleverſement genral dans la Prance s’ils ſcavoient bien pro¬",
            "iter de cette oçcaſion, par les moyens quil leur en ſuggereroit.",
            "Comme ceux qui contre lintention &amp; au deſceu de ladite Compagnie,",
            "ont formé les niéêmoires dont Légue a eſté chargé, ſont les meſnes qui",
            "avaat que le Roy partiſt de Paris éntretenoyent es intelligences avec",
            "les ennémis de lEſtat pour ſe ſaifir de la perſonne de Sa Majeſté.",
            "Comme ce ſont les meſmes qui travaiſloyent alors à exciter des ſé di¬",
            "tioas dans Paris: les meſmes qui ſe partageoyent dedans &amp; de hors la",
            "ville",
            "pour traiter avec des Princés qui ſont depus entrez dans le party les",
            "neſmaes qui apres l accomuodement fait en ce ueu au mois d Oétobre",
            "derniet, par la Déclaration que Sa Majeſté y fit expedier qui ſembloit",
            "avoir oſté pour jamais la racine de toute deviſion; reconoiſſans que les",
            "eunemis ſe réſoudroyene peut eſtre à faite la Paix, ſur ce quilsauroyente",
            "perdu l’eſperaace de voirnaiſtre des troubles dans ce Royaume, leur fi¬",
            "ren",
            "e s"
        ],
        [
            "(4)",
            "rent ſçavoir auſi toſt qu’ils ne devoyent point ſe mettre en peine de cée",
            "accommodement, &amp; quils feroyent en ſorte qu’avant quil ſe paſſaſt ſix",
            "ſemaines, le Parlement remueroit tout de nouveau, &amp; mettroit plus",
            "d’affaires que jamais ſur les bras de la Reine, les aſſeurant meſme qu il",
            "ſeroit alort fotaifié par l’attachement de divers Princes, &amp; autres",
            "perſon¬",
            "nes de qualité.",
            "Comnie ce. ſont les meſmes qui ont eu le crédit dans ladite Compa¬",
            "gnie, au grand regret des bons, de la porter à faire tant de choſes",
            "extraor¬",
            "inaires qui ſe ſõnt paſſées depuis la ſortie du Roy de Paris. On n’a pas",
            "ſujet deſtre ſurpris qu’ils ayent encor eu le pouvoir de luy faire exercer",
            "cét acte de Souveraineté de recevoir les Envoyez des Princes, &amp; qui",
            "plis",
            "eſt d’un Prince ennemy de l Eſtat, en meſme temps quelle venoit de re¬",
            "fuſer d écouter ceux qui luy avoyent eſté envoyez par le Roy ſon Maiſtre",
            "&amp; ſon Souverain.",
            "Le ſieur de l Iſle Lieureuant des gardes du Corps de Sa Majeſté, qui al¬",
            "loit de ſa part vers ladite Compagniie, ny fut pas receu à cauſe des ſo¬",
            "mes: Cepeudant elle en trouve pour recevoir lEnvoyé de lArchiduc",
            "quia les armes à la main contre le Roy; mais non pas dans ſes regiſtres,",
            "ni meſme dans ceux du Parlement de la Ligue.",
            "Elle refuſe l’entrée de Paris à un Hérauld envoyé de la part du Roy,",
            "prenant prétexte ſur ce que ceux qui la eompoſent n eſtans pas Soue¬",
            "rains, ls auroyent manqué au reſpect quils doiveut à Sa Majeſté en",
            "l’admettante. Mais ils obliént qu’ils ſont ſujes, &amp; agiſſent en",
            "Souverains,",
            "quaud l eſt queſtion de recevoir un Ambaſſadeur dé la pare des ennemi",
            "de lEſtat, qui eſt un Moine Aumoſnier du Comte de Garcies Couver¬",
            "neur de Cambray, lequel avoit de longue main des ineelligenees dans",
            "Paris, &amp; y donnoit des avis toutes les ſemaines &amp; en recevoit: y",
            "ayant",
            "meſie demeuré long temps depuis la more du feu Roy, &amp; fait divéſe¬",
            "menées tres préjudiciables au ſervice de Sa Majeſté, avec des priſonniers",
            "de guerre Eſpagnols, qui obligérent à prendre reſolution deé l’arreſter,",
            "dont ſon évaſion empeſcha lefet.",
            "Il eſt aiſé à voir que ſa créance a eſté compoſée à Paris par ceux-là",
            "meſme qui l’y ont atriré. Autremene l’areifice des Miniſtres d Eſpagne",
            "auroit elte trop sroſſier, &amp; meſme ridieule de faire dire à ladite",
            "Compa¬",
            "Ge, qu on leur a tout offert pour conclure promptemene la paix, à",
            "conditie n qu ils aſûiſteroyene le Roy des forees d Eſpagne pour oprimer",
            "ladite Compagnie &amp; ruyner Paris, en meſme temps que le Com de fPe¬",
            "gnaranda eſcrivanticy le 1a Février, ſe plaint qu’on’ne luy ait rien fais",
            "ſcavor par le retour du ſieur Friquet qui ſoit prêcis &amp; indiuiduel ſur",
            "les",
            "intérefts du Roy ſon Maiſtre &amp; de M. de Loraine, &amp; qua par la meſme",
            "Lee¬",
            "tre, ledit Comte prie encore qu on luy dépeſche uneé perſonne expreſſe,",
            "avee quelque pluis grand eſclairciſſement des intencions du Roy; ce qui fai",
            "voir ben evidemment qu il n’a pas receu des offres ſi avantageuſes pour",
            "la pai, &amp; quil ne refuſé pas de la traiter icy pour ne le juger ny",
            "honneſte",
            "ny",
            "1"
        ],
        [
            "15",
            "ny ſeur, commé on a fait dire à ladite Compagnie par ce Moine. Et en ef¬",
            "et, enſuite de cette Lettre, Sa Majeſté a choiſi le ſieur de Vautorte Con¬",
            "ſeiller d Eſtat pour aller à Bruxelles, où il négotie preſentement, ayant",
            "rOuvé ua ſaufconduit de l’Archiduc à Cambray, pour y paſſer eu toute",
            "ſeureté,",
            "Sa Majeſte qui veut bien donner à ladite Compagnie toutes les lumieres",
            "qui dépendent d’elle, pour l’empeſcher d’eſtce ſuirpriſe par cet artifice,",
            "aeu",
            "a bonté d’ordonner qu’on faſſe voir auſdits Députez les originaux deſ¬",
            "dires Leeters du Comte de Pegnaranda; Dans leſquelles ils verront auſſ",
            "coinme il ſe préparoit à s’avancer de deça, pour conférer avec les Mini¬",
            "ſtres du Roy, &amp; donner la derniere main au traité de paix, &amp; il ſe roit",
            "desja",
            "en France ſi les eſpérances qu’il a conceues de tirer de plus grans avanta¬",
            "ges de ces dvifions, &amp; les iuſtances qui luy ont eſté faites à Bruxelles",
            "pa",
            "eeux qui ont ſollicité l’Archidue d’envoyer vers ladite Compagnie, ne",
            "luy avoyent fait chercher des prétextes de differer ſon voyage. Ils pour¬",
            "ront auſi remarquer dans leſdites letters, que ce que l’Envoyé a dit de la",
            "part da Roy Catholique eſt une manifeſte ſuppoſition, puiſqu’il luy eftoie",
            "impoſſible de donner des ordres ſur des affaires dont il ne pouvoit avoir",
            "ncore aucuue connoiſſance.",
            "Tout cela &amp; beaucoup d’autres circonſtances que l’on obmet, ſemblo¬",
            "yent obliger Sa Majeſté à ne pas recevoir leſdits Députez; mais’ conſide¬",
            "rant quil y a dans ladite Compagnie, nombre de bons Prançois, bien in¬",
            "tentionnc pour l’Eſtat, &amp; à qui le cœur ſaigne de voir pratiquer à tou",
            "momens ce que la plus grande malice auroit eu peine à concevoir: Sadite",
            "Majeſteé a voulu en uſer comme un bon pere de famille, qui quelques gran¬",
            "des que puiſſent eſtre les fantes de ſes enfans, ne ſe laſſejamus da leur",
            "tendre la main pour taſcher à les remettre dans le bon chemin, &amp; a",
            "refolu",
            "de luy donner encore cette marque de ſa bonté, lors qu’elle a plus de ſujee",
            "d eſtre offenſee, Ainſi toute la France verra qu’elle n a oublié aucune",
            "Voye imaginable pour la ramener à ſon devoir &amp; pour l’obliger à faire",
            "ceſſer les miſeresde Paris, &amp; à prévenir celles dont le Royaume eſft",
            "me¬",
            "nacé par les ennemis domeſtiques &amp; eſtrangers. Et à tout évenement i",
            "les cœurs eſtoyent encore apies cela ſi endureis, que de ne pas vouloit",
            "rendre au Roy leobeyſſance qui luy eſt deuë; elle ſeroit ſeule reſponſable",
            "devant Dieu, devant le Roy, la Maiſon Royale &amp; tous les ordres du Roy¬",
            "aume, des maux qui en arriveront.",
            "Pour ce qui eſt de la paix, qui eſt un prétexte qui ae manque jamais à",
            "ceux meſme qui l apprehendent le plus, &amp; qui ont plus de paſfion de",
            "broiller: Il ny a perſonne tant ſoit peu informée dés affaires, qui ne",
            "ſçache que comne lés Imperiaux ont eſté obligez de conſentir à celle dAl.",
            "le magne, qui a eſté conclue avec tant de gloire &amp; davantage pour cete",
            "Couronne; &amp; où elle a eu meſmes lieu de faire paroiſtre ſa modératio,",
            "en rendant graud nomble de places i mportantes &amp; des Eſtats entiers,",
            "les",
            "Eſpagnols auroyent eſté auſi contraints de donner les mans à un accom¬",
            "mode¬",
            "3"
        ],
        [
            "(6)",
            "nodement, ſi la conduite de quelques ſatieux ne leur eut fait eoncevoi¬",
            "de ſi fſortes eſpérances de ces divſions &amp; de remuêmens ans le Royau¬",
            "me, qu’ils ont crût en devoirartendre l’evénement, pour en profiter.",
            "Car pour ce qui eſt de l’offre qu’on a fait faire par le Moine, comme de",
            "la part de l’Archidue, de rendre ladite Compagnie arbitre de cette gran¬",
            "de affaire: Quand la propoſition ſeroiit auſ ſincere que toute appa¬",
            "rence, &amp; raiſon veut qu’elle ne le ſoit pas; ce n’eſt pas n honneur que",
            "les Eſpagnols luy rendént, c’eſt une injure &amp; un affront qu’ils fontà",
            "tout",
            "lediz Corps.",
            "La Prance a ſouvent offert aux Eſpagnols de ſe ſoumettre en tous les",
            "poines indécis &amp; qui ſont demeurez en difſérent, à l’abierage &amp; à la",
            "déci¬",
            "ſion ou des Provinces unies avec Monfieur le Prince d’Orange, Ou du¬",
            "dit ſieur Prince, appellant avec luy quelqu’un des Miniſtres des Eſtats, ou",
            "de la Reine de Suede, ou des Princes &amp; Eſtats de l’Empire. conjointe¬",
            "net ouſeparement, ainſi qu’ils aimeroyent le mieux: ce qu’ils ont tous¬",
            "jours conſftammen refuſé, &amp; ils s’adéeſſent aujourd’hui a ladite Com¬",
            "pagnie pour luy déferer ce jugement; c’eſt à dre la diſpoſition des plus",
            "grands intereſt que leur Couronae ait à démeſler avec celle-cy.",
            "Ne luy ſeroit-ce pas ue tache qu’eſtanet toute compoſée de François,",
            "le Roy d’Eſpagne ſ’a jugeaſt plus portée en ſa faveur&amp; s’en promiit u",
            "meilléur traiitẽment; que laReiie meſme qui eſt ſa fœur, ou que ds",
            "de Princes &amp; Potentats eſtrangersavec qui il eſt en paix, &amp; meſime",
            "en",
            "iaiſon.",
            "Les Eſpagnols ont fait voir pat leur conduite en tout temps, qu’ils n",
            "ſouhaitteit rien tant que la dimſnation de la puiſſance, de la granideur",
            "&amp;",
            "de l’authorité du Roy, &amp; cependant ils oat recours à ladite Compagnie",
            "pae",
            "préféreace à tous aures, &amp; déclarent qu’ile la choiſiſſent pour arbitré",
            "d",
            "ous les difſérans. Peuvent-ils offenſet plus ſenſiblemenE. de bons Pran¬",
            "çois &amp; des Oficiers, que de les croire capables d eſtre ſous un",
            "prétexte",
            "pecieux des iftrumenis propres À l’abaiſſement de leur Roy, &amp; à",
            "l’affſoi¬",
            "liſſement de cette Monarchie, qui eſt tous;jours laprineipale viſée qu:il",
            "ont en toutes leurs actions.",
            "Ceux qui oat fſormé l’inftruétion du Moine, ont bien mal raiſonné de",
            "es eſtré pas apereeus qu ils luy ont fait deſtruire d’un coſté, ce qu’ils",
            "luy faiſoyéns eſabir l’aiere. Les Eſpagnols ſouhaitent, dit-il, la paix",
            "avee paſion, &amp; pour preuve de cela, ils ſont diſpoſez d’en paſſer par",
            "le jagement de ladite Compagnie. Mais ſi cette pafion eſtoit veritable",
            "&amp; ſicére, refuſoroient iſs tant de places &amp; de Provinces entieres",
            "quils",
            "diſent que le Roy leur affert, pour sadreſſer à d’autres, dont tout ce",
            "qu’ils pourroyent attende de plus favorable &amp; de plus avantageux,",
            "ae ſçauiroiteſtre que la promeſſé de la meſme choſe, ſaiis eſpérance d’au¬",
            "eume exéeution, puiſqu ele ne peut jamais dépendre que des ordres du",
            "Roy.",
            "Y auroit-il quelquun aſſez fimple pour ſe perſuader qu’ils veuillens",
            "parguer"
        ],
        [
            "(7",
            "pargner la France. Ils y enrrerontavec outes leurs forces.&amp; profiteront",
            "e ecs dmoions, des qu ils en aurone le moyen &amp; qu’ils verront jou à",
            "nousfaire du mal; mais l’inéreſt particulier de ladite Compagnie ne les",
            "pouſſera ni ne les arreſtera un ſeul moment. Cete réſoluion dépendra",
            "uremenE de l’eſat de leur armée, &amp;e ils ne le fos pa n ne doa",
            "avoir obligation qu’à la ſaiſon, à leur foibleſſe &amp; à la crainte",
            "dexpoſer",
            "leurs troupes mal à propos.",
            "Pouvoyene ila fairte une offenſe plus ſanglane à ladie Compagnie, que",
            "de la croireune matié́re facile &amp; toute diſpoſée à leur mettre la Prance",
            "en",
            "proye que de a’adreſer A elle ſous le ſpſcieux prérexte de la pai. &amp; de",
            "ſaſſter, quand ils n’ont autre deſſein que de bien allumer la guerre ci¬",
            "vile dans le Royaume, &amp; l enſevelir dans ſes ruine¬¬",
            "Leus afires de ous eoſtez ſont en pire eſtat, encor quelles nme pa¬",
            "2oiſſent ſ’efne. ileſt comme indubitable que fi ces deſordres ineſfins",
            "peuvene ceſſer bien-ot, comme SA Maietey contribue ane de ſa pa¬",
            "I ſerome forcez à donner les mains ſans delayà une paix, avee des eondi¬.",
            "ions avantageuſes pour cette Couronne.",
            "Ceit aoquss Sa aieſì r aplique, &amp; coneinuar de le faire avee tousles",
            "oins poible, fains oublier aueun des moyens qui peuvent le pluftoſt",
            "produire ce grand bien.",
            "’ oue ſs, eorre des apparences, les ennemis rfuſenme un aecommode¬",
            "mentbonmeſte &amp;quiaSle &amp; s’oppinaſtrent àprécndre des oondiioa",
            "iaiues&amp;C’etoriane, elie que ſEnvoye a ſupoſe quon leura oert;",
            "EnCas comm la plus fore paionde a one &amp;ſa principale viſee et",
            "iebiendeiEſt, ia grandeur du Rovſoa nls, &amp; de lui pouooir un iur",
            "enre ompe e fo adnnniirauion, anaqu’ilaie oeeaſion lelui en fai¬",
            "eie moindre reproehne, Sa laieſie ne fer pas laver aſa harde de",
            "ſpoſet, quoi qu i avamage d’un frore, de ce dontun Roy pupl&amp; ſon",
            "is fe trove en poſſeon par une uſte guerre, &amp;principalemenevoyan.",
            "qu il Eipagne eiet encor auourdhui divers Royaumes que laFramnee?",
            "ltrefos porade a quſe eitre, Ee ne voudra pas reſpondre ſi al auue",
            "ndiions que Dieuaverſees ſi aboundement ſur cet Etat que d’aba¬",
            "donner en un feuliour aux Eſipaonols le lruit des travaux de tanit d anḿe¬",
            "outes pilene, ’on eE&amp; ee qui a oule anut de peine amfeu",
            "Roy, &amp; ant de ſoin i donſeipneur le Due d oeans &amp;Monſieur le",
            "Prinee, qui onr e&amp;poe i yenentſeur vie à miue plls, pour coſerve¬",
            "ie conqieies du euy’ pour les auemenrr eomnil oau fais d",
            "piaees inporune, &amp; dune reeerande eſtendue de pasp &amp; lont",
            "Soneure oue d orſean&amp;ioneur le Prinee ont delare qu il ne",
            "poeryent aumais ſer ſe Conſeier A Saaiſté Pouuoi n",
            "Ceas elde ſe croiroi oieee de conſluler l’avis des Etansentas du",
            "Foune tqui ſont diena neime,&amp; qui ſeronmebien-to aſanble ſur la",
            "rſeoluion qor eile auroi a prenre nie pouant dourer qu’le ne ſfuſle",
            "aeileue, pais qeile aroit eis priſe par le coſanement generalde",
            "Pous",
            "tous les Ordres du Royaume,"
        ],
        [
            "18)",
            "dereie rieiſiernrde eie er e eneiee",
            "Quand apres ſa ſortie de Paris elle a transſeére la ſeéance de ladite",
            "Compa¬",
            "aux perſonnes ou aux biens d’aucun de ceux qui la compoſent; Son bus",
            "n’a eſté que de remédier aux deſordres qui ont eravaillé l Eſftat par la",
            "con¬",
            "tinatio de leurs aſſamblées, Reſtablir parmi eux la liberté des ſuffrages",
            "qui eſſoit eſtouffée par des menaces continuelles, &amp; par des billets qu",
            "on",
            "jettoit, pour rendre odieux au peuple cex qui vouloyent demeurer dans",
            "la modération: Eſteindre la faction qui ſe formoir dans Paris, &amp; qu’on",
            "a",
            "depuis veu éclore ſi puiſſance: R’aſfſermir la tranquillité de la ville, &amp;",
            "la",
            "e i ereiepenee¬",
            "mettre en eſtat que le Roy y puſt demeurer en ſeurté.",
            "dono nie lneuene oe e enſ or ue perne e edue ſun eunr qunelee",
            "dront dans le fixiéme du mois proehain.",
            "Et à l’egard de l’Envoye de l’Archiduc, comme il euſt eſté à ſouhaiter",
            "pour l honneur de la Coapagnie que l’avis des ſoixante &amp; douze qui",
            "e e ele e oe e ee?",
            "ouloyent qu on ne lintroduiſiſt pas, &amp; qon l’envoyaſt au Roy, euſt",
            "prévalu. Auſsi la meilleure reſponſe, &amp; celle que Sa Majeſteé éntend",
            "ſon Maiſtre, que fila Compagnie a eſté facile à l’ecouter, elle eſt incapa¬",
            "le d’enerer en aucuue intelligence &amp; negocration avee les ennemis de la",
            "Couronne.",
            "Pour ce qui eſt de l’inſtance que leſdits Deputez font à Sa Maijeſte, à ce",
            "quril lui plaiſe retirer ſes troupes de environs de Paris, &amp; laiſſer le",
            "paſſage",
            "uvert pour l’entrée des vivres; l’execution en depend purement de la¬",
            "dite Compagnie. &amp; de la reſolution quelle prendra de ſe rendre pres de",
            "Sa Majeſté, avec les ſeurtez qu’elle lui donne.",
            "C eſt ce que Sa Majeſté attend de la fidelité que leſdits Deputez lui ſont",
            "venus proteſter, &amp; que ladite Compagnie, par une prompte obeiſſance,",
            "tera ceſſer les ſouffrnces de la vi’le de Panis, &amp; les miſeres du",
            "pauvre",
            "peuple; afin que le calme une fois reſtabli dans le Rovaume; puiſſe pro¬",
            "duire bien-toſt la concluſion de la paix generale, &amp; le repos de la",
            "Chre¬",
            "ſtienté. Fa ir au Conſeil d Eſtat du Roy: tennu à S Germain en",
            "Laye, le vingt-cinquiéme Fevrier 1é49. Sgne, DE GVENEGAVD.",
            "Imprime à Sains Germain en aye, le e7. Fevrier 149. Avee Primilge.",
            "Et de l’Originel Imprimeé àl HAY E,",
            "par SAv B o , Libraire Anglois demeurant en",
            "l’Acter-om à l’enſeigne de l Imprimerie",
            "e",
            "eA",
            "Angloiſe, 1 6 4"
        ],
        [
            "e ereeereoeerereerſeee",
            "ieſeſeeteeſſſeei",
            "4",
            "ts",
            "ae pi",
            "l",
            "eeeeſeoe r",
            "lqp.",
            "ed",
            "deleielrſſeie",
            "ee",
            "o.",
            "E",
            "Ea",
            "c",
            "o.",
            "Eji",
            "Pets",
            "ler ee eie,",
            "’l da",
            "3",
            "eos?",
            "eet",
            "¬",
            "l",
            "ies",
            "eleeeeeee",
            "2!",
            "é;",
            "a8",
            "e",
            "rtyA",
            "n",
            "v¬",
            "é",
            ",e",
            "’¬.",
            "eje",
            "i",
            "!",
            "eSe",
            "4",
            "e",
            "p i-",
            "it",
            "3;",
            "¬",
            "?",
            "p?",
            "A4",
            "r",
            "ee",
            ":",
            "Salée",
            "E",
            "s3",
            "-",
            "en",
            "siee",
            "ae",
            "3",
            "n4",
            "ada",
            "o,",
            "S2",
            "e?",
            "F3",
            "4",
            "tt",
            "’",
            "¬",
            "E",
            "es",
            "¬",
            "al",
            "es",
            "tt",
            "L i",
            "i",
            "de",
            "ſg e?",
            "ee4",
            "e.",
            "éi",
            "oé",
            "5",
            "eeet",
            "Es",
            "éfie",
            "e",
            "u",
            "e",
            "e¬",
            "V r;",
            "Sas",
            "raasi",
            "2",
            "t",
            "Pie.",
            "Vee",
            "ri",
            "e",
            "ps",
            "é",
            "i",
            "e",
            "é",
            "- e",
            "5",
            "leriſſns",
            "e",
            "F",
            "3e",
            "ASe",
            "r",
            "4",
            "s8",
            "e.",
            "lo",
            "a",
            "’S",
            "Pe",
            "eded",
            "Ee",
            "E",
            "eerrt?",
            "e",
            "é",
            "i",
            "e",
            "Eeſeioe",
            "e",
            "s",
            "e",
            "e",
            "Eaſtſlee eldſsii&amp;ſdes",
            "s",
            "FEedeeteeſieaa",
            "l",
            "C ee deoo pleeei",
            "eia",
            ".",
            "E’it",
            "e",
            "es",
            "E¬",
            "e l",
            "eeei",
            "Saſa",
            "a",
            "S",
            "8",
            "DEl e def aes deſ4",
            "ijp",
            "T",
            "1",
            "aoe",
            "3",
            "eptel",
            "Seſ",
            "eet",
            "e",
            "s",
            "efſeieoei",
            "cs",
            "p!",
            "eerte",
            "ee",
            "eet",
            "elea",
            "edoedſee deſegeeniedie",
            ".",
            "eeaee",
            "5",
            "Ee",
            "reeei",
            "E",
            "add leeieeres",
            "en",
            "ipe?",
            "ereree",
            "e",
            "ere;",
            "e eeties",
            "Eeſe",
            "e",
            "eeeedeee tel",
            "’a",
            "PEeleered",
            "eie",
            "efſereef",
            "tee",
            "Ar1",
            "eee",
            "e",
            "tes",
            "evt",
            "E5",
            "i",
            "e -",
            "2",
            "ee eeeſoſde",
            "ees",
            "ES",
            "eeei",
            "eaéet.",
            "eſeeeee?",
            "ste",
            "alierſele eeie",
            "e:",
            "te",
            "eeleee pes",
            "Adeleieeei",
            "Ee",
            "S",
            "e",
            "r",
            "eſeeoeplieair",
            "¬",
            "eet?",
            "eee",
            "L¬",
            "eddeeie",
            "ES",
            ".",
            "srpeeieop",
            "eee",
            "Ea",
            "et",
            "S.",
            ",",
            "eeeedliteirſnt",
            "eeledſl",
            "eſd ee d de e ereees",
            "r",
            "e",
            "ai",
            "e-ur",
            "-,’¬",
            "5",
            "Sp’?",
            "Peeireeeſe",
            "Eſaeſdd",
            "o",
            "’i",
            "A-ge",
            "elae",
            "eeltſtie",
            "Aeaſees",
            "i",
            "E",
            "eeeee",
            "ee e i ueesie e",
            "e:",
            "s",
            "eio",
            "s5",
            "Et",
            "ln",
            "dee i",
            "eieirſesſe",
            "n’ſi",
            "aedee¬",
            "s",
            "e",
            "eeeſes",
            "’e",
            "eelaeder aee",
            "ns",
            "e¬",
            "7r",
            "i",
            "Si ’jes",
            "re s",
            "e",
            "ieps",
            "eeE",
            "4’",
            "eede deoat",
            "eeee",
            "i",
            "Se’ Ete",
            "Jſe EeE,",
            "edſeſeeees",
            "ts",
            "Ie ueiee die",
            "eeeniuietl",
            "le idelſle e ei",
            "Pedees eed¬",
            "E",
            "-",
            "leoaeree",
            "S.",
            "-E",
            "l eoer:",
            "lEl eſees",
            "erln",
            "e le ds fſe e ſie o eleeepru",
            "eiat aeei",
            "aee",
            "eleie",
            "Ps eé",
            "reſleele ſe dei iſeedees",
            "eſſte",
            "¬",
            "P",
            "ſeeſe e dle le eei4",
            "Fl",
            "de oais ſ e oeli edo eoeioeiei",
            "Vpilluiotie",
            "dee",
            "eeu s",
            "eeeeeſeelt",
            "&amp;e",
            "e",
            "eeerpeel",
            "el",
            "teſe erneſdel",
            "oe",
            "Vde,",
            "pe",
            "xa",
            "Ee",
            "aaléii",
            "Ea"
        ]
    ]
}