{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Vérité (la) prononçant ses oracles sans\n                    flatterie: 1. sur la reine; 2. sur le roi; 3. sur le duc d'Orléans; 4. sur le\n                    prince de Condé; 5. sur le Parlement; 6. sur le duc de Beaufort; 7. sur le\n                    coadjuteur; 8.sur le Parlement de Pontoise; 9. sur Paris et sur l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "39"
    },
    "texte": [
        [
            "VERITE",
            "PRONONCANT",
            "Ss oue",
            "eneiene",
            "la nun n rmu"
        ],
        [
            "1",
            "1",
            "g¬ 1",
            "¬",
            "A",
            "aa- . 1",
            ":",
            "m:a j¬",
            "2",
            "J",
            "oons Gigle"
        ],
        [
            "3",
            "plée",
            "L",
            "VERIT",
            "T ¬",
            "4",
            "4",
            "PRONONCAN",
            "¬",
            "0",
            "ſes Oracles ſans",
            "flatterie.",
            "Emra, dioa, a jamais ragardées pro",
            "graez de l’Eſfa qu’auee doſpit: Ees quaare ba¬",
            "tailles gaigńes par Monſiurs e Prince da Com¬",
            "dé, oboeftels quatne piapaaur ifs de cétte",
            "-nt gamade auorén, dot nu ſſentons les effers",
            "CTe e e e ede re d ueoaun e ere nr aene e",
            "out iamaisatequé ſrba b a uu deſodmal¬",
            "leur, &amp; ſon mal-hea, aelledle nas calait..",
            "eun rlaca ppiir aaoouile u- Paaee¬",
            "e, qe-paceruil oit ſabe atarél du Roy d’fpagne:",
            "Cetre qaalisé-là faic cônſi parla yue, ooase va",
            "osne capals de ſeoader aaee pla de omlaiſae",
            "aoas les deſaiasquelle eaffaiae laaace :esfaaee"
        ],
        [
            "n’ont iaais dementy cette preſomptio;i garde l’adae¬",
            "nir.",
            "Lors que le Mazarin entreprit d’attenter aox Pciuileges",
            "de la Robe, la Rene pretendoit acheuer la dſolatibn de",
            "’Eſtat, pour nous mettre hor; de defence, &amp; mettre ſfon fre¬",
            "re le Roy d’Eſpagne en eſtat denous poauoir attaquer, ſans",
            "aucun danger d’eſtre vaincu. Si les Parlements ne ſe fuſ¬",
            "ſeut vnis dans cette conjoncture, l’Eſtat eſtoirt pedus s’ils",
            "fe faſſent plutoſt vnis, ils l’euſſet entierement conſeruaê.",
            "Les ficurs Charton &amp; Brousffel, qui fuentt rtecoanuts po",
            "les plus eſchauffez, furent arreſtez, comme on ſçait, par or¬",
            "dre de la Regente, &amp; eſlargis par vn ſouſeuemient public,",
            "qui fit bien reuodmir à la Reyne ces deux morceaun, mais qui",
            "luy en laiſſa les conulſioſs iuſqu’auiourd’huy: Le peuple",
            "ft-il bien en ceteeoecaſion? l poupoit nmipu faire, s’il euſt",
            "ben pourſuiuy : mais en tout cas, la tyrannie fut abbauë, &amp;",
            "irritée par ce ſeul coup.",
            "La Reyne outrée ne penſe plus qu’à ſe vanger elle",
            "interefſe le Prince à cette veng ance: ſa trop grande fa¬",
            "eilitée luoy fait condeſcendre; il aſſiege Paris, &amp; pour gai¬",
            "gner le cœur de la Reyne, il perd celuy de route la France:",
            "LaCour prenmat aurantcige de cesohaiae, e fiſit rreſte ls¬",
            "ſ ction des peuples ſerehaafane, eafin pous les Princes, elle",
            "et bligér de leſlangi.",
            "Vla les moniss d’vneubldefefpoicds la Reyne con¬",
            "cre ’Eſtat a Paris lay rashe dea :prifmnieas deaase les",
            "mainss tdute la rance hury raclaes les enis Prinoers: il faut",
            "qu’elle creues ou Aele a ppa ſareuanehe; cdle allo¬e",
            "le feu aux quatreoaings de lſenanchie.",
            "Sn anbea, ’ſt l reabliſbemene do Cardinal M¬",
            "rin qu ee r’applelr loacs que lats troables donmetiqeſont",
            "à la eilled’ysaoõmnodemetst Aiſi toiit betnmbe das",
            "la cormbuſtions a prefece du uran i aiatluos es bons",
            "Fraoçois,. Elle s’oialatre le ſouuis poules opiniaſterà",
            "le cho¬"
        ],
        [
            "S",
            "thoquer, piree q’elle ſt ſleuree, que la Frincene lé fe",
            "a rto beru’auec ſes proprcs ains.",
            "Toutes les Loix diunes &amp; humaines ont eſſé forcées",
            "pour appuyer ce beliſtre: Tout ce qu’il y a de ſaint dans",
            "l’Eſtar a eſté violé: Les Prînces du Sang ont eſté meſpriſez;",
            "es Renonmtrances de tous les Parlements ont éſté ſifAées,",
            "les larmes de tous les peuples ont eſté́ regardeées par la Rey¬",
            "ae, ſans aucun ſentirent le Thoſne a branſ bſans qu’el¬",
            "e s’en ſoit aucunemet émeuë, -&amp; parce qu’elle ſe vengeoit;",
            "elle a trouué des douceurs daus les amertumes de tous les",
            "gens de bien.",
            "Cet arachiement pour Ie Card: Mazarin, a fondt dans a.",
            "ote creance de certains, le ſoubcond’vn miae entre luy &amp;",
            "Ia Reyo: Il en eſt beaucoup qui-en ont iugé auec moins de",
            "noderſtion: Tout le monde a conclu que cette Pineeſſe",
            "eſtoit, ou mal conſeillée; ou mal intentionnée, ce dernier e",
            "plos probable..",
            "Lors q’on loy a repreſenté-qu’olſe slen alloit ruinertot",
            "’Eſtat, n’a-t’elle point eſpondu, que ſile pain uay manquoie.",
            "en France, ſrr frere eſtois aſſez-paiſſant poux luy en doer¬",
            "er en Eſpane Sicel naargurque noftre deſolation lu",
            "eft fort indifferense. Blle monte eneo ble plusen abu¬¬",
            "ſant de noſtre ſouniſſio que noſtre aueurglement eſt Bie",
            "patoyable: Obeye à qui nous outrage; reſpecferqui nous",
            "perſecute, Permertre q’vrnnplacable s’aſſouuiſſẽ aux-deſ",
            "pens de tout oſte Eſta; Si nous n ſormes aaſſiſotsquell?.",
            "eſt enragee, que s’en faut-il?¬",
            "Ne S’e elle-as vautôquielle royneroilt de boecdœtt",
            "la rmoitié dë la Franie, poar ſe uanger-de l’aure, &amp;par nmef",
            "nme moyen de toutes deu ? Me luy a t’on pas -oüy difs;",
            "gn’ee allomerais lés: guexes ciaies peur y fie perir les¬",
            "os redouables ennemis daoy fo frere; puis qu’ela.",
            "’auoit pou les fſire perir u les abandonnant au milſieut.",
            "des. dang5rs,, comme Moa. le Priuce ds Côadé,&amp; Mon4."
        ],
        [
            "le Comte de Harcourt deuant Lerida? N t’elle pas",
            "proteſteé qu’elle n’entreroit iamas dans Paris, que dans vn",
            "vaiſſeau lottant ſur le ſang de ſes citoyens. Ne luy a t’on",
            "point veu donner ordre, chemin faiſant, de ruiner le reſte",
            "des moiſſons, que la fureur des ſoldats- auaoit eſpargnées?",
            "Ne ſçait-on pas qu’elle demande à ceux quai viennent de Pa¬",
            "risſi elle peut encor eſperer que la famine la vengera bien¬",
            "toſt de cette grande Vlle? Bon Dieu qu’elles paroles, ſi elle",
            "ne ſieny e’leuuncans i iux Sien qu’enie aia uneeu",
            "l’épreuue de tot ſentiment humain.",
            "Elle a deſia reüſſi dans la plus part de ſes intentions des",
            "quatre parties de la France, les trois ſont ſur les dentse il",
            "ny a que Paris qui luy peſe beaucoup ſur les bras, parce",
            "quil a encor vn peu de pain: Mais ſinous ne nous reveillons",
            "vn peu, il eſt à craindre qu’elle en viendra biea-toſt à",
            "bout.",
            "Il en eſt bien encor de ſi ſots dans cette ville de Paris, qui",
            "demandent que le Roy vienne, &amp; qu’il vienne meſmae ſans",
            "cette condition qu’on luy preſcriuoit il y a vn mois: Mais",
            "cesbons ſimples ne ſç̧auentpas que la Reyne nousveut pré¬",
            "ciire des conditions à ſon tour: Donnonse luy Monſeigne",
            "le Duc d’Orleans, le Prince de Conde, le Duc de Beaufort,",
            "&amp; le reſte des braues: Sacrifions-luy toute l’Eltte du",
            "Parlement: faiſons ſortir auec le baſton blanc nos meil¬",
            "eurs Frondeurs, qui ſont tous, ou nos oiſins, ou ncs",
            "parens, ou nos amis: Et c’eſt lors qu’elle reuiendra dans Pa¬",
            "ris, parce qu’ayant commencé d’aſſouuir ſa ſoif dans le ſang",
            "detous les genereux qu’elle craint, elle acheuera fort faci¬",
            "lenent deaſſouuir dans celuy des laches qu’elle ne craint",
            "paint.",
            ".",
            "Et bien pus deſicons que la Reyne reuienne: deſirons plu¬",
            "coſt la peſte, &amp; la vepue de ce leau deDieu ſera nmoinmsaà crain¬",
            "dre: parlons pluroſt francheeus aais parloas plus gear¬",
            "lementque les Princes"
        ],
        [
            "lep",
            "dn",
            "ylu",
            "nl",
            "1 dt",
            "a",
            "iû",
            "i",
            "nsl",
            "us: l",
            "p",
            "ilu",
            "is",
            "qt",
            "n",
            "nl",
            "ti",
            ".",
            "7",
            "Ils n’en veulent qu’au Mazarin: &amp; nous en vo¬",
            "lons au Mazarin, &amp; aà la Reyne, encor plus aà la Rey¬",
            "nue qu’au Mazarin: Ce n’eſt pas aà l’é́pée qui a fait le",
            "meurtre, mais au bras qui I’a maniée, que la Iuſti.",
            "ce s’en doit prendre: Le Mazarin n’a eſté que l’in¬",
            "ſtrment des paſfions de la Reyne: Il n’a rien faict",
            "qu’elle n’ait voulu, parce qu’elle l’euſt bien ompeſ¬",
            "cé́de faire ſi elle ne l’euſt point voulu. mais ſi le",
            "Cardinal Mazarin vouloit s’enrichir, la Reyne vou¬",
            "oir nous appauurir: Et eét eſtranger n’a iamais eu",
            "de mauuais deſſein, que cette Eſtrangers n’ait en",
            "or fait paroiſtre innmocent, en’encheriſſant par deſ¬",
            "ſus.",
            "Quand nous rauirons le Mazarin à la Reyne, ra",
            "ſçauons-uious pas que la lacheté eſt vne aſſez fecon¬",
            "de mere, pour luy fonrnir d’aotres executeura o",
            "iaſtrumonts de les paſſfions. Ce n’eſtien fait que de",
            "tauit vn baſton à vn’deſeſperé; s’il quitte le baſton,",
            "il prendra l’épée, &amp; par conlequent il eſt plusà crai",
            "dre: il faut dons luy oſter l’é́pée &amp; le baſton; c’eſt.",
            "à dire, luy lier les mains.",
            "La Reyne eſtant poſfedée de l’eſprirt de vengean¬",
            "ce, eſt deſeſperée : elle tient vn haſton, qui eſt le C..",
            "Mazarin, nous luy voulons rauir, prenons garder",
            "qu’elle ne prenne l’épée &amp; le ouſteaa ce qu’elle",
            "ſera d’autant plus aſprement, que plus elle loairri¬",
            "tée- par la violence que nous luy failons: C’eſt donc",
            ",¬"
        ],
        [
            "peu que de luy ruir le Manarin: il fau neor la",
            "rauir à̀ elle-meſme; il faut luy lier les bras; il faus",
            "uy oſter toute ſorte de pouuoirs il faut la mettre e1",
            "tel eſtat que nous ne ſoyons plus en eſtat de la crain¬",
            "dre.",
            "Mais quoy ſommes nous François; pouuons",
            "nous voir ſans des reſſedtiments dignes de ce qu",
            "nous ſommes, que deux. Eſpagnols, nez ſubjets.",
            "naturels du Roy d’Eſpagne gouuernent l’Eſtat? ie",
            "dis moy qu’ils nous trahiſſent, &amp; qu’ils s’entendente",
            "ſecrettement auec l’Eſpagnes qui me contre-dira",
            "auec raiſon font-il quelque choſe, qui ne fauoriſe",
            "cette creance; ou qu’eſt-ce qu’ils font qui puiſſe rai¬",
            "ſonnablementla contrediie..",
            "Le feu Roy. qui connoiſſoi fort bien la Reyne,j",
            "ne luy vouloit iamais laiſſer la Regence: Les flateurs",
            "luy firens ſuecomber, mais apres auoir oüy dire de",
            "la bouche d’vn Royenourant: helas! euous ne connoiſ",
            "ſe poiut la Dame, Nous la connoiſſons bien rmainte¬",
            "nans;. Mais nous-la connoiſtrons- encor -mieux, ſt.",
            "nous voulons auoir la parienee d’eſtre vn peu plus",
            "ſç̧auans: Helas que noſtre ignorance nous eſtoit:",
            "bien plus adaantageuſe, &amp; qu’il nous euſtbien mieux",
            "valu de ne ſçauoir point ce qu’elle ſçauoit faire, par¬",
            "ce que nous ne ſaurions-pas maintenant quae oa¬",
            "uons ſous la tyrannie.",
            "Bſclatonss"
        ],
        [
            "9",
            "ſelatans donc, ais eſclaeons effeacemert",
            "fant en bonms François, &amp; criant hutement,",
            "oa ne voubpay a Rpynae ny le Mazarn., Ceux",
            "qui diſent que le Roy les protege, mentent, paree",
            "ole Roy ne ſçdiepoint qu’it ne peut poiht les pro¬",
            "leger ceſont ſesennemis &amp; les noſtres, sil ne les",
            "qagnoift poiaiil faus les luy faire cognoiſtre, afiri",
            "gabſçacheapoe- nous ſommes ſes Subiets pourueu",
            "qilſar note Roy: Pour l’Apologie de la’Rey¬",
            "ue i ne. diaute hoſ fi ce n’eſt’qu’elle et ſem¬",
            "me.",
            "LE RoY.",
            "Quj aaſleaél oy N’eſt-ce pas le Mazatir?",
            "Qu le poſfede N’eft ce pas la Reyne Qui le",
            "fait agit? N’eſt-ue pas l’vn &amp; l’autre? Ie ſouſtiens",
            "lonz qaiib nepueſtre bon Roy qu’auec miracle,",
            "par a quiihdla, iaoaaioapris l’Are de Regner que e",
            "euqai e leſçuent point¬",
            "La Martil’a eſteue, il fant dne qu’il en ait",
            "fait vn fourbe, car il ne peut luy auoir appris que",
            "ce qu’il ſçai : Si le Roy eſt fourbe, malheur à",
            "’Eſtat qu’ib gouernora La Reyne le poſſede, elle",
            "nluy edonc gouſer que duſang; car ce n’eft",
            "que le ſang qu’elle roſpire, Que peut-on eſperer de",
            "tout cela.",
            "Quelqubaui naturol que le Roy aitea, eſtant",
            "tendre l a eſté capable de receuoir toute ſorte",
            "d’ihreſſſons; bl n’apbu -receuoir qe les inapreſ¬",
            "fions qulomluya donné: Ceux qu luy ont donné",
            "des. impreſfions ſont ceux qui l’ont e ſſeué ou qui le",
            "poſſedent enar: Couy qui l’ont. eſleué &amp; qui le"
        ],
        [
            "10",
            "poſſedent encor ſont rous oa yiolens, o foubee,",
            "u langinares, ou cruls, ou vindcaufs? Peue.",
            "il done ao rçee ds ipje ſfons-quaue loee d",
            "eſme uatute.",
            "Cete lumeur nautellement ben faite, ais",
            "neantmoins d. ſb u. h e par l’artifice, nc ſçauroit",
            "eſtre currge que pa vne Eſpouſe. La leyne co¬",
            "ſentira-’e le au aiag? S la l’olitriquem eſt poine",
            "menteuſe, elle le ff ea tant qu’elle pourra,;",
            "patc que la contauatn de ſon pouuoir eſt i¬",
            "compatible auëc le mara ge iu Rny.",
            "ll y faudra neantnons conſentir, parce que les",
            "neceſſitez de l’Eſtat le requerronr: n parle de",
            "Madmoiſelle, ie croy bien que cela ſe feroit ſi la",
            "Iuſtice eſtoit eſço.ée: Mais cette Princeſſe eſt trop.",
            "generuſe &amp; trop clair voyante, i faut vn naturel",
            "moins ingnieux ou plus laſche pour mener que",
            "la Reyne ne s’y oppoſe poine; ou pourx le aaoias il",
            "faut que la Reyne ſoi ſans pouoir. La vertu et",
            "auiourd huy deſaduantageuſe pour les affaires",
            "d’Eſtat, parce que les meſchans gouuernet: pur",
            "me riter d’eſtre eſleuéil faut faire voir qu’on ne le",
            "merite point: Neantmoins ſi l’Eſtat m’en croit il",
            "creuera pluſtoſt que de permettre l’entrée du li",
            "Royal à d’autre qu’à la fille de deux btanches Royal¬",
            "les d’Orleans&amp; de Montpenſier.",
            "LE DVC D’ORLEANS.",
            "Le Duc d’Orleans n a iamais fait paroiſtre qu’vn",
            "bon naturel; Ceux qui l’ont veu raiſonner, diſent",
            "qu’il eſt fort profond dans la Politique: tout le",
            "monde confeſſe qu’il a les bras plus fobles que ſon"
        ],
        [
            "11",
            "u eſpe Son mal eſt qu’il ſe deffie trop de luy meſme;",
            "sil ſȩauoit cognoiſtre qu’il a plus d’eſprit que tous",
            "ceux qui l’approchent il ſeroit ſans pareil; Certe",
            "ignorance qu’ul a de ce qu’il vaut nous fait beaucoup",
            "languir, parce qu’elle le tend ſuſceptble de toures",
            "ſorte d’inmpreſſions,",
            "Le Mazarin s’en preualut pour l’empriſonne¬",
            "naent des Princes; &amp; c’eſt lors que ſi le Duc d’Or¬",
            "leans ſe fuſt crû il eut regardé tous les d ffis qu’on",
            "luy donnoit du Prince de Condé́ comme des illu¬",
            "fions ou des pieges de ſes ennemis: mais on a beau",
            "faire, nous ne ſommes pas en vn temps ou la vertu",
            "corrige. le naeure. Tels que nous ſommes, tels",
            "nous mourons: quand la vertu nous eſt aggreable",
            "nous la ſuiuons, dés qu’elle nous deſplaiſt nous la",
            "7 condamnons.",
            "Mais que faut-il dire ſur la langueur que nous",
            "3 auoas veu daas les affaires, Eſce le Duc d’Or¬",
            "leans qui ’a cauſee ? Ie veux taire ce que i’en iuge,",
            "pout ne dire que ce qu’on en dit.",
            "Il aſt bien conſtant que le Duc d’Orleans a eſ.",
            "couté toute ſorte de perſonnes; Le Coadjuteur, la",
            "Chevr euſe, Chaſteau neuf &amp; le reſte des Ma2za.",
            "rins, n’ont iamais eſté rebutez: Il eſt bien proba¬",
            "hle que les conſeils de ces Meſſicurs n’ont iamais",
            "viſé à terminer les affaires, parce que leurs intereſts",
            "dit on ne s’y retrouuoient point.",
            "On dt que le Coadiuteut a rtouſiours fomenté́",
            "dans l’eſpit du Duc d Orleans vn certain deffi de",
            "la puiſſance du Prince de Condé: ſi cela n’eſt pas",
            "vray. cela n’ lt pas trop mal fondeé. Le Coadiuteur.",
            "hayt le Pnce de Condé, cette haine nepeut ſub¬",
            "ler que par le ſoupçon qu’il entretient dans l’eſ¬"
        ],
        [
            "2",
            "prit du Duc d’Orleans pour s’y rendre noceſſaire.",
            "Si le Duc d’Orleans s’eſt deffie du Prince de Condé",
            "il n’a iamais agy auec vigueur pour ſeconder ſes",
            "deſſeins, Raiſonne la deſſus qui voudra.",
            "Vn homme qi entend tout le monde, ne peut",
            "qu’il n’en reçoiue des impreſſions diuerſes, à moins",
            "qu’il ne ſoit ind pendant de toute ſorte de conſeil",
            "eſtranget: Le Duc d’Orleans n’a pas cette qualié",
            "parce qu il ſe deffie par trop de ſoy meſme, quoy",
            "qu’l puiſſe &amp; qu’il ſçache luy ſeul plus que tous los",
            "anutres. Se peut-il donc que les Paruſans de deux",
            "partis contraires l’ayt ataqué ſans le faire bran ſſe",
            "diuerſement ſelon les mouuements qu’ilen reoe¬",
            "uoit Qui reçoit le branſſe de diuers mouuements",
            "n’agit iamais vniformement: S le Duc d’Or leans",
            "n’a point agy niforme ment le party qu’il appuyoi",
            "par preferance ne pouuois qil ne marchâ̂t d’vn",
            "pied langſſant. e n en dis pas dauantage, paree",
            "que tout le monde en dit aſez.",
            "LE PRINCE DE CONDE.",
            "Le Prince de Condé a l’aſprit perçant, ambi¬",
            "tieux, hardy, vigilant, actif, infatigable, à l’eſ¬",
            "preuue de lafortune &amp; de ſes reuers Voilales qua¬",
            "litez qu’on luy donne, Elles ſont en elles meſmes",
            "toutes innocentes, elles peuuent eſtre mauuaiſes",
            "en leurs ohiets. Ses ennemis mettent ces qualite",
            "dans l’excez, ſes amis les retiennent dans la mo¬",
            "deration &amp; dans les bornes, Neſoutons nyles vns",
            "ny les autres, parlons auec indfference &amp; iugeons",
            "de cela ſans paſſion,",
            "Auan0"
        ],
        [
            "in",
            "ud",
            "u",
            "pal",
            "n",
            "u",
            "den",
            "ne",
            "ex",
            "v",
            "1n",
            "e",
            "13",
            "Aant le bloeus de Paris c’eſtot le Dieu de l E¬",
            "ut: Ilny auoit que l’enuie qui luy peut conteſter",
            "pour lors, ces ſepz qualitez ſus-nommées, dans leur",
            "qlus parfaite moderation; mais l’uie n’eſt que",
            "lanbre de la vertu. Apres le ſiege la hainea changé",
            "les iugemens, parae qu’elle a altere les imagma¬",
            "ions, dans ceux qui ne reglent leurs iugemens qu’à",
            "lintereſt.",
            "Mais, ſans fl ter le dé́, quel fut le crime du Prin¬",
            "ede Condé dans ce ſiege. C eſt ſa trop grande pa¬",
            "oa pour maintenir l’authorité Royalle: C’eſt ſa",
            "uopgrande ſoumiſſion aux ordres d’vne Souuerai¬",
            "ne: Parlons franchemene, luy qui eſtoit inuincible",
            "ſe laiſſa vaincre par les larmes de la Reyne;elle l’en¬",
            "ggeaſa parole par les adreſſes de femme, &amp; par les",
            "charmes de ſouueraine; ſa parole engagée l’obligea",
            "àla pourſuite qui a cauſé t outes ſes trauerſes &amp; les",
            "noſtres. Iuſques-là ie ne voy point de plus grand",
            "anquement que celuy de n’auoir point eſté Pro.",
            "phete pour preuoir les fauces de ce deſſein.",
            "Les autres diſent, que ſi l’ambition d ee Prince",
            "u’eut eſté fort moderée, il n’y auoit pas plus loing de",
            "luy à la ſouueraineté, qus de ſain Germain à Paris:",
            "ien iuge autant, &amp; auec naoy tous les plus ſenſez:",
            "Pourquoy eſt-ce donc qu’il ne ſe laiſſa point gaigner",
            "à ce charme? Parce qu’il n’eſpas moins vainqueur",
            "de l’ambition que de nos ennemis Parce qu’il vou¬",
            "loit ſeruir non pas deſtruire ſon Roy. Il n’a donc",
            "point eſté aal heureux que d’auoir eſté ſujet d’vne",
            "emme, ou de n’auoir peu deſobeir ſans fonder le",
            "oubſçon raiſonnable d’vne ambition deſreglée.",
            "Laiſſons le Siege: Paſſons à ſon empriſonne ment",
            ",a¬¬ ."
        ],
        [
            "14",
            "qu’eſt-ee qui l’arreſte? quel crime? quel attentat?",
            "C’eſt ſon courage, c’eſt ſa veitu? &amp; pr conire coup",
            "c’e l’grautade, c e l méconnſſnce: S l euſt",
            "peu cri lre ſes obiigz, o-ſi ſes ohhgez euſſent",
            "eu d œur il eſtot lans langer. La Reyn: ne le fait",
            "asreſte, qe pace qu’l l’a leruie; l’arce que s il ne",
            "l anoit pont ſuie, elle n’eut ſeulement pas ozé",
            "ietter les yeux ſur luy que pour l’adnirer",
            "Le voia donc en pri n, pour y auoir tenu pen¬",
            "dant trois mis les ennemis le l Re yne: qu s’attea¬",
            "drt le prmer? de ’obigé́, o du deobligé La",
            "Re yne eſt capable de oes ’es fob’eſſes des fem¬",
            "mes, excepte des genereuſes: La cona paſſion &amp; les",
            "tendreſſes, luy ſont inconnuës. ſi elle pleure, ce n’eſt",
            "iamais que de deſeſpoir.",
            "Le peuple, qui preten doit auoir eſté deſobligé par",
            "le Pinee ſe repent de s’en eſtre vangé par compla¬",
            "ſance à ſon mal heur. L’affecton raf oidie ſe reſ¬",
            "chau fe viuement on n’en veut plus qu’aux fers qu",
            "captuent la gloire de l’Etat: On vot que la rReyne",
            "bute à la tiraunie, patce qu’elle n’a point de frein:",
            "on crie, Lberté, liberté. Les ennemis du Prince",
            "voyant que ſon eſlargiſſement ne peut plus eſtre re¬",
            "fuſé, ſe diſpoſent à le proeurer: le Coadiuteur meſ¬",
            "me, qui ne voudroit iamais ouir parlr do Pr inc",
            "que par vn Derofundis, ou dans vne Oraiſon fne¬",
            "bre, fait le bon valet: ll n’y a plus l’ennemy. Le Ma¬",
            "zarin meſme pnnr preuenir l’afftn publi que,",
            "s’en va faire le Gelier. Le ’rnce ſoit, le Maza: in",
            "s’en va, tot le mnde eſpir:",
            "Qi nus enuie donc ce rep; C’eſt le Prince de",
            "Condé diſent quelques-vns: C’et la Reyne diſeat"
        ],
        [
            "les autres: L’vn &amp; l’autre eſt vray: Mais la Re yne",
            "attaque, &amp; le Prince ſe deffend: ainſi par diuers",
            "nouf les deux ſont les deux cauſes de nos mal¬",
            "heurs: ll eſt queſtion du reſtabliſſemant de Ma¬",
            "rn, la eyne le veut, le Prince ne le veut pas: la",
            "Re yne en cela, choque tout le peuple; le l’rince,",
            "le fauoriſe. La Reyne neantmoins eſt reſole de",
            "r’auoir ſon Mazarin à̀ quelque prix que ce ſoit: El¬",
            "le ne le peut ſans perdre le Prince ;elle s’y reſout:",
            "Le l’rince ſe retire; la Reyne le pourſuit à main ar¬",
            "mée. Voila nos troubles raluaez.",
            "Quelques vns ont dit que le Prince eut bien de¬",
            "ſoriente la Reyne &amp; tout ſon Conſeil pretendu, s’il",
            "ſe fut renré́ à tenay; &amp; s’il ſe fut contenté d’en¬",
            "uoyer ſon fret e à Bordeaux. Ie ne ſuis pas tropreſloi",
            "gnée de ce fentiment: Et ie penſe que la Rem eſl",
            "tait dans cette conioncture eomme l’Aſne de Buri¬",
            "dan, qui mourut de faim enere dey boiſſeaux d’a¬",
            "uoine ne ſçach ant pur quel ſe leenminer. Ieſuis",
            "biea aſſeuré que le Price eur e r moins d’vn mois",
            "vne armée de vingt l homaes &amp; que. la Reyne",
            "eut eſté contrainte. de reſpecte les Loix de ’Eſtt",
            "qu’elle auit enfreintes par l’eſtabhſſement de ſon",
            "beau Conſeil. Le Roy n’eot pas eſté oblige au voya¬",
            "ge de Gnyent , parce quil eut eſté vn peu trop dan¬",
            "gtux: que les P’oluiquies iſoureat a deſfs, le",
            ".",
            "champ eoa eſt beau",
            "Bot eaux f preferé par le Prince; parce que",
            "ſon deſſ in eſtot des’y renrer ſans faire la gierre:",
            "La neceſué de fa deffenſe l’oblige d’armer: Cet",
            "armement a ſte tautes ls forets de l Eta!",
            "eſclaues de Mazarin, pendant cinq ou ſix aais.",
            "é?"
        ],
        [
            "Les Gens du meſtier confeſſent que tout autre que",
            "le Pince euſt ſuccombé dans moins de quinze",
            "iours.",
            "La neceſiteé des affaires, le r’appelle: Il arri¬",
            "ue en l’olexandre, c’eſt à dre d’vne façon qui ne",
            "trouuera peut-eſtte point de creance dans l’Hſtoi¬",
            "re, I rouue vne airmée de huic mil hoames: Il",
            "fignale ſon retour par vne deſtoute de Mazrins,",
            "il eſt rece dans Paris, dans le ’arlement, &amp; dans",
            "le cœur des peuples: les Mazarins en enragent,",
            "les Frondeurs s’en reſiouiſſent, la Cour deſeſ¬",
            "pere.",
            "Me voila maintenant où tout le monde m’at¬",
            "tend. On croyoit que le Maz ariniſme ne dureroit",
            "pas quinze iours; les coamencemens fottifioit",
            "cette creance; l’vnion qu’on eſperoit plus forte en¬",
            "re luy &amp; le Duc d’Orleans n’y contribuoit pas de",
            "peu. Le Coadiuteur, &amp; la Cheureuſe ſa Coadiu¬",
            "trice ne paroiſſoit plus deuoir eſtre en credit: ILe",
            "Mareſchal de l’Hoſpital, &amp; le Preuoſt des Mar¬",
            "chands n’eſtoient plus regardez que comme des",
            "inſtruments ſans force. Enfin on eſperoit tout de",
            "luy.",
            "¬",
            "Le peuple neantmoins qui ne iuge que de l’eſeor¬",
            "ce s’eſt plaint de ſa condute: On luy a tour impu¬",
            "té, les aduantages &amp; les. deſauantages. On le fait",
            "la cauſe de cette lan gueur qui a paru dans les affai¬",
            "res: On veut croite qu’il ne regarde que ſes inte¬",
            "reſts; le Coadiuteur trauaille bcaucoup pour eſta¬",
            "blir cette creance: les vns la rec iuent, les au¬",
            "tres la reiettent; Voyons c que nous e deuons",
            "iug.",
            "La"
        ],
        [
            "S¬",
            "y",
            "La langueur eſt ſans doute v efſét de là conduie",
            "qu’una tenu: c’eſt pourquoy afin que la longueur ſoit",
            "vn auuais effer, il fau que la conduite qui en eſt la",
            "cauſe ſoit mauuaiſe. Si le Prince auoit eſte le maiſtus",
            "&amp;e le premier mobile de ette conduite, ie luy vou¬",
            "drois imputer tous les deſordres qui en oot eſté les fu¬",
            "netes conſequſences: Mais a’ay ant iamais eſté l’inds¬",
            "pendant; les raiſonnables peuuent-il le blaſnet de",
            "u’auoir pointait ce qui ne dependoit pnint de luy.",
            "Oſçait comme il a fat quand il a eſté le maiſtre:",
            "à Chaſtillon, à S. Denis &amp; au FaubourgS. Antoine:",
            "de là on peut come cturer ce qu’il eut fait, ſi ſes vo¬",
            "lontez euſlent eſté les uaaſtreſſes daasles autresos¬.",
            "caſions.",
            "Quel eſt donec ce fatal rermora de tous les gtands",
            "deſſeins de l’Eſtat. Quand le Prince arriua, il eut",
            "neatmée a conduure, vne puiſſante ligue de Maa",
            "rins dans Paris à rompre, l’elprit du Dut d’Orleans à",
            "aenagr. Chacon des trois demndoi lePrice tout",
            "eniet: il a fallu neanmoins qu’il ſe ſot paragé, pour",
            "ſe donner aux vns &amp;e anx tres ſdlon leurs beſoins.",
            "Quelque lent qu’on ſoi, pououeu qu’on oille, lors",
            "ron rouue tant d’obſlacles, on va bien vifte: quad",
            "le Prinse s’eſt donné à ſob arméé, il en a be batu",
            "les ennemys; andila entrepris la lgue des Maa¬",
            "tns, s’il ne la rompue il l’a bien affoible: quand il",
            "s’et auarhé au Duc d’Or leans, il en a dit on, preſque",
            "dath le Coadiuteur, il eſtdu moins aſſeuré que les",
            "viſites n’en oat point eſté ſi freuenrtes. Si enant",
            "qu’il eut eſté à la teſte de ſes toupes; quelque aute",
            "que luy eut eſte capable de romprela ligue des Ma¬"
        ],
        [
            "8",
            "aarirrs, de fortifier le Duc d’Orleans contre les ſou¬",
            "pleſſes du Coa liuteur, ie ne doute pas que nous n’euſ¬",
            "ſiens deſua oublié le nora de Maarin: Mais comme",
            "il a fallu qu’il ſe ſoir paragé à tant de neceſſi ez,;lesa¬",
            "faires ont eſté plus lentes que l’impatié̃ce des peuples.",
            "Quelques paſſionnez en attendoient plus de violas¬",
            "ce. Ils diſent quil falloit ſe deffaire du Coadiut eus,",
            "puis que le Coadiuteuor eſtoit vn obſtacle au bien p¬",
            "blic. S ce Prelat ne meurt que par les mains ou pax",
            "es ordres de ce Pince il ſera imortel: id ae doit",
            "perir que par l’entre priſe de quelque ep:it plus bas",
            "&amp; de quelque plus laſche main, Le Pince n’eſt capa¬",
            "b'e que de fa re des coups de Prince: ſi le public ſe",
            "reſſent des ntrigues du Coaduteur, que le public s’en",
            "vage. C’ett a art que le public attend que le Prin¬",
            "ce ſo l’inſt rument de ſet paſſions: il trauaill era bien",
            "pour ſes interets, mais il ae les pouſſera point par vn",
            "coup de Ialcheué.",
            "D’autres paſſionnez, auſſt fols que les preceders",
            "diſent que le Prince ne deuoit point menaget le Due",
            "d Orleans &amp; le Parlment auee tant d’atachemerat;",
            "ces politques ne regardent que leurs interets;ils vos¬",
            "droient quvn premiet Prince du Sang, fe fut com¬",
            "porté en Tribun du peaple: Ils voudroient qu’ileuſt",
            "iuſtific par ſa conduite les calomnies de la Cou, qui",
            "ne teproche au Prince que la violance: mais ilL a d.",
            "menty ſes reproches par l’experience d’vne miodera¬",
            "tioninoüye. Les violances ſont des bruralitez, lors",
            "qu’elles ne ſe font que pat le caprice d’vn particulier:",
            "lors qu’elles ſe font par le concere des ſages, cé ſont",
            "des coups d Elas."
        ],
        [
            "¬-A¬",
            "Aa rete iln’eſt pas croyable, diſent certalr, que",
            "le Prince ait iamais eſté en deſſsin de pouſſer le Roy",
            "à bout: lla voulu menager les imteretsdeſa Maieſté",
            "&amp; lesmterets des peuples :; ſi la Cour en -ſté moins",
            "malicieuſe &amp; mieux conſeillé́e, tout ſe fut paiſé, Ee",
            "lors quelle a yeu que le Prnce armé de ſa iuſtice",
            "eſtoit aſſez fot pour luy reſiſter, &amp; peut eſtre pour",
            "la conuaincre, ſi elle n’eut eſté plus opiniaſtre qu’il",
            "n’a eſtéambitieuxne ſalloit il ps que d’opiniaſtre el le",
            "vint raiſonnable. Mais elle s’eſt preualué̈ de la gene¬",
            "roſité qu’elle a reconnau en luy:; C’eſt ce qui nous a",
            "fait laguir, parce que nous auons touſiours reculé de",
            "luy donner le coup de grace.",
            "Quelle eſt donc la cauſede la longueur des affa¬",
            "res: C’eſt la neceſſité́ que le Prince a eu de ſe parta¬",
            "ger à des emplois dont le moindre demandoir tout",
            "vn Prince de ſon merire. C’eſt la dependaace d’vn",
            "ſuperieut qui agſſoit par d’autres reſſotts: C’eſt ſa",
            "moderation qui luy a touſioues-fait menaget les in¬",
            "eres Roy, à meſure qu’il detuifo ceux du",
            "Maarinſon Fauory: C’eſt l’inagination des peuplos",
            "quitriient de longueur ce qui va lus lentomet que",
            "leurs deſirs.",
            "Sinos affaires aoient eu tantde lague, ceu",
            "de l Cour en auroient ou plus de viteſſe: car ll",
            "n’eſt pas poſſible qu’vn party ſoit lent, que le eo¬",
            "traire ne s’en preualle.",
            "Quels ſont les aduantages de la Cour ? :quà",
            "telle profié de eette lagueur pretenduë. Auec",
            "huit mie homaes le Prinee ea a fait eris vmg¬",
            "cinq mil, il a diſſipé la ligue qi’elle- fomeaois de¬"
        ],
        [
            "2",
            "puls ſi long-temips dans Paris ; Il a fait auorter tous",
            "ſas deſſeias. Il a ſauué Paris lors quelle le deſtinoit",
            "au ſang &amp; au carnage: il e fait ce que tout aurre",
            "que luy ne pouuoit point faire. Si c’eſt languir, le",
            "procedé de la Cour eſt donc mort, au nos ipa¬",
            "tiences ſont trop precipitées.",
            "Le Parlemens.",
            "Le Par lement n’a iamais eſté reduit à vne neceſ¬",
            "ſité plus charouilleuſe. Pour reprendre cet affaite de",
            "plus haut, les vns diſent qu’il eſt la premiere cau ſe de",
            "nos troubles, parce qu’il n’a iamais attaqué le Maza.",
            "rin, que lors que le Mazarin s’en eſt pris àluy, comme",
            "il fit par le Conſeil de ſon d’Emery; qui v oulut atten¬",
            "ter à ſes prunleges en retranchant ſes gages.",
            "Pour moy ie n’acuſe pas le Parlencnt de s’eſtre",
            "opoſé à la puiſſance du Mdazarin en cette conionture:",
            "Mais de ne s’y eſtre pas pluſtoſt opoſé: laiſant com¬",
            "me il a fait il a paru intereſſé, s’il eut fait commeie",
            "viens de dire il eut paru genereux: En tout cas il n’a",
            "ſailly que d’auoir trop tard bien fait; Et la faute n’a",
            "eœſté qu’vne ſimple indulgenee de ſa iuſtice, ou ben",
            "vne meſconnoiſſance de ſon pouuoir. Mais puiis qu’il",
            "faut parler frahchenaent ne diſſimulons rien. La ve¬",
            "rité ne ſera deſagreable qu’aux partics gangrenées de",
            "ce corps. Le tout me denoetira ou m’aduoüeia ſelon",
            "ce que renditay.",
            "Quand"
        ],
        [
            "-t",
            "Quand le Parlement a porte vn Arreſt de Iuſtice,",
            "les iuſtes meſmes quiont eſté d’vn aduis contr aire,",
            "enuent neantmoins en participation de la gloire qui",
            "-en reuient. Quand c’eſt vn A1reſt iniufte, les uſtes qui",
            "s’y ſont oppoſez, portent reciproquement le blaſme,",
            "coniontemen auec les mauuais Iuges. On ne dit pas",
            "ceſt tel ou tel qu a iugé: mais c’eſt le Parlement qui",
            "a porté Arreſt. Quoy que le Parlement ne ſoit que",
            "les parcoliers qu le compſent, il eſt vray neant¬",
            "anoins qu’on peut dire que le Parlement a bien iugé,¬",
            "&amp;e que le pariculier a mal iugé.",
            "Si l’on faſoit, comme dans l’Areopage d’Athe¬",
            "es, ouiles nons de ceux qui auoient etl d’vn ſenti¬",
            "ment: &amp; les noms de ceux qui auoient eſté de l’au¬",
            "re, eſloient le lendemain expoſez en pubhc, nous",
            "verious bien-toſt vne admirable refoime dans le",
            "Palement: mais le mal eft que les mauuais luges",
            "ſont cy peſle-meſles auec les bons: les vns &amp; leos au¬",
            "tres potet indifſeretmment la glore &amp; le blaſme de",
            "tout e qui s’y conclud. Cela ſappoſé, voyons ce",
            "q’oa en dt ponr ce qui eſt des affaires du temps.",
            "Ons en pale diuerſement: les vns diſent que le",
            "Parlement a choqué les deux paris les autres aſſeu¬",
            "rent qu’l a fauoriſeé le Maaan; le reſte ſouſtient",
            "qu’il a eſte pour les Prnces oila bien des uuge¬",
            "mens de celuy qui n’en a que de Souu rains &amp; de",
            "definuifs:il faut s ent retenr ſur les uois.",
            "Ceux qu diſent nue le Parlement a choqué les",
            "deux partuis, dlent qu’l a declaé le Prince de Con¬",
            "deé criminel de leae Maſlé; qu’il a fait long emps",
            "Aanguir les Princes auant que d’en obtenir des Ar¬",
            "L",
            "-",
            "¬¬"
        ],
        [
            "2",
            "refts; qu’il n’en a iamais porté que ds eaptlex ou",
            "d’impuiſſans: vola pour prouuer qu’il a choqué les",
            "Princes: pour monſtrer qu’il a choqué le Maazarn,",
            "ils diſent qu’il a ns ſa teſte à pnx, &amp; c’eſt tout",
            "aite.",
            "Ceux qul aſeurent qu’it a fauoriſé le Mazarin ont",
            "beaucoup de belles raiſons. Ils pretendent que le",
            "Parlementn’a choqué ſon party qu’à la detnlere ex¬",
            "tremité; Is ſouſtiennent qu’l e long-tomps agi ausc",
            "des Remonſttrances pour luy donner loifi de ſe rs¬",
            "forcer, &amp; pour faireperdre aux Princes l’ameut des",
            "peuples, en les amuſane.",
            "Ceux-qui ſouſtennent qu’il a eſté pour les Pri¬",
            "ces, s’appuyeat ſur la ſarſeanee de la Declaratin",
            "donnée contre le Petnce de Condé; fur la Loute¬",
            "nance generalle de l’Eſtat miſe entre les mialns u",
            "Duc d’Orleans, &amp; ſur le refus qu’il afait de s’en allet",
            "à Pontoiſe ſuiuant les ordres du Mazarin parlant par",
            "la bouclae du Roy, ou du Roy parlant par la bouchie",
            "de Mazarin.",
            "Et toy que uges-ta, mon cher Alithoectite? pois",
            "que tout le monde en parle ſi diuerſement: il m’eſt",
            "aduis que ie t’ay ſouuenc oüy raiſonner là deſſus. Ne",
            "m’as tu pas dit quelquefois que le Parlement tran¬",
            "choit de deux eoſtez; ou que l’eſpée-de ſa Iuſtiee",
            "auoit deux trenchans, qui ne coupoient que ſelon",
            "qu’ils eſtoient aſſiſtez par les pogrez de lvn ou de",
            "l’autre party.",
            "Ton iugement ae ſembleret plus plauſible i cu",
            "diſois, que le Parlement avoulu balancer ſon au.¬",
            "thorité, pour balancer celle es deux partis. Cet¬",
            "."
        ],
        [
            "e Pliie ’eſtelle poiat bonne? ouy ; ne diras¬",
            "u; mais il ne falloit done pont attaquer ouuerte¬",
            "naatn levn ny l’aur, du moins ilne falloit ia¬?",
            "ais les artaquer l’vn ſans l’aurs, pour pouusoit",
            "aſpires à l’honneur d’eſtre l’arbitre des eux; pen¬¬",
            "dant qu’it ne ſe declarroit pout eux qu’auee, indif¬",
            "fertncs:",
            "Ta reaion n’aſt pas mauaiſe. Mais enfin, re.",
            "ſousmoy: le Parlenmaent a- t’il luſtoſt eſté Mazaris¬",
            "que iace,ouauncontraires ou bien’a-t’il pon eſté e",
            "ay l’rn ny’autre Si l’o confiderele Palamen par",
            "les paiculiers en détail, il a bien pluftoſt eſté Ma¬",
            "arir que Princé, parce qu’il y auoit plus de Maza.",
            "ins que de Prince: ſi l’n conſidere le Parlement",
            "aus le tir de oorps Souuerain, ſans ſs reflechir au",
            "particulier qui le compſe, il a fort nagé ontra deut.",
            "eaux. Au reſte, ie penſe qu’il n’a eſté veritablement",
            "ny Ptince ny Mazarin.",
            "llet vray que le Palemaent a bien choqué le party",
            "Mazarin: mais il n’a pas aſez fanorilé celay des",
            "Princes pour le rendre maiſtre de ſon competiteur.",
            "Si le Parlement a ehoqué le Mazarin, c’eſt qu’on l’a",
            "tant pouſſé qulil ’a pâ s’empeſcher de le heurtet;",
            "til a fauoriſé le party des Princes, ’eſt qu’on luy a",
            "artaché ſas faueurs:.",
            "Paut- done accuſer le Parlemeat : nenny. Le",
            "Parlement eſt auguſte &amp; venerable, mais il en eſt",
            "beaucoup de aeux qui le compoſent, qui ne releuent",
            "pas beaucoup ſon prix. I’ay le bon-heur de n’e",
            "ooasoiſtee pas vn de ceux qui ſont de cette eſtoffe:",
            "pour recompenſer ceux que ie conaois, il faudrois",
            "¬.¬¬-¬"
        ],
        [
            "24",
            "ſaire vingt on trente Garde-ſceaux, &amp; autant de Se¬",
            "cretaites d’Eſlat..",
            "Il faut donc demeurer indecis, &amp; ne reſoudre",
            "rien ſur cette diſpute du Parlement: ou s’il faut con.",
            "clure queque choſ-que fauil dire Si les deux par¬",
            "us s’accordent, l Prince pourra remerciet les par¬",
            "ticuliers du Parlement qui l’ont ſeruy; &amp; le Mazarin",
            "rout de meſme; ſi quelqu’vndes parys prieuaut par",
            "la force, ie penſe qu’il ſera bien quelques particue",
            "liers qui s’en reſſentiront: maisque le Parlénent.",
            "ne s’enportera pas mieux: cae à vray dre, &amp; ce lque",
            "tous les Sages en penſent,; le Parlement partagé pat",
            "l’affetion paragee de ſes membres n’a ſeray ny",
            "dvn ny l’autre party s’l ſe fut vny ſans s’itereſſer,",
            "il pouoit ranger à ſon gré celuy qui luy eut dauan¬",
            "age paru contraite aux loix de l’Eſta.",
            "Le Duc de Beaufort.",
            "E Duc de Beaufort ſans contredit eſt bon Prin¬",
            "Ace. Le Cadj teur dans es écrits a beau le com¬",
            "parer à des Bale s de biee o à des Arteuolles:",
            "Il a beau le nommet lldole du temps, tous ces ou¬",
            "rages ne fleſtriſſent en rien la gloire deſes atlons:",
            "quelque loung: que le Dc de Beafrt mente, te",
            "croy qu’il eſt inuroitable eo e qu’l eſt l’ennemy le",
            "plus rteconciliable du Mazarm &amp; du Caadiu¬",
            "eur..",
            "A",
            "2.¬",
            "Tou"
        ],
        [
            "Tour’ce que ie ttrouue ad redite en luy, c’eſtqu’il a",
            "opépa gne ce erner, dds qu’l a retconnu qu’ll",
            "n tot pas igne de les afſeths: mis les -Heros",
            "de ſon geni on plus de bsas que d’yeux. Ne le la¬",
            "tons pas luy meſme, dionsce qu’il doit ſare, puis",
            "qu’il né le fait pomnt: Ce n’eſ! pa, le tot que de hair",
            "vn ennemy, ois que l’ennn y oe ſe bon poiſt",
            "rciproquemenr a ſa haine. la’haine du Coad¬",
            "veur n’eſt infecnde que patce qu’elle et mpoiſ¬",
            "ſantess’il’aſoit le deſſuis ſur luy, il le pn ſe oi ant",
            "qu’il le ereuerois. l faut don que l Duc de Beau¬",
            "ot le ſerue de, l’aduantage qul a, qu’il taſle",
            "efſetir au Coaduaun luil va plus de pouuimx",
            "e luy en le faiſant taltez cmmie vn enhemyi¬",
            "uiſſant.",
            "Mais non: ie ne conſeille pas encor cela au Due",
            "-de Beaufort: qu’il fuiue ta genenoſu, &amp; pous nal¬",
            "raiter bie tudemnt le Coadius,i quil leueſ¬",
            "viſe equ’l uay t noigne en d́ dagnant de le aal",
            "raitens qu’il ae. meiseſeulement pas qu’il le :mal¬",
            "e Le Coadguturne crain iead l’i gat du mé¬",
            "ns: C’eût l’écuel de ſa parience , e’eſt ba je de n",
            "deſeſpoir,:",
            "1..",
            "2’Cet trop s’areerſur cee maidre idlie Duc de",
            "Beaufort quel pelonnage fait il duns le py el¬",
            "qes-vns diſen qu’l n’y va pas de ben pe dépuis",
            "l’afaire du Duc de Nemour,; q’il ſe d fie u Puuoe",
            "de Condé, parte qu’l l’a deſat deo meilleuamy;",
            "&amp; qu’il cramt de çotribuer à lon eſle a ion , d peur",
            "l’ayan eſloue, il. ne l’abſe en euanehe lots",
            "agril n’aura pl buloû de luy.",
            "..",
            "G",
            "¬¬"
        ],
        [
            "Voſla la polſque du Pont-nenf. Si le. Prince de.,",
            "Condé a pedu vn amy en perdane le Due de Ne¬l",
            "uuss, le D de Boaufort s perd vn frere, &amp; vne",
            "ſœur: qui des deux perd dauantage? c’eſt vneſaignée",
            "la ouli taalamo ceaſt vnaeeia, domle",
            "Duc le Beauf rt n ſçauroit ſe preualoit au deſauan¬",
            "aga duPriee de C andé, pois qa’il y eſt aeant u",
            "las inteteſſe que luy. lIl n’ya doae point de raiſo;",
            "qe s’n rûgardeu plusfuoidonens.",
            "Onſeait ouere cela que le Due de Boaufort eſt",
            "comporté das c combat auec. tute la genét.",
            "itd qu’on pouuoit attedre de luy le Prina qui",
            "eſt genereux poutroit-i n’aymer pinvn Beaus,",
            "qui n’eſt coupable que d’auoir eſté mal-heutex",
            "en faiſant vn coup de generoſité. Cela eſt iaouy",
            "patmy ceux dua meſtier.",
            "Au reſte, ſi le Prince de Condé eſtoir abaapar.",
            "a Cour, le Du da Beaufort ſeroit-il long-uemps1",
            "ſuz plede Que les Polieiques e iagene, pour mmy",
            "ie ne pinceray pas plus long-temps cette corde. Ie",
            "eux dire ſeulement qu’il eſt importane que le Due",
            "de Beaufort ſe tienne au Prince de Condé &amp; que",
            "celuy-cy ne ſe détache point de l’autre: tous deue.",
            "nis ſerohe à̀ l’efpreuue, ’ils ſs diuiſent il ya plus",
            "-de danger pour l’vn &amp; pour l’autre.",
            "Ie ſçay bie qu’il n’a point tenuau Coadjuteur,.",
            "que ce ſchiſme n’ait eſteé iatté dans l’intelligoee",
            "de es deux Prinees: Le Marquis de Chaſteaunea",
            "ya trauaill, niàis il n’ya pas peuſfi. Madame de",
            "Monhazoa meſune eté ſblicirée pour ce meſnae",
            "deſſein par vn des plus prochesde conouueau Car¬",
            "-"
        ],
        [
            "1",
            "dinmale mais on luy a répondu qu’on n’eſtoit ſeule.",
            "ns pare eſtat d’ea voaloir écouter les premie¬",
            "res propoſiios.",
            "Le Doe de Beaufort vid bien que l Coadiu.",
            "teur ne voudroit le deſ- vnir d’auec le Prince de",
            "Condé, que pour le perdre houreuſemenr apres",
            "l’en aoir deſ vny. Tous les genereux luy peent",
            "ſa les heas, le Caadjateur ne veut point d’amis ’",
            "e les conmmaada, il a’y a que les laſches qui s’y",
            "fsmertene.",
            "Diſons done qus le Due de Beaufort va de bon",
            "Fied; qu il eſt honme de cœur &amp; d’honneur; qu’il",
            "et hlen attacha au party, comme il l’a touſiours",
            "lbautemeae é́moigne. Il ne faut pas laiſſer de luy",
            "dre qu’l eſt à propos qu’il donns de l’eſperon aui",
            "Preaoſt des Marchands, dont on ne craint pas",
            "nmaias la moderation que l’impetuoſiteé́ de ſon pre¬",
            "deaſeur.",
            "Le Coadſuteur.",
            "L éa que le Coadjuteur ait vn bon dos, ear es",
            "l lay fait parter tout le fardeau de l Eſtat; on le",
            "fait l’auheur de tous les deſordres, ie penſe que",
            "cx qaiignaroroint ſon berceau, ſeroienr pour",
            "npater la preuaricarion d’Adam aà ſesſuggeſtions:",
            "ertaineueut il fanrteſtre plus iuſte: il faut ſe con¬",
            "eer de lay faire porter les fardeaux qu’il s’im..",
            "pſ lay-rmeſme, ſans luy enimpoſer d’eſtrangers:",
            "palons donc de luy ſans paſſiou, mais auec veiiŕ,"
        ],
        [
            "28",
            "Le Coajuteur eſt vn ambitieux, celaeſt con.",
            "ſtant: C’eſt vn intrigueur, cçla ne ſe coatredit",
            "point, c’eſt vn hardy, tout le monde eu tombed’ac¬",
            "cord c’eſt vn violent, perſonne n’en uge aure¬",
            "ment: voila bien des qualltcz qu ſontnompati¬",
            "bles auec la ſuperiorité.",
            "Majs, où dir-on qu’il aſpire au Miniſtered’E..",
            "ſtat: que fera-t’il pour y arriuer ? tout: que faut-il",
            "ſaire pour y arriuér il faur deſtrulre tous ceux qui",
            "Sy peuuent oppoſer: qui ſont ceux qui s’y peuoent",
            "oppoſer ? ceux qui ont de ſia reſſenty les effets de la",
            "puiſſance des fauoris, &amp; qui diuent eſtre as deſſus",
            "par le merite de leurs vertus &amp; de leur aaiſſance:",
            "t’eſt le Duc d’Orleans, c’eſt le Prince de Coode:",
            "le premier n’eſt oint à̀ craindre ,;parce qu’oatre",
            "qu’il eſt trop bon, la poxmité du tdeoſne le met",
            "à. l’abry des violences: le ſecond eſt redoutable;",
            "parce qu’il eſt ambitieux, &amp; qu’il eſt en eſtads",
            "craindre ceux que a faueur fait approcher du",
            "throſne pour y ſeruir de premiers Minſtres.",
            "Pourquoy eſt ce donc que le Coadjuteur a plus",
            "eſtudié de s’attacher au Duc d’Orleans, qu’a",
            "Prince de C6deé, puis que ee derniec eſt à cnandr,",
            "&amp; que l’autre ue l’eſt plus à cauſe de fa tropgrahde",
            "bonté: la raion en eſt claire le Pnnce. de Condé",
            "ne veut point d’autre maſtre que le Roy:le oad¬",
            "juteur veut commander à tous ceux qui ſeront au",
            "defſous du Roy: l’vn &amp; l’autreviſent aàmeſme bue:",
            "le premier par le merite de ſes verteus &amp; de ſa naiſ¬",
            "ſane: le ſecond par les ſugge tions ſeules de lo",
            "ambition..",
            "n"
        ],
        [
            "5",
            "Il ne faut donc pas s’eſtonner, fi le Coaditeur a Iaiſ¬",
            "S, le Prince de Condé, pour s’attacher au Duc d’0r¬",
            "leans Le Prince ne peutſeruir que d’obſtacle, à ce qu’i",
            "pretend; le Duc d’Orleans le peut fauoriſer: Voyla",
            "pouquoy le Prince peze ſur les bras au Coadjuteur;.",
            "qui fait tout ce qu’il peut pour s’en defaire, &amp; pour l di¬",
            "uiſer d’auec le. Duc d’Orlcans..",
            "Le Coadjiuteur ne hait pas Monſieur le Prince de¬",
            "Condé, mais il ayme la Souueraineté: Et comme il voit",
            "qu’il. n’y peut arriuer par confidence, à moins qu’il ne de¬",
            "ſtruiſe le Prince, il n’obmet que ce qu’il ne ſçait pas, poux",
            "s’en defaire:",
            "Toutes ces relections, quine ſont pas moins infaill.",
            "bles que les veritez de l’Euangile, font conclure à cer¬",
            "tains politiques, queſi le Prince eſtoit redui auchoix, c.",
            "à la neceſfité de fupporter l’vn des deux Cardinaux dans",
            "Je Miniſtere, ou Mazarin, ou Gondy, il ſuporteroit le",
            "Mazarin.. Ie n’en doute pas tous les Sages ſont dans ce",
            "meſme ſentiment: Le Maxarin a deſis tant. pillé, qu’i",
            "n’eſt plus à craindre pour ſes pilleries, parce qu’il s’eſ¬",
            "remply: Le Coad juteur, outre quil eſt gueux, s’eſt en¬",
            "cor tellemenr endebteé, qu’il eſt à craindre que le peuple",
            "payeroit ſes debtes: Le Maaarin n’ pointde parens donte",
            "eleuation par ſa faueur puiſſe faire ombre à nos Grands;.",
            "&amp;e diuifer par meſme raiſon cét Eſtat: Le Coadjuteu",
            "on a en ſi grand nombre, qu’il fſeroitobligé par ſes rais",
            "ſons politiques, de enuerſer tous les aatres pour eſleuen",
            "es ſiens.",
            "Voyla les raiſons generales. Pour les particulieres",
            "azarin n’eſt ny cruel, ny ſanguinaire, ny violent tout.",
            "arqon eus dire de luy, c’et que c’eſt vn fourbe, a",
            ",",
            "E.",
            "¬",
            ".,.¬¬,. ,4"
        ],
        [
            "3e",
            "auaare, vn ingrar, &amp; vn ſot Politrique: Lë Coajuteur",
            "toutes les mauuaiſes qualitrez du Mazarin, mais il n’a",
            "pas les bonnes: Il eſt cuel &amp; violent, teſmoin, quand l",
            "ut d’auis qu’il falloit ſouſleuer le peuple pour arracher",
            "les Sceaux au premier Preſident: Il eſt ſuperbe &amp; arro¬",
            "gant, teſmoin, lors qu’il voulut l’an paſseé à la porte de la",
            "grand’Chambre du Palais -entrer du pair auec le Prince",
            "de Condé, ſi ce dernier iuſtement jaloux de ſon rang ne",
            "l’euſt rudement repouſsé: Il eſthardy &amp; entreprenant¬",
            "Comme il fit paroiſtre l’année paſſée dans toutes les aſ¬",
            "ſemblées du Parlement, où il ne venoit iamais qu’auec",
            "vne eſcorte de eneral d’arnée?",
            "Mais pour conjecturer ce qu’il feroit, slil eſtoit pre¬",
            "mier Miniſtre d’Eſtat, il faut ſçauoir, que pailant vn ioor",
            "au Comte de Legucs, comme on dit, &amp; au Marquis de",
            "Noirmontier, il leur aſſeura que ſi le Mazarin ouſt eſté",
            "plus ſeucre; c’eſt à dire, plus cuel, il ne fut iamais de¬",
            "cheu de ſon rang. Il vouloit dire par la, dit la gloſe, ſi",
            "’eſtois iamais ce que le Mazarin a eſteé, ie vous aſſeure,",
            "Meſfieurs, que ſi ie tenois en priſoquelque Du de Beau¬",
            "fort quelque Mareſchal de la Mote, ou quelques Princess",
            "du Sang qui mi’euſſent choqué, ie ne permetrois iamais",
            "qu’ils en ſortiſſent que les pieds deuant: Mon Die,",
            "Mon Dieu, Mon Dicu, que le Mazarin reuienne plu¬",
            "5oſt.",
            "Cela me feroit quaſi croire, ce que certains ont reaa¬",
            "-que, que Monſieur le Prince de Conde n’a point pous¬",
            "ſuiuy le Mazarin ſi viuement qu’il euſt fait, s’il n’euſt re¬",
            "douté ce ſuceſſeur, par la faueur du Duc d’Orleans, e",
            "par la vengeance de la Reyne: le ne ſçay s’l l’a fait.,",
            "aais ie ſuis bien aſſeuré qu’il l’a deub faire, &amp; que le C¬",
            "5djutear n’a que ropr’moigneé, que sil auois iaaais à",
            "¬",
            "¬",
            "¬¬"
        ],
        [
            "yi",
            "la confidence du Roy, il taſcheroit d’y debuter par’Ila",
            "perte du Prince: Cela veut dire, que ſi les peuples veu¬",
            "lent que le Ptince les defaſſe du C. Maazarin, il eſt iuſte",
            "que les peuples metteat le Prince aà l’abry de ce qu’il doit",
            "craindre du coſté du Coadjuteur.",
            "A cela le peuple repartira peut-eſtre que le Mazarin",
            "reuienne donc, puis que c’eſt le moyen le plus aſſeurée",
            "ypour auoir le repos. eſabuſons cettecreance, car elle",
            "eſt bien ſimple: ſi le Mazarin reuient par-indulgenca,¬",
            "comme ie ſuppoſe; Croyons-nous quetous ſes ennemis",
            "-caleront voile: Croyons-nous qu’ils n’en mrmuret",
            "point, le voyant reſtably: Croyons- nous que ces’mu¬",
            "mures ne ſefomenteront point dans des ſecrets mon¬",
            "poles: Croyons-nous que ces meſmesmurmures n’écla¬",
            "eront point à leur temps, nous ſerios tropſimples.",
            "Le Coadjuteur ayme leMazarin, mais il l’aime en",
            "predeceſſear dans le Miniſtere: le Mzarin ne feroit i¬",
            "mais vn faux pas, comme il a de couſtume l’en faire par",
            "ſaſottiſe, que le Coaditeur n’enfit un aetentat, l’exage¬",
            "rant dans l’eſprit du Duc d’Orleans, pour luy faire appre¬",
            "hender ſon pouuoir, &amp; -pour luy inſpire le deſſein de le",
            "deſtruire, dés le premier ſubfide: que la necefſfité de rem¬",
            "plir les coffres du Roy rendroit en qoelquefaçon neceſ¬",
            "aire ou plauſible: le Coadateur batroit aux champs,",
            "pour faire retomber le peuple dans ’aprchenſion des pre¬",
            "niers piſlages: Ne diſons pas ce qu’il feroit; ſuffit que",
            "nous ſçacions qu’il eſt aſſez inuoentif, qa’il eſt galement",
            "ambitieux, qu’il eſt encor plus hardy, &amp; qu’il-eſt pas",
            "capable de voir le Mazarin daus le Miniſtere, fans le luy",
            "auicr, &amp;ſans ſe uettre en eſtat de luy rauir: Cela ſe peu¬",
            "¬¬"
        ],
        [
            "n",
            "il ſans troubler noſtre repos, il faut done pour nous met¬",
            "rre à l’abry. que les deux Cardinaux ſoicnt deſtruits: que",
            "le Prince nous defaſſe de l’vn, que le penple nous de¬",
            "faſſe de l’autre, &amp; qu’il ne ſoit iamais parlé de Cardinaux",
            "pour le Miniſtere, à moins qu’ils ne ſoient Princcs da.",
            "Sang, ou qu’ils n’ayent reſſuſeité vingt &amp; quatre morts,",
            "pour vne ́preuue indiſputable de leur vertus",
            "On a donc tort de reprorcller au Coadinteur qu’il et",
            "Mazarin, cela eft. vray, car il né l’eſt pas: Mais ce la ne¬",
            "antmoins nempeſche pas qu’il ne l’ait ſouſtenu. Voyla la",
            "raiſon: Le Coadiuteur ne peut s’eſleuer au Miniſtere que",
            "par la faueur de la Reyne, &amp; par la perte do Mazarin:",
            "pour meriter la faueur de la Reyne, il faut qu’il la latte,",
            "où il luy demanges c’eſt -à dire, qu’il’appuye apparem¬",
            "ment les intereſts du Mazarin, quoy qu’en cffet il’le de¬.",
            "teſte: pour perdre le Mazarin, ll faut qu’il ne deſempa¬",
            "re iamris l’eſprit du Due d’Orleans :-pour donner encor.",
            "vn motiſ â la Reyne de l’aymer, il faut qu’il ſe porte pour",
            "vn des plus grands ennemis dua Prince e Comndé. Voyla",
            "bien des contradictions quila, à meſnager: Ce n’eſt pas",
            "tout.",
            "Poarquoys’oppoſe-t’il ſi-fortcment aux pourſuittes",
            "du Prince de Condé contre leMazarin: car il eſt aſſez con.",
            "ſtant que ſans la lenteur que les intrigues du Coadiuteur",
            "ont cauſé dans l’eſprit du Dac d’Orleans, le Prince auroie",
            "defiaterraſsé tout le partyde Mazarin: Et ſi les apparens",
            "ces ne ſont pas trompeuſes, nous le pouuons aſſez conie¬",
            "urer de ce qu’il a fait, lors qu’il a eu le loifir de ſe deſro¬",
            "ler aux intri. our prendre l’épée",
            "¬* ,",
            "eeCoude¬",
            "¬¬¬¬.",
            "q"
        ],
        [
            "33",
            "Le Coadjuteut veut bien que le Mazarin ſoit",
            "eſloigne, mais l ſeroit bien marry que le Prince",
            "de Conde l’uſt detrct par la foree, voils pour¬",
            "quoy il l’a touſiours affbly en s’efforçant d’affoi¬",
            "blir le concours du Duc d’rleans. Mais pourquoy",
            "cela, me dira quelqu’vn? C’et que ſi le party Ma¬",
            "za venoit aà ſuccoaber pat vn extréme &amp; viſible",
            "foibleſſe, le Prince auroit aſſez de force pour fru¬",
            "ftrer le Coad;uteur de l’eſperance qu’il a dans le",
            "Minſtere, &amp; pour empeſcher la Reyne meſm de",
            "l’y e leuer: Au lieu que ſi le Mazarin ne ſuecom¬",
            "be, que lots ueſme qu’il ſera en eſtat de pouuor",
            "aneor reſiſter, il laiſſera la Reyne en eſtat de pou¬",
            "uoir faire choſir au Roy celuy qu’elle voudra, &amp;",
            "le Prince n’ara pas aſſez de ſpouuoir pour l’empeſ¬",
            "cher, &amp; la Reyne ſera bien ayſe de port er ſon choix",
            "ſur le Coadjuteur, tant en recognoiſſance de la",
            "complaiſance qu’il luy a teſnaoigne pour le reſta.",
            "bliſſement du Mazarin, que parce qu elle le iuge¬",
            "ra epable de ſeconder aueuglement toutes ſes in.",
            "tentions pour la vanger hautement du Prince de",
            "Condé.",
            "Il reſulte de laà que le Coadjuteur ayme le Ma¬",
            "zarin pour le perdre plus heureuſement, qu’il ne",
            "le ſonſtient qu’afin de luy pouuoir ſucce der lors qu’il",
            "tomea; qu’il ne choque le P ince de Condé par",
            "la fau. ur qu’il a chez le Due d’Or laans que pout",
            "ermpeſchsr qu en tomph-nt haute ma nt, i ne l’e m¬",
            "peſche luy meſae de s’e ſleuer au Mniſtere d Eltar.",
            "LE PARLEMENT DE PONTOISE.",
            "I me ſemble que le Parlement de Pontoiſe n’a",
            "eſte eſtably que pur nous donner vn ſubiet de rire"
        ],
        [
            "34",
            "parmy tant de ſubiets de pleurer: Les vns l’appelleae",
            "vn Caprice d’ſtat, les autres le nomment la dernie.",
            "re criſe de la Politque Mazarine: Quelques vne",
            "l’intiulent la Iuſtice ſans bandeau ll en eſt beaucoup",
            "qui uiſent que cet le parlement ortiſan, tout le",
            "monde conclut que c’eſt l’Araopage des Transfu¬",
            "ges &amp; des deſerteurs de laur legitime milice.",
            "Cependant ce parlement preren lu le porte bien",
            "haut, il iuſtifi Mazarin, il caſſe les Arreſts u rarle.",
            "ment de Paris, ce qui ne ſe fat amas, car vn par¬",
            "lemant n’a point de pouuoir de caſſer les Arreſts",
            "d’vn aucre ſans attentat puis qu’ils ſont tous deux",
            "Souucrains. Mais que faut il donc dire pour parler",
            "ſincerement de ce Pariement preten lu, il faut dire",
            "que c’eſt la plus haute folie oue Mazarin &amp; les a¬",
            "rin ait iamais ſair. Il Haut dire que le mazarin pour",
            "ſeiuſtifier a fait vn parlement à ſa façon, coue com¬",
            "poſe de pieces rapportées, de aareſchaux, de Gou¬",
            "ereussde naiſtres des Requeſtes, de Capitaines,",
            "de Courtiſans,d&amp;’Intendans &amp; d’autres perſonnes de",
            "cetenaure Il faut dire que Maœarin a ſon ordinai¬",
            "us chicanner dans la Polique car, aà bien par¬",
            "ler ece Plemenen’eſt autre choſe qu’vne pure Chi¬",
            "cane d’Eſtat. qut ne ſeruira qu’à meſler les affaires",
            "pour donner de la peine à̀ ceux qui les voudront de¬",
            "neſler.",
            "Mais combien de temps durera-t’il? Tout autant",
            "que les gueres ciuille eeſt l’enſfne de la uerre",
            "uine peut vire qu’auant que ſa mere, &amp; qui doi¬",
            "ouir auee elle C’eſ vntre- mauuais ſigne de .",
            "l aut car ̀ tout rmmpreon ne peut dine ue",
            "uoſe de luy , ſi ee n’etquil feaut rplet ſ aeout",
            "cele de ſs nere, mere eſt vne edirieuſe, vne",
            "partielde, vne inſolente, vne denaurse, le ai ¬"
        ],
        [
            "aane de la mere eſt done vn ſeditieux, vn parricide,",
            "vn nſolen &amp; vn deſnaturé, Voila vn pauure bap¬",
            "teſme.",
            "Parlont auee moins d’aigreur du tranſport du",
            "Parl ment qu’on ptetend eſtre fit de Paris à Pun¬",
            "toſe: eſt l le gitime; eſt il conforme aux loix: eſt il",
            "pour le bien de l’Eſtat, ſi le tranſport a ces qualitz i",
            "eſt bon, s’il ne les a pas i ne vaut rien, car la bonté",
            "de ce qu ſe fait dans l’Eſtat ne ſe doit conſiderer qu",
            "daas le bien qu’elle cauſe à l’Eſtat.",
            "Le tranſport d’vn Parle ment ne peut eſtre fait que",
            "par Declar ation du Roy, cette de claration doit eſtre",
            "receuẽ &amp; verifiee dans ce nmeſme Parlement. Cette",
            "circonſtance qui eſt eſſentelle a eſté obmiſe, car le",
            "Parlement de Pontoiſe a eſté eſclos comme vn po¬",
            "tiron dans vne nuict, &amp; l’on a plutoſt entendu ſes",
            "Arreſts que ſon eſtabliſſement. Que faut-il donc",
            "dire, ſ ce na’eſt que les transfuges du Parleuaent de",
            "Paris ſeſont laſſez de ne iuger point, &amp; quils ontfait",
            "eſperer au Mzarin ques’il vouloit leur faire donner",
            "vne apparence d’authorité́ dans Pontoiſe, on Ies en¬",
            "tendroit ſi ſouuent fulminer en ſa ſaueur, que du",
            "bruit qu’ils feroient ils en eſtonneroient pour le",
            "moins les ſimples.",
            "Le tranſport d’vn Parlement eſt vn affaire d’Eſtat,",
            "qui ne ſe peut conclurre en France que par le Roy &amp;",
            "par ſon conſeil, ſi le Roy l’a voulu ie na’en rapporte,",
            "ie ſçay bien que ſon conſeil nen a point eſté d’aduis,",
            "car ſon conſeil le girime qui ſont ſes Princes du Sang",
            "eſt icy, &amp; ie ſuis ben aſſeuré que ſon ſentiment n’eſt",
            "pas que le Parlenent ſot à Pontoiſe.",
            "Le cranſport d’vn Parle ment ne ſe doit iamais fai¬",
            "re que pour le bien de l’Eſtat, comme ſon aeſtabliſ¬",
            "ſement ne doit iamais auoir que cette eſme fin."
        ],
        [
            "36",
            "Qui ne voit que ce patle ment eſtant à Pontoiſe,",
            "n’aurot pont aueune b tté, &amp; que la fobleſſ du",
            "lieu dont t’e nn my leclar de l’Etlat eſt le maiſtre,",
            "l’oblig rot de e rendre complaiſant à tous ſes per¬",
            "nicieux dſſeios. Cela ſe pourroit i ſans expoſer le",
            "repos public.",
            "Enn ce tranſport de Parlement n’a rien de plus",
            "conſi derable que ſon aueu glement &amp; ſon iniuſtice.",
            "Il eſt fat par vn Roy q n eſt declaré majeur que",
            "par politique, il et tt par l’ads d’vn conſeil ba¬",
            "ſtard &amp; ihegitime, qui n’aura de pouuir que pen¬",
            "dant qu’il ſera armé. ll et fait pour iuſtfier les mal¬",
            "uerſatons d’vn muuais Mnſtre, &amp; les attentats de",
            "l’ennemy de l Eſtat. Il eſt fait pour prolonger la",
            "guerre &amp; pour fre naiſlre de nouuelles diffieultez",
            "dans l’aecommodement. Il eſtfait au preiudce des",
            "droicts &amp; des pruileges de tous les Parlements. Il",
            "eſt fait ſans autre neceſſité́ que celle de ſauuer vn",
            "ennemy que tous les Franç̧ois veulent perdre. Ce¬",
            "luy qui a compoſé le Parlesent Burleſque le depeint",
            "comme il faut, que le Lecteur y contente ſa curio¬",
            "ſité.",
            "PARIS.",
            "Me voila arriué à Paris ſans en eſtre ſorty, il faut y",
            "faire vne petite pauſe, il faut s’entrtenir vn peu auee",
            "ſes Habitans, il faur vn peu crier le Qui vne, &amp;",
            "ſçauoir pour qui ce grn eops ſe reme, s’l ne ſe",
            "remvë que par reſſos, il lant qu’il ne ſoient pas t op",
            "foibles, car le corpse lt b en gnd &amp; la maſſe bin",
            "lourde, Cher Leteur d. lint r ſſons nous, car nous",
            "auons à nousenreenir ſur be.ucp d’interſts di¬",
            "uers. qui ſeroient p r nous engget ſi nous les eaa¬",
            "minions ſansreflcxon.",
            "Dans"
        ],
        [
            "37",
            "Dans ’aris les vns ſont Mazarins, les autres Prin¬",
            "ces, quelques vns ſont Chorintiens, tous ſont par¬",
            "tagez? Et, le dicay ie, ie croy que dans Pare il n’ya2",
            "ps vn ſu! Paſien: C’eſt vn Pradoxe en aparence:",
            "bMas en efft c’eſt vne veriré Quoy, il n’y a point",
            "de Pariſiens dans P’atis &amp; ou eſt-ce qu’il y en a donc",
            "Expliquons nous.",
            "le n’appelle pas Pariſien celuy qui eſt né dans Pa¬",
            "is; Mais ’appelle Parſien, celuy qui eſpouſe les in¬",
            "tereſts de Pars, lans aucune refletion a ſes inereſts",
            "particuer. En ce ſens ie croy qu’il n’y a point dePa¬",
            "iien dans Paris, parce que tous les Pariſiens ſont",
            "paragez à’a defence de ceux que l’intereſt où l’affe¬",
            "on teu fat choiſir. Ainſi Paris oblige tout le mo¬",
            "de, &amp; Paris n’oblige perſonne. Il en eſt de meſme de",
            "luy que du Parlement le Parlement oblige les vns &amp;",
            "les autres, parce qu’il a des particuliers dãs ſon corps",
            "qui ſont partagez ſelon leurs intereſts, ou ſelon leurs",
            "inclnanons, Mais pour luy il n’oblige perſonne. Pa¬",
            "ris eſt pour le rince. paris eſt pour le Mzarin, parce",
            "que raris a des particuliers qui ſont pour le Prince &amp;",
            "d’autres qui ſont pour le Maz arin; Mais en ſoy paris",
            "n’eſt ny pour l’vn ny pout l’autre, parce qu’il n’eſ¬",
            "pouſe pas comme il faut les nmtereſts de l’vn ny de",
            "l’atre.",
            "Cette indifference luy pourroit eſtre deſauanta¬",
            "geuſe, ſi les dfferents d’auiourd’huy n’eſtoient ter.",
            "minr2z que par la force; La vainqueur quel qu’il ſoit",
            "ue luy peut eſtre qu enne my, pus que paris regarde",
            "ſes ntereſts aue indfference; Et quelque pant que",
            "la ictoire tourme, ele ne peut eſtre aduantageuſe à",
            "ris, que par la generoſte du vainqueur.",
            "A la iournée du ax bourg ſainct Anthoine, où",
            "¬",
            "¬ ¬.......¬¬"
        ],
        [
            "38",
            "le Pince de Condé ſauua Paris: Paris fit neant¬",
            "mons cognollre qu’il eſtoit Ptince &amp; qu’il etoit",
            "Mzarn out enſemble, ſ naff on fut fort pro¬",
            "bemauque en ce out, &amp; Mae an &amp; le Ptnce eu¬",
            "rent eſgal ment ſuet de sen otfe nſer &amp; de s’en",
            "tenr obig2.",
            "Toutes les portes auec leurs gardes eſtoient de¬",
            "uoüces au ſeruice d Mazarin, Elles furent lbres",
            "pa les effors de ceux q eſtoent aft tionnez au",
            "Prnce Ne ant moias ie Prnee d. Condé fut ſeruy",
            "le derniar, &amp; l’affecton que cerains pariſiens luy",
            "porterent ne parue que lois que ſa valeut ne leur",
            "permu plus de la dſſimuler. Anſi le Prince &amp; maa¬",
            "tin t econnurent à ce ioun qu’ils paruageoient l’affe.",
            "io des arſſens, mais les ſages vrent bien que",
            "la v. rtu ls acqueroit au Prince, &amp; la brigue u: Li¬",
            "rigue au Ma2arin.",
            "Cette contenance n’eſt pas fortaduantageuſe à",
            "aris, il faut qu il ſois tout ou Prince ou bâazarin,",
            "ou Coadjuteur. Sil eſt Coadjuteur il s’appuye ſur",
            "vn roſeau, car le Coadjuteur ne peut le deffendre.",
            "qu’auec la bouche, outre que le Coadjuteur eſt ſans",
            "force s’il eſtſans Paris. S’il eſt Mazarin, il attire ſu",
            "luy toute la hayne de l’Eſtat, &amp; fait voit qu’il retour.",
            "ne honteuſement le premier à l’adoration de l’Id.",
            "le qu il a renuerſee le premer. Aureſte, le Marin",
            "ne peutrien ſans paris, &amp; auec Paris il ne peut pas.",
            "beaucoup. Si paris eſt prince il eſt ponr le Roy, car il",
            "eſt pour la maiſon Royalle route la France le ſecon¬",
            "dera, il deſtruira au gre de ſes ſouhairs le patry Ma¬.",
            "zarin&amp; eſteindra les gerres ciuilles. porce que le",
            "pPrince auec Pars peut tout, &amp; lem. ſne Prinoe ans",
            "Paris peut baaucoup, Paris n’eſt donc pas bien cn¬",
            "¬"
        ],
        [
            "ſeillé s’il ne prend le party qui luy eſt le plus auan¬",
            "ageux.",
            "Au reſte, raris ſçait il bien, que la Cour luy en",
            "veut, &amp; que cetre haine ne peu auorter que par la",
            "faueur du prince de Condé. La Reyne a ſi ſounent",
            "iuré ſa ruine, ſous le faux pretexte que la grandeur",
            "de aris eſt le frein de l’authorité ſouuerane, c’eſt à",
            "dire de la tiranaie, comme la Cour l entend; ſçait l",
            "bien qu’elle reuſſira dans le deſſem qu’elle a de per¬",
            "dre paris, ſi raris na’a le foin de ſe remparer de l’affe¬.",
            "tiora dptince ,qui ſeul peut sopober à l’execatio",
            "de ce deſſen. En tous cas les fages &amp; les deſinte¬",
            "reſſez concluent que Paris ne ſçaroius eſtre aſſeusé",
            "ſas le erince, &amp; que le prince peut eſtreaſſeré con¬",
            "re ts menaces de la Couar ſans paris; quoy qu’il",
            "puiſſe en effet triompher plus facilement auec paris.",
            "Quelques mal adaſez opoſeme qos fi le puince",
            "n’eue eſt́ reteu das baois apre o to d",
            "Guyyenne ilt eſtoio bien bas perfé. lie moy ie paſ",
            "que s’eney fus poinr va ileſtoi cr vne plus haus",
            "poſture. Venant à raris, ſo defſein eſtoi de fs nen¬",
            "dre à aris pouu trrinar bien uaſ nos deſodres.",
            "Pparis l’a anſés, ence qu’itl’a foiblement fesqnde ;fr",
            "le erince apres ſon premier triomphe, eut pourſuiuy",
            "le Mazarin; il eſt probable qu il eut mieux reuſſi, &amp;",
            "que la peur du vainqueur eut empeche pars de rece¬",
            "uoir le vaincu, qui ſe fuſt ſenty par meſme raſon",
            "obligé de vuider l’Eſtat auec toute ſa cabale.",
            "Ne raiſonons plus ſur ce ſujet; mais aſſeurons paris",
            "qu’l ne peut ſe perdre qu’en ſe de ſuſſant d’auec le",
            "prince ; &amp; qu’l ne peut ſe ſauuer qu’en s’appuyant",
            "de luy; qu’ilſçche que la perte du rince, &amp; la lien¬",
            "ne ſont inſepatables; &amp; qu’il ne peut ſe ſauuer qu’en",
            "¬ a..."
        ],
        [
            "40",
            "le ſauuant, quoy que le prince ſe puiſſe ſauuer asbſo.",
            "lument ſan ſon aſſiſtance. Ceux qui connoiſſent",
            "quelque politique ſe faſſent inſtruire plus pleine¬",
            "ment ſur ce ſujet.",
            "LESTAT.",
            "Ce Fourrier qui logeoit il y a quelques iours l’E.",
            "ſtat au pont au Change, eſtoit ſans doute quelque",
            "batard d Angleterre; l’Eſtat ayme ſon Roy, &amp; ne",
            "veut point hanger de gouuetrnement. lIl eſt vray",
            "qu’il a bon beſoin d eſtre purgé, mais pour ſe guarir",
            "il n’eſt pas beſoia qu’il faſſe corps nouueau. Le Me¬",
            "decn qui luy ordonneroit des remedes pour ce",
            "changement, auroit luy meſae beſoin de ſa rece¬",
            "pte.",
            "L Eſtatſe remettra s’il veut ſe raeünir, La renion",
            "ne peut eſtre auſée que par l’eſloignement d ceux",
            "ou eelles qui le diuiſent’Que faut il fare pour cala,",
            "il faut auoir le cœur bon, à l’eſpreuue de toute ſorte",
            "de pitié, &amp; n’eſpargner que ceux qui l’eſpargneron.",
            "C’et tout dire; ceux qui l’ayment ne le choquent",
            "ps, cCeu qui le choquent ſont ſes ennemis.",
            "A",
            "FIN.",
            ";l1",
            "un"
        ]
    ]
}