{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Mazarin, Jules (1602-1661)",
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Icon tyranni in invectiva contra Mazarinum expressa",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": [
            {
                "@ref": "isni:0000000354372232",
                "@source": "Mazarine",
                "@role": "alleged_author",
                "persName": {
                    "forename": "Matthieu",
                    "surname": "Du Bos"
                }
            },
            {
                "@ref": "isni:0000000121002759",
                "persName": {
                    "forename": "Claude",
                    "surname": "Du Bosc de Montandré"
                }
            }
        ],
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "@ref": "geonames:2988507",
            "#text": "Paris"
        },
        "publisher": "Anonyme",
        "nbPages": "19"
    },
    "texte": [
        [
            "olſlſſ:",
            "eẽEl"
        ],
        [
            "o",
            "24.",
            "7."
        ],
        [
            "l",
            "ICON",
            "T ſi d e",
            "IN INVECTIVA",
            "MAZARINVM",
            "EXPRESSA.",
            ".",
            "PARISI1S",
            "D"
        ],
        [
            "moounpet ht",
            "obd’eeb’iel pepep",
            "A D",
            "D IIN",
            "A",
            "2 1 4 J",
            "PA R1 IN E .",
            "Ty Ecraſinunquam, Senatus luſtriſime, &amp; quoies i",
            "’eos lua deronui iuſtia, toties à Diuum Conſiſtorio, di¬",
            "Ua excuſum fulmen, vel qui te ne ſciebat fualnmnaſſe. Scilicet boe.",
            "eſt fatum tuum, neminem vt ferias, quin gratiam putet, etiam dum",
            "e ſeueriorem experitur; adeo nimirum ſuſtines capis ſententiar,",
            "donec velobnitenti contra toti clemente tue, prponderet ſcelerum",
            "iniquitas. Sed quamquam hactenus lluſtrati radjs ſolarbas equoita¬",
            "nis ue, fulmina, Poſtremum hoec nthilomnus, in ſceleſtum Maza¬",
            "rini caput, intortum, toto illuſtraſti ſole, itaque, vt vel ipſis eius ſe¬",
            "arus videri nihil poſſit equius, niſitamen in tanto tante daieſta¬",
            "ris tu ſplendore cecuniunt. nmum enim, gladio Themidis uej",
            "m ſubieciſti Mazarini ca put, totam eiuſdem Mazarini gladio,",
            "ſubſtraxiſti Galliam, quae peribat tora, nmiſi vel vnus ille periret. Vi¬",
            "de qu am compendiose fecers multa, qui vel vnicum deprimendo, tot",
            "evexeris hominum millia, &amp; nuftantem Rempublicam noſtram, vel",
            "dum percuteres, confirmaris. Proptere, vindicem te fatetur liber¬",
            "as, parentem populus, reſtauratorem patria, pſaque, ſi poſſent, vo.",
            "alia fierent lilia, vt tibi candorem ſuum, amota turpi, tot vitiorum",
            "contagione, deberi faterentur. Deſideraret volumen illius ſententia",
            "tue paraphraſis, ade videlicet, vel in Maarino ſine flammis, Al¬",
            "eide fœlcior, eliſiſti Lernum monſtrum, multiplex malum, in to",
            "quonidie fſeralia capita ſuppullulans, quot excogitabat commenta,",
            "vt ſs quis ſupereſſet in venis cruor, illum eliceret inexſaturabilis no¬",
            "A ij"
        ],
        [
            "1",
            "4",
            "ſtri ſanguinis hirudo. Sedin hoc tamen e ſenſimus equiorem, Au¬",
            "guſtiſſime Areopage, quod Cœſaris te noſtri Vindocinen¬",
            "ſis, ſcilicet, Beaufortij &amp; Houdancurij preſtiteris vltorem:¬",
            "in illo exulabat amor Henrici Magni, in iſtis duo terrores bello¬",
            "rum ſqullebant in ſitu carcerum, Hercules, opinor videri vole¬",
            "bat ille nefarius aduersus hunc Geryonem, qui antus eſſe non",
            "poterat niſi pro more ſuo fieret adulter. Quid tamen euicit, Cœſa¬",
            "ris hoc exilio non extinaxit ilustre nomen; ſed gentibus exteris viſen¬",
            "dum dedit: Beaufortj &amp; Houdancurij non aboleuit memo¬",
            "riat, ſed omnibus eorundem fortus iniecit deſiderium. Tibi ſffe¬",
            "cit illuſtrioris fulminis maceriem, dum in tante tam inclyt Triadis",
            "vindictam tibi detonandum incumbere. uid igitur in posſerum",
            "de tejtam fortiter, in hoe Syllano capite praeludenti, non ex pectabi¬",
            "mus, Heroum cœtus Illuſtriſſime, quippe qui poft percuſ¬",
            "ſume anathemate tuo turbulentum incentors caput, ſelegeris tande",
            "ab illuftri Lotharingorum familia moſtris paficindum copiis",
            "Jmperatorem generoſiſibmum Ducem d’Elbeuf. Memini",
            "forſan externe Tyrannidi fatale nomen, &amp; miratus priuatam tan",
            "ti Principis ad bellum indolem, cenſuisti, non poſſe te fœliius dero¬",
            "nare in hoſtes libertatis, quam ſi tantum, tam nmefarijs ipſorum con¬",
            "ſilijs obicem, obſtrueres: Eat profecto fausfis aubus, non ſine Di¬.",
            "â̈m mente ſelecfus Heros: vincat tibi, vincat ſibi, vincat liberta¬",
            "i, vincat patrie: dum ego interi, ancillani Themidi sua Rhe¬",
            "orice, Iudicum galliz conſeſſus ſelectiſſime, que paucis",
            "expreſir, latius expono Triduanoque labore, quem in compendium",
            "tu, in volumen ego azarinum redactum, oculis ſubijcio, quarm¬",
            "quam Anonymas, tibi tamen ſi placuerit, agnoſcendus, &amp; cu",
            "alia tota fuurus ſemper.",
            "Adiectiſſimus, Obſequentiſſimus,",
            "&amp; deditiſſimus ſeruus",
            "M. D. B."
        ],
        [
            "uAhbdbhh uhh.",
            "e-éSeeeeeeeee -̃",
            "S’d’d’deepp’e6",
            "1 7",
            "T *",
            "ICON TYRANN I",
            "IN INVECTIVA",
            "r",
            "r",
            "CONTRA MAZARINVM",
            "EXPRESSA.",
            "Rator in te dum inn ehor, nee videri poſſum, nec ambio,",
            "LMaaarine. Non poſum proſe, quia nequeunt ampi¬",
            "ficari, que tu geſſiſti, &amp; ſcelerum tuorum atrocitatem com¬",
            "pleuiſti cumulatius, quam vt vlterius vel ipſa poſſit hyperbole",
            "prouehi: non ambio, ne ſordeſcere videatur oratorla maieſtas",
            "in tam humili materie, &amp; te, quem ab ergaſtulis Sicili liquet",
            "enatum, dum ſibi ſubiicit in materiem, tbi potius faciat no¬",
            "men, quam detrahat, dum etiam inuemitut.",
            "Quod enim eſt tibi nomen aliud, quam quod habes ab err.",
            "re Gallorum, qui te ſuo dum prfici paſſi ſunt regimini, ne¬",
            "agnouerunt fraude tutum Itala, vel certë non excuſſerunt prius",
            "clauo, certi periclitari non poſſe nauim Gallicam, vel dunm",
            "à minimo mortalium regerertur, nec infici poſſe candorem inſi¬",
            "um Gallis, vel in ipſa etiam contagiono vitiorum, quæ niſi vi.",
            "diſſemus in te, in hominem cadere nunquam poſſe credidiſſe¬",
            "Feciſti profecto fidem hitoriis Caligularum, &amp; Neronum,",
            "quorum gente nobis tranſmiſſuses, &amp; in te totam ſpeculari",
            "poſſet tyrannorum œtatem, quiſquis longa peroſus euoluere,",
            "rerum geſtarum volumina, curioſos oculos defigere vellet in",
            "Spnûio, &amp;in vno capite, per omnia retroſecula, ſparſa¬",
            "indolem obtueri.",
            "Aſſyriis ingenuit natura ferociam, Meis perfidiam, moi¬",
            "tiem Perſis, ſuperbiam Macedombus, perfidiam Grcis, Car¬"
        ],
        [
            "6",
            "thaginenſibus crudelitatem, tibi omnia:quœque ſparſit in alios,",
            "in te collegit, abortiuo dixerint alij fuſum e ab vtero partu,",
            "crediderim ego fœtum te prudentis eſſe nature, qu te ſuſcipi",
            "voluit in lucem his fœdum dotibus, ne derogaret fidemmon¬",
            "ſtris antiquitatis, quiſquis te inſtar omnium aduerterer.",
            "Ne vero tibi credas affingi( ſi tamen adhuc potes in hoc om¬",
            "nium odio tibi ſapere) totumte pererra, vel pererrari patere,",
            "vt à calcaneo ad verticem, in te videas ineſſe nihil, vnde tibi",
            "non conflari poſſit inuidia maior, quam quæ ſuſtulit il!os olim",
            "tuz gentis tyrannos, in quos quamquam liqueat, mentirite im¬",
            "pudenter, cum refers originem, videris tamen conuiciſſe, quod",
            "te ab illorum moribus degenerem non prſtiteris.",
            "Quid enim amaſti literas? an bellum? ſagum? an togam?",
            "vtrius promouiſti dignitatem, dum in te procumberet moles re¬",
            "gni, &amp; tutelæ muliebris adminiſtraror torqueres Sceptrumin¬",
            "fantile, quod tibi, non prudentia noſtrorum, ſed fortune caœca",
            "temeritas addixit: literas, certe non amabas, quas neſciebas,",
            "&amp; digniorem ſcimus extitiſſe neminem, qui tuos ad amores",
            "obreperet, quam qui nihil ſciret, vr ignarus ſaltem apud igna¬",
            "ros reſideres, &amp; minus cœcutiens, cœcos omnino pro libidine",
            "pracederes. Vtinam ſaltemtu tantus literarum oſor, grandior",
            "denique fias litera, &amp; facere cogaris mortuus quz viuus odiſti, vt",
            "doceas vel vnotuo charactere deſtinatum te iam vſque à cuna¬",
            "bulis ad literas; quippe qui lireram vel moriendo etiam fe¬",
            "ceris.",
            "Eellum ne vel amaris, vel amari paſſus ſis, dubium eſt. Hoc",
            "certë liquet voluiſſe te, vt fieret remiſſus, nimirum qui neruo0s",
            "ei precederis: ferro Hiſpanos Galli enecabant, tu Gallos fa¬",
            "me; Rapinarum tuarum maior eſt clades quam hoſticiferri, &amp;",
            "incertum eſt vter plures fuderit Gallos, tu, an hoſtis; neque ta¬",
            "men intra caſtra continuit ſe furor ille tuus, toto peruagatus",
            "regno deſœuit etiam in carceres, quſiuitque extra lucemin er¬",
            "gaſtulorum tenebris vbi vederetur crudelitas, quamquam &amp;",
            "molliorem te decebat eſſe cum ergaſtulis, in quibus te te pepe¬",
            "rit Sicilia, vt omnino ſaltem non eſſes Nero, ſi te natalium",
            "uuorumreuetentio quœpiam aſſiceret.."
        ],
        [
            "Quid ergo placuit nec literariz, nec bellicæ menti?",
            "quam ſuſtinuiſtiin hoc theatro Gallico, Perſonam, Mazari¬",
            "ne? Publicam? an Priuatam? vtraque profecto: Publicam",
            "ſuſtinuiſti dum publice raperes, dum publice ſœuires, duùm",
            "publice mentireris, dumpublice iurares: priuatam ſuſtinui¬",
            "ſti, dum furtiuis veneribus Purpuram inquinares, &amp; Eccleſiz",
            "Principis dignitatem deprimeres inter Hupupas &amp; Catami¬",
            "tos, reuocatus ad iuuenilem diſciplinam qua lenonem dice¬",
            "ris egiſſe, poſtquam ex infami mancipiorum fœce quaſi ſubi¬",
            "raropartu Natura tete excreaſſet.",
            "Ilnuexiſti, flagitioſe, perſonam illam in hocce Gallicipu¬",
            "doris theatrum, ad quod ante te nullus adreſperat ſic turpis",
            "actor, &amp; excluſſti pietatem à regia noſtra, dum aulicorum",
            "Pharus ſceleribus dumtaxat &amp; flagitiis prœducebas; quis",
            "enim ea non credidiſſet impunec veſtigia teripoſſe, quœ pr¬",
            "ſignaret Eccleſiaſticus muex, &amp; quis erraurum ſe tandem",
            "arbitraretur, ſi ſe ad amuſſum tuam, tanquam ad propoſitum",
            "virtutis exemplar exigeret: ſcd non aduertebamus maligno",
            "tibi fulgore ignoſcere putpuram, &amp; ardere ſceler atis flam¬",
            "uis criminum quibus modeſtum illius pudorem ſuccendiſti;",
            "An tamen fſuiſti ſatis impius, vt in eamtibi mente tutela",
            "Fegalis adminiſtrationem ſeponeres, quo facilius in has",
            "molli Regis infantis indole tuam impimeres; lentoſque",
            "RG VL1 non communia farta, val in aditu vitz pr œſagientis",
            "affectus ad tuos adtcmperaes. Auſus eſt hoc proſccto conſi",
            "lium, te ſpectante Gallia &amp; paſſa es Scironi commitri",
            "tuum Achillem ir ſtruendum ad rapinas, dum &amp; Polybics",
            "Emiliano, &amp; Firmianos Criſpo, &amp; Agrippas Auguſto, &amp;",
            "Arſenios muitos Arcadio tuo prficiendos haberes.",
            "Proh Deum immortalem qu tuos hoc faſcino potue.",
            "ut oculos obnubere tanta carmina, vt non aduerteris ſ¬",
            "dum eſſe, &amp; inſolens hactenus, Sceptrum à pedo, ſolium a",
            "aratro, Regiam à mapalibus, ab humili denique mancipio",
            "Begem informari. Sed ita te rediderim non ſine diuunm",
            "mente hallucinatam, vt intelligant extesi, qua m regale ſon",
            "B ii",
            "1",
            "3"
        ],
        [
            "1",
            "ius ſit noſter Lv o và c vs ingenium, qui videlicet b hae",
            "tanta vitiorum contagione illibatam indolem ſeruauerit, vi¬",
            "xeritque puer ſub obſcœno caſtus, ſub bilingu ſincerus, ſub",
            "auaro liberals, ſub crudeli manſuetus, ſub impio denique",
            "regimine pus, neque fingi fe paſſus ſit vnquam ad amuſſin",
            "ad quam dirigebatur.",
            "Non igitur inſoleſcen lum tibi, Mazarine, neque pro¬",
            "pterea ſumend raaiores puritas, qud aſſeders clauo Galli¬",
            "co: eadem enim fortuna quz Nerones Romanis, Camoyzes",
            "Perſis, Pſiſtratos Arhenis, Dionyſios denique, &amp; Agato¬",
            "cles Gentilibus tuis Syracufis, eadem te nobis impoſuit; &amp;",
            "quanmquam ibi ſediſti, vbi ſederunt Cardinales, Amboſian,",
            "Petrochorenſes, &amp; Richelæi, virtutis tamen premium non",
            "fuit hoc culmen, ſed cœc temeritatis, que fœlicibus Gal¬",
            "lorunm armis obſtruere nullos cun eualuſſet obices, te cen¬",
            "ſuit opponendum, vt, te non impediente quidem, ſed non",
            "promouence, ita denique curſum fœlicitatis noſtr remora¬",
            "retut.",
            "Sic eadem quondam forruna, Sardanapalum Aſſyrio",
            "olauo prefecit, vt quotidianis virtutis Aſſyriorum incremen¬",
            "ris ſub impotenti libdinumſuarum Principe modum ſtatue¬",
            "er. Sic Balbo Michaeli ſubiecit Aquilas, vt ſub inſcientiſſi¬",
            "mo mortalium capite, firmam licet, ſed omni deſtitutam re¬",
            "gimine molem imperii ſuccurreretSic Pſoni fal ces conſula¬",
            "res commiſit, vteorum laltem ful gorem ſub annuo ridendi",
            "Conſulis Imperio ſuffuſcaret. Sic te denique nobis impoſuit,",
            "vt ſub deſide, ſubignaro, ſub crudeli, ſub impio, ſubobſcœ¬",
            "no, ſub aleatore denique minſtro, quem armis non poterat",
            "hoſticis, vitiis ſaltem tuis Liliorum fulgorem offuſcaret, vt",
            "quod impetu non poterat Hiſpano, rua fœlicius molltie ro¬",
            "bur eneruaret.",
            "Neque tamen euicit quod expetebat, te quidem in hoc",
            "Gallorum Theatroviſendum omnibus non tàm propinauit",
            "indigenis quam extoeris, &amp; iniecit ſpem Leonibus &amp; Aqulis,",
            "ſi coniuratis armis in nos irruerent, ita fore tandem, vrt pr¬",
            "moto; ſub ichelaolimites imperij, ſub Mazariao, ſectatre",
            "alearum,"
        ],
        [
            "alearum, deliciarum omnium mancipio tranſgrederen¬",
            "tur; ſed non emolleſcere potuimus etiam te preſide,",
            "quoque molliorem aduertabamus miniftrum, e magis",
            "obdureſcebat noſtra virtus, vt aſſueti triumphis &amp; victo¬",
            "riis, etiam ſub deſide militem non de diſceremus.",
            "Quot enim nonu corrué́re propugnacula, quot noſtris",
            "ormentis diſcuſſ radicitùs arces non cecidere, quot",
            "victricibus armis non decurſe ſunt nationes, que litto¬",
            "ra, que plage non eo ſudarunt ſanguine quem effudi¬",
            "mas, quoties profecti, regreſſi ſumus ſine palmis, quo¬",
            "ties aggreſſi non triumphauimus, imo, quod ſuperat fi¬",
            "dem, vicimus ſœpius quam pugnauimus, &amp; ita viſa eſt an¬",
            "cillari noris Imperatoribus fortuna, vt interdum vide.¬",
            "retur ipſa ſibi tardior niſi prius adeſſet multoties, quàm",
            "expeteretur.",
            "Qud tu interim ? an non efferaberis fortune manci¬",
            "pium, cum aduerteres fortunam, que te noſtris armis",
            "obmoliebatur obicem, eorum nequaque poſſe ſiſtere",
            "triunmaphalem curſum: itane deſidebas, vt gratiam rela¬",
            "turus fortune, quæ te tantum e tantulo fecerat, nihil,",
            "vel cum crimine, criminum omninm labe contamnatiſ¬",
            "imus auderess Auſus es profecto, &amp; vbique in aliis deſes,",
            "extitiſti generoſus ad crimina, &amp; cum eſſcs ipſe fortune",
            "crimen &amp; opprobrium, credidiſti melius non poſſe rependi",
            "gratiam quam ſi crimen crimine compenſares, nec famu¬",
            "lari te poſſe fidelius ſceleſtiſſim domiue, quam ſi qua¬",
            "lem te fecerat talem exhiberes.",
            "Proh Deum immortalem quantus ſeſe mihi modo0",
            "campus aperitet, ſi tua ſingulatim executurus crimina,",
            "herere vellem in obuiis: ſed te hic daturus in compen¬",
            "dium, aliorum relinquo yoluminibus &amp; ſatis erit dixiſſe",
            "modo, quod ſatis erat feciſſe, vt millies in crucem ſubi¬",
            "gereris, niſi te quemadmodum erexerat iniuſtitia, it",
            "conſeruaſſet.",
            "Agedum in quo hærebimus Mazarine, an in veneri¬",
            "bus, &amp; deliciis, in quibus vel ipſa iterum atque iterum",
            "orubuit purpura, qu ſeruiles tuos humeros honeſtaaat ?",
            "12"
        ],
        [
            "i",
            "11",
            "1!",
            "¬",
            "4",
            "1!",
            "10",
            "profeéto non eſt oper-pretium in his immorari, in qui¬",
            "bus depoſuiſti tyrocinum impietatis, né videamur ſectari",
            "libidinem, cuius vel adoleſcens rudis non ecras. An per¬",
            "ſcrutaoimur vcſipcllcm illam, &amp; inſidiatricecm animam,",
            "que tuis omnibus ſceleribus famulata, nec cum atrocita¬",
            "te ſua, quanta crat, vidercntur, Laruam obducebat?",
            "imputare poſſes hoc vitinm gentilibus cunis, neque tuum",
            "arbitramur eſſe, quod natura tibi commune cum aliis in¬",
            "genuit. An hœrcbimus in vindicta, qu te te naciſſumum",
            "iniuciarum ira vocauit in omnium inuidiam, vt ne vel ipſis",
            "quidem poſles ſapere, qu te tamen œmulabantur. Et hoc",
            "pariter crimen cum Libamo vocares ſplendidum furo¬",
            "rem qui cum nobilcs omnes, vt impie mentitut mundus,",
            "habcat aſſcclas, te vcl primipilum habere debuit, vel pha¬",
            "rum, vt cum aurhoritate fierct. An attingam honicidia",
            "ua quotidana ſunt, &amp; plebei furoris eſt in vulgari ſan¬",
            "guine vileſcecre, dum nequit in ipſis procerum iugulis",
            "ecxſatiari ? Vcnus, proditio, vindicta, homicidium, priuata2",
            "ſunt crimina, dxcrim priuatum impietatis tue ſatelli¬",
            "tium, ac quaſi prtorianos improbitatis domeſticæ latc¬",
            "rones, quibus priuatus indulgebas, ne, ſi publiceficrent,",
            "ſegnior videreris ad crimina, qui te ambires audaciorem",
            "haberi.",
            "Prodeat itaque furor ille tuus e domeſticis parietibus,",
            "&amp; cumm ſplendorecm affectet vel in ſceleribus, apricetur",
            "ille tandem ad lucem publicam,vt qu tuis lapuit, om¬",
            "nium inhorreſcat. Prodiuit proſccto ſed cum apparatu,",
            "&amp; in publica tua rabie viſus elt renaſci vetus ille Caligulae.",
            "furor, qui omanis olim omnibusvnum caput expetebat,",
            "vt in vno poſſet iugulo ſimul omniuim ſanguinem ebibere.",
            "Innocentcs ſuffixiſti patibulo; publicum fuit ſcelus ſed",
            "quia fiebat in priuatis capitibus ideo tuum pudet nuneu¬",
            "pare quod non ediderit internecionem. Virgineum flo¬",
            "rem multoties ſacrilego concubitu decerpſiſti, ſed ap¬",
            "petentem publice caſtitatis libidinem non exſatiabas",
            "lum teſcortis &amp; meretricibus priuatim immiſceres. Mul¬",
            "tos ecuertiſti fortunis, ſed dum in Publicam perniciem,"
        ],
        [
            "ſacra immineret auiditas, poncbat in priuatis capitibus",
            "ſuror tyrocinium, vt publicis direptiomibus prœluderet.",
            "Nihil amplifico Mazarine, Vix enim cogitando, ne¬",
            "dum ſcribendo poſſum aſſequi, que tu exequendo per¬",
            "egiſti: quidquid dixi, tuum eſt,imo tuum ſorte non eſt,",
            "quia minus eſt, quam quod egſti. Quid ergo tantum",
            "illud eſt; audiant &amp; odernt Galli, Hiſpani, Germani:",
            "Eccleſia, totus orbis. Paci iam prope ſanciendæ Leones",
            "inter, aquilas &amp; lilia ſolus obſtitiſti, vt ſaltem Neronis",
            "ad inſtar, cum ſolus non competcres ad crimina, que",
            "aucbas; communi totius Europe propemodum incendio",
            "mentem exſaturares; Non ſatis fuit crudelitati tuæ,",
            "Gallorum effundcre ſanguinem iniquo multotiecs car¬",
            "nificum gladio, niſi vel ipſis etiam cruentis omuium",
            "gentium torrentibus innatares, priuataſque peroſus",
            "cædes publice ficres homiicida. Non teciſſent ſatis vc¬",
            "neri tu conſtuprate paſſium in vrbibus ſelecte virgines,",
            "niſi &amp;ſacrilegus, &amp; adultcr, &amp; inceſtus, &amp; ereptor cum",
            "cffreni milirum liccntia, ſubiiſſes in omnes gentcs admiſ¬",
            "ſarius, ſecretiorémque, pudorem, ad ipſa penctralia",
            "prœlucentibous tibi flammis impudicis cnpreſſiſſes: ſte¬",
            "rilis tibi viſus fuiſſes ad ſupplicia, &amp; pœnas, ſi mortem",
            "miſeris dolorum tcrminum intuliſlſes, propterea gladio",
            "bellico depopulatus Prouincius, &amp; intra regnum &amp; extra;",
            "vaſtitatem intuliſti, vt quam inuidcbas miſeris mortem,",
            "vitalem faccres: non hoc Ncro, non hoc Procuſtes, non",
            "hoc ieciſlſet tuus Dionyſius, ſed tu crudelior commentus",
            "es quomodo etiam ante mortem enecares.",
            "Proh nimiam Gallorum cœcitatem! homicidas pri¬",
            "uatos quotidie ſubigebamus in crucem &amp; te publicum",
            "paticbamur: latrones &amp; Sicarios imponebamus in equu¬",
            "leum, &amp; tibi publico Prouinciarum predoni parccbamus.",
            "Sacrlegos &amp; inceſtos ſubiiciecbamus flammis, &amp; te ve¬",
            "nereis ignibus propalam exardeſcentem, viuum ctiam",
            "non decoquebamus. Trucidabamus incentores priua¬",
            "tarum ſeditionum, téque Europœz ſeditionis &amp; fomiten,",
            "&amp; fautorem inultum eſſe ſinebamus. In te, in te ſœuiee¬",
            "1",
            "l"
        ],
        [
            "1",
            "!",
            "dum fuit, dum tu in omnes deſeuires, tibi vni non par¬",
            "cendum erat, dum tu nemini parceres;tuum vnius licet",
            "purpuratum caput violandum erat cum u nihil, ſacrum",
            "quamuis illud &amp; venerabile illibatum eſſe patereris, ſed",
            "quamuis furori noſtr debebaris iampridem victima; tu0",
            "tamen idè parcebamus capiti, vt publicum Gallic",
            "gentis anathema, publica etiam Themidis iuſtitia, vel",
            "demeteret fcrro publico, vel proſcriberet.",
            "Pœnitet me prope calamum meum tanto ſcelerum",
            "Oceano commiſiſſe, vnde nunquam emerſurus videar, ſi",
            "vel intacta criminum tuorum plebeculà, velim grandiora",
            "dunraxat inſectari; non tamen gradiar retro, quamuis",
            "animo nunc meo cum horrore progrediatur obuiam, ad",
            "cuius obtutum conniuerent, vel atrociores oculi, con¬",
            "ſcios haud temerarius arbitrarer.",
            "Quid illud eſt-quod grande dicturus videor &amp; inſo¬",
            "lens Mazarine, diuina tu ipſe: ſi tamen in horrenda eri¬",
            "minum ſerie, ſecernere tu potes ipſe quod ſit maximum,",
            "qui maximum nullnm arbitraris, ſi maius poſſit aliquod",
            "excogitari. Noſti Co n a v, noſti fulgorem Gallici",
            "nominis &amp; Solis iridem Ludouici, noſti Rochroẽnſem,",
            "noſti Norlinghenſem, Friburgenſem, Lanſienſem, noſti me¬",
            "liori iure dicendum rermnnior quam Darium. Noſti Han¬",
            "c va v, fulmen illud be llorum Parthenopœis ſtragibus",
            "inſigne, noſti terrorem Hiſpani, amorem Galli; noſti",
            "Triumphatorem aœquiori ratione quam Pirrum dicendum",
            "Aquilam. Noſti Cœſarem Vindocinenſem, noſti virum re",
            "quam nomine maiorem, noſti Surculum ma gni non tam",
            "ingenij Patrij, quaàm magnanimitatis hredem, noſti de¬",
            "nique Principem vocandum equiori merito, quàmſ Fa¬",
            "biuim, clypeum libertatis. Noſti Ba av roi v tantæ",
            "illum expectationis Principem, noſti Heroa vel ipſa ſe",
            "frontis maieſtate commendantem, noſti obicem furorum",
            "tuorum, noſti Scipionem Gracche, Tullium Catilina.",
            "Noſti Hov a nc v1vm Magiſtrum equitum expugn¬",
            "torem Ilerde, Catalaunicis triumphis illuſtrem, noſti",
            "Ducom nullis non bellis preficiendum, noſti Imperatorem",
            "non"
        ],
        [
            "non prudentia conſilij quàm celeritate Ceſarea commen¬",
            "datiorem, dicendum potiori merito quàm Marcel lum, Pa¬",
            "riz gladium? Quare trepidas, quis te ſcelerum Alaſtor",
            "tam ſubto pallore mutauit? Erubeſce potius ſi tibi poſt",
            "ſcelera tua pudoris vel tantillumſupereſt, &amp; fatere te ſaltem",
            "hic reum, quandoquidem rinora ſunt cœtera, quam vt",
            "tibi atrocior meditanti cenſenda inter crimina videan¬",
            "tur.",
            "Indulſeris enim profeét cupiditatibus obſcœnis; &amp; de¬.",
            "populatus ſis ſacra,&amp; prophana diripueris; ſanguinem ſpar¬",
            "ſeris &amp; priuatum &amp; publicum; fidei Sacramento tete mul¬",
            "toties abſolueris: quamquam atrox, nondum tamen inſo¬",
            "lens eſt impietas, quam tu naceus es ambitioſiorem, quà m",
            "vt prceptis non dedignetur alienis inſiſtere. Puderet te",
            "laudum quas tbi mereretur imitatio, &amp; haber pigeret",
            "impcobum, niſi te non tam atrocitas ſuplici;j quam nouitas",
            "ommendaret, &amp; inueniſſe te crederent alij crudelitatis",
            "mdm quem infligeres.",
            "apropter irritabant te non ſatiabant cœdes publicz,",
            "ineendebant non extinguebant venereos ignes priuatz",
            "libidtes, oblureſcebas non emolleſcebas ad publicas cala¬",
            "iuitates, quia nihil dumn feceras ſine exemplo, &amp; tranſmitti",
            "volebas apud poſteros vt exemplum, ad euius ſeſe fingeret",
            "amuſſim, qui vel ipſorum vellet Neronum crudelitatem",
            "ſuipergredi.",
            "Attende dum ’euoluam qu tu a gglomeraſti crimina;",
            "in Condo &amp; Harcurio inclinaras ſciebas recumbere ſpes",
            "omnes imperij, Gallizque totius in dunbus meditarus per¬",
            "niciem, dum in Catalauniam proficiſcuntur, prcediſti",
            "neruos bellorum &amp; ſubſtraxſti copias auxiliares, ratus",
            "emerſuros nunquampericnulis hoſticis, quos in illa ſine",
            "viribus immergebas ? quid autem illud erat conſilii, an",
            "nos fore putabas ira neſcios tuz mentis interpretes vt non",
            "dignoſceremus in duplici te Condœi &amp; Harcuri capite",
            "meditari vindictam Belgarum &amp; Hiſpanorum, cum quibus",
            "occulto federe cohrebas? an credebas illud nobis non",
            "ſuboleſcere conſilium, quo in duobus ſperabas t: ſuccuſſu¬",
            "D"
        ],
        [
            "1!",
            "1",
            "14",
            "rum incumbentem ipſis Gallic fœlititatis machinam; vt",
            "in duobus plures czderes Vel vt in duobus potius inſueta",
            "crudelitate faceres internitionem, Galloſque ſbtractis",
            "duobus fortiſſimis clipeis improtectos hoſtce relinquercs",
            "libidini, cui fidem nobis ſacramento adſtrictam vendide¬",
            "rS.",
            "Quid ſi ceſſiſſet tibi conſilium ex animi ſent é̃tia,ſcelerate",
            "4",
            "ſi Fabium &amp; Scipionem demeſſuſſet Mars Catalaunicus.",
            "Hiſpano dedebamus Hannibali; ſi Torquatus periiſſet, &amp;",
            "Camillus, Germano tradebamur Btenno: i Clypeum ami¬",
            "ſiſſemus &amp; Enſem, inermes hoctco furori permittebamur",
            "&amp; forte niſi precauiſſent ſuperi, te vno actore, quod ex¬",
            "petebas, facta eſſet Galliœ totius funeſta cataſtophe; tan¬",
            "tumne, ſceleſte, licuit tibi in hec tanta capita, quorum ho¬",
            "norarie multz ne vel tu ſatis es, etiam ſi tibi vita poſt mor¬",
            "tem millies iteruim atque iteru oppetendam reſtitueretur.",
            "Sed quid in VINDOCINEnN SI parabas, inuidebas dubio",
            "procul eſſe Cœſarem nobis maiorem gentili tuo, ſed erraſti",
            "profecto cum faceſſere iuſſiſti proul a Gallia: notam enim",
            "iam abunde nobis virtutem dediſti ſuſpiciendam exteris,",
            "&amp; feciſti vt crederent turbulentiorem eſſe te, velnequiorem",
            "qua PET L 1VM, qui maiorem Ar c A virum",
            "ablegares, &amp; ipſum etiam exilium tanti Herois commen¬",
            "datione illuſtrares.",
            "Specioſa tamen fuit illa crudelitas, qua, tres ſublaturus",
            "1riumphatores, in bello ſaltem tortorem quœſiuiſti, vel in",
            "exilio pœnam, conſpicatus rationem, qua vel te authore,",
            "glorios tamen, vel emorerentur, vel ali ſaceſſerent. Sed",
            "egiſticrudelius cum BE Av oTIO&amp; HovD ANc V R1 0,",
            "quorum primum in ſpem imperi;j creſcere, creuſſe alte¬",
            "rum videbas, &amp; vtrumque quod inclytus eſſet, carceribus",
            "incluſum deliteſcere voluiſti, ne cœcutiret tibi debilis acies",
            "in obtutu ſplendoris, qui multus ex vtriuſque, vel virtute",
            "vel natalibus emicans, ſceleſtz tibi vite tuz ſordes &amp; ſor¬",
            "didam cunarum tuarum humlitatem exprobabat..",
            "Vah flagitioſum caput; itane tibi mentis aciem perſtrn¬",
            "xit honoris ille non meritus apex, vt in Prmcipis &amp; Magi¬"
        ],
        [
            "1r5",
            "ſtri equitum ardua capita luſerit audacior manus, itâ̂ne te",
            "deiecit ë ſana mente, vt ſperaris impune futurum hoc faci¬",
            "nus Gallis, quod ne v fortune quidem i gnoſceremus:",
            "Fuit ille tamen tuus imprudens furor, abſtuliſti enim¬",
            "ignominiam carceribue ſatelliij tui Baſilics, ex quo fieri",
            "placuit, eoſdem tante dignit atis domicilium, illnſtraſti er¬",
            "gaſtulorum tenebras, ex quo tempore tantum ibi fulgorem",
            "illuſcecete voluiſti; irritaſti ambitionem criminum, nemi¬",
            "nemque fore deinceps arbirror, qui tibi non malit videri",
            "reus quàm innocens, ſi tamen in ſe ſperauert, quemadmo¬",
            "dum &amp; in illos animaduerſurum.",
            "Sed vnico carcere non definiebas tui conſilij modum;",
            "carcer enim crimen erat &amp; ſcelus nondum impotentis ani¬",
            "ni, &amp; quandiu non iraſcereris, tandiu volebas illuſtriſſimos",
            "Heroas in ſqualore carcerum, &amp; quiſquiliis ſordeſcere, do¬",
            "nec erumpente tandem in iraſcundiam furore, vel vtriuſ¬",
            "que caput proſcriberes, vel corrupta ad hoc iudicium The¬",
            "ide, publice cœderes.",
            "Eminuiſti cum anteà ſemper, tùm in hac oceaſione po¬",
            "tiſſimum Themis Gallica, neque enim pretio potuit cor¬",
            "rumpere tuam integritatem iſte nefarius, neque minis ex¬",
            "pugnare, neque llecebris emollire; aurum obtulit, ſed",
            "aureæ tibi lances, noui fulgoris incremento, virorum e",
            "fortius expendebant innocentam, qu ſplendidior oſten¬",
            "debatur: intentauit minas, ſed quo imminebat il le pon¬",
            "deroſior, e fortior contra palmaris ſemper quitas obni¬",
            "tebatur. Illecebris laceſſebat, ſed in hoc puerili ce tamine",
            "turpe duxiſſet occumbere iuſtitia. que minas in crudeli,",
            "aureas in flagitioſo vres deſpexiſſet.",
            "Debes hanc imperterritz udicum noſtrorum integrita¬",
            "ti gratiam, Mazarine, quod il le videlicet tantorum He¬",
            "roum ſanguis, reliquis crudelitatis tuæ titulis non acceſſe.",
            "rit, &amp; victoriz tib debet inſtar eſſe ſi tamen non omnino",
            "cccutis, quod non ceſſerint, at tuam potius improbitatem,",
            "integritate ſua ſuperauerint. Quid enim admiſerant quam¬",
            "obr em tollerentur, blaſphemo, quid pecearant, quam¬",
            "obrem incarcerarentur; aberro, quid inquam non perpe¬",
            "1"
        ],
        [
            "16",
            "rauera nt, quamobrem non omnino dignus morte crede¬",
            "reur, quiſqus in illos vel ſolam criminis ſuſpicionem a d¬",
            "mitteret; ſed ſatis erat furori tuo ſi quis poſſet mori, &amp; no¬",
            "centior haberi nemo poterat, quam qui tibi non ſaperet,",
            "vel amore, vel odio tuo deffiniebas crimina, &amp; vt fulmen",
            "crudelitatis tuz deuibrares, non qurebas quis peceaſſet,",
            "ſed quis ſubeſſet, imo quis extaret ſupra te, qui videlilcet in",
            "Condo Borboniam, domum, in Harcurio Lotharingam.",
            "in Beaufortio Vindocinenſem, in Houdancurio Mareſchal¬",
            "latum laceſſaueris. Abblandiantur aulici tui tibi canes vt",
            "voluerint: ego enim eum ſanis omnibus interpretor voluiſ¬",
            "ſe te extinguere ſplendidiſſima illa Galliæ lumina, &amp; amo¬",
            "uere procul generoſiſſimos illos tui furoris obices vt per¬",
            "fra cis denique validis illis nequitiz tue repagulis, Sylla",
            "Marioque crudelior in omnium fortunas inuolares.",
            "Qo enim horrore ctiminis potes perterreri, Mazarine,",
            "qui pudorem omnem a perfricta fronte, ex aſſuerudine:",
            "peccandi profligaueris, &amp; proieceris efftontem animam",
            "ad illa ſine trepidatione perpetranda ſcelera, in quibus vel",
            "ipſi erubeſcerent, qui criminibus &amp; flagitiis inſueuerunt",
            "&amp; profeto qui te nouerant mirabantut, qua ratione vel",
            "quibus potius prſtigiis ittepſiſſes ad hoc Ecclehz eulmen,",
            "ad quod ne vel ipſi viderentur euerhendi, in quos cadere",
            "poſſet, non criminum, ſed virtutis etiam frigde ſola ſuſpu¬",
            "cio: Sed hanc ego putpuram non ſine mente diuûm credi¬",
            "derim obtigiſſe tibi, vt tibi, cui vultum ſcel eſtiſſimo pallo¬",
            "re, criminum infecerat familiaritas, ſaltem aliquis ſubeſſet",
            "pudoris ruhor vel in habitu, quo erubeſceres ſemper qui",
            "ſemper peccares, ac proinde nunquam omuino improbus,",
            "vel iorus ex omni criminum labe compactus videreris, niſi",
            "cum habitum, omniaode improbitatis obicem exue¬",
            "res.",
            "Mirentur modo alij ruam adſce lera quzlibet audaciam,",
            "eapaueſcant in ſola mentione criminum quibus tu arride¬",
            "bas, horreſcant audire, quæ tu dum efficeres, trumphabas;",
            "ego ſane nec miror, nec horreſco, nec expaueſco qui vi¬",
            "delicet aduertam ab effronti timeri hoe vnum poſle, e",
            "videatur"
        ],
        [
            "y",
            "deatur bons, neque vnquam perfrictum caput erube¬",
            "cere, niſi quod erubuerit &amp; puerili pudore pallorem impie¬",
            "rtatis intime verum indicemincenderit.",
            "Proh Deum immortalem quam bene nobiſcuna actum",
            "eſt, quod tuo non tantum acuminis ingenio quam crudeli¬",
            "tatis- indiderit narur, &amp; quz te fecerat improbum, hcbe¬",
            "rem ſaltem &amp; ſtupidum reliquerit: excogitaſſes in aula",
            "noſtra que Biſtonius erubuiſſet tyrannus, &amp; Buſyride",
            "peior, Procuſte atrocior, etiam in nouitate ſuppliciorum,",
            "cum neoſtris modeſtz nouitatis amantibus, colluſiſſes,",
            "Hœc tu, Cardinalis, auſus es, hæc tanta crimina, hanc",
            "tant vitz licentiam, has libidines, hc ſacrilegia in ocu¬",
            "lis Galli, in hoc orbis compendio in hoc Eccleſiae thea¬",
            "tro, obſcœne, crudelis, intemperans, proditor, ſacrilege,",
            "ô pudor Eceleſiz! ̂ Galli dedecus! ô mundi propodium.",
            "Extractum ë plebeis eu narum ſordibus mancipiumeuexi¬",
            "mus ſuper omnium capita: non ab aratro, inde enim &amp;",
            "conſules olim prodibant, &amp; dictatores, ſed à turpi ſordids",
            "conditionis cœno petitas manus noſtro prefecimus The¬",
            "moni, intemperanciſſimum cyclopem purpuraû ſacrâû voſti¬",
            "uimus: quis ad hac non expaueſeat?",
            "Sed illa ſunt prœludia machinantis aliquid deterius, ô",
            "Galli; ſparſam enim in hc omnia crimna mod collegie",
            "impietatem, ve toro quaſi ſcelerum impetu, torus &amp; ipſe",
            "pariter in nos irruat. Non ſatis eſt viduaſſe domos, ciuita¬",
            "tes exhauſiſſe, fana ſpoliaſſe, facultates ex opimis benefi¬",
            "ciis collectas impendiſſe in nefarios vſus, inſontes mulcaſſe,",
            "œrarium publicum expilaſſe, tori Galliar vaſtitraten intu¬",
            "lfſe, niſi vobis poftquam eripuit fortunam, ripiat &amp; vi¬",
            "tam, immerſoſque bellorum ciuilium furoribus, vl enfe",
            "demetat hoftieo, vel proprie, veſtroque ſarur &amp; auro &amp;",
            "ſanguine, faluus ad indigenas ſuosregrediatur.",
            "An non illud patet etiam cœeutientibus conſiliuns:",
            "regem nobis non abſtulit mod, ſed furaus et, auſuſque",
            "facrilegas in ipſum iniicere manus, quaſi parum eſſes oa.¬",
            "tam diripuifſſe Galliam, ipſam eeiam rmaieſtatem regiaa",
            "prcdo notrnus deprdatus eſt. Ad famemnifi iana om¬"
        ],
        [
            "1",
            "1",
            "nin compulit, compulſurus eſt, eque redogit, vt nevi¬",
            "uere quidem ſub manſuetiſſimo Rege liceat ſine rebellio¬",
            "ne, impoſuirque, vel vincendi Regis, vel moriendi ne¬",
            "ceſſitatem.",
            "Qu ſpectarit hc rabies, coniectate pueri ( neque enim",
            "homines deſiderat hoc iudicium.Equidem niſi totus in",
            "LES ES I clade itca periit Leopoldus, vt ſeſe nondum",
            "colligere potuerit ab hoc terrore quege ineuſſerat nuper",
            "ncumbens ipſi aà tergo Condœus, ſi adhuc ë priſtino heroë",
            "quem oſtentabat Trazonieus ille, ſupereſt vel tantum",
            "ſemi-vir, quid obſtaz quominuis armatus terrorem Mar¬",
            "tium vſque ad ipſa regni penetralia ’promoueat? Quis",
            "obſtruet repagula progredienti? quis trumphantem inhi¬",
            "bebit? ipſa Erynnis publica demetentibus ſine obice pal¬",
            "marum ſegmenta copiis hoſtilibus ancillabitur, noſtris nos",
            "armis eus trumphis appreliabimur, &amp; quſquis ab hoc",
            "inteſtino tumultu ceſſerit victor, vel Rex, vel ciuis, ille",
            "forte iam fui dimidio minor, tibi Leopolde, dabitur ad",
            "triumphum.",
            "Abominor hoc prœſagium ſuperi, &amp; te potiùs, abomi¬",
            "nande Mazarine, victmam expet &amp; Cacar ma publicu,",
            "qui iam prope, quod habuit Caligu la quondam in votis,",
            "executus es. Que te dire, qu te Erynnis, qus te furor",
            "ita ſuis exagitabat ſtmulis, vt nondum totra ſatur Gallia,",
            "ſitires adhuc ſanguinem Borbonium, expetereſque htari",
            "furor tuo, quis non horrear, vel ipſis etiam allorum ma¬",
            "nibus REeE M, AVRELIANENSE mM, C0N E vV ,",
            "LovEvLLaM, H aR cvr1vM, dum in varias",
            "diuiſi faeiones, tibi vni ve cum capitis periculo congre¬",
            "derentur.",
            "Sic ſie, improbe, tua debuit crudelitas aſſurgere, qù",
            "re celſiorem noſtre Themidis percuteret gladus: in hoc",
            "ſedendum fuit improbitatis editiſſimo culmine, vt ponde¬",
            "roſius rueres. Hzc tuz debuit eſſe moles magnitudmis,",
            "quz tot capere poſſet fulmina, quot generoſiſſimos",
            "E pore s noſter habuit Senatus, vc inte detonaret.",
            "Sperabas, impie, vt qui iam inulta priſtina tua ſce lera"
        ],
        [
            "paſus erat auguſtiſſimus Areopagus, idem hoc extremun",
            "impune labi patererur, vel forte dum lenta procederet",
            "ipſius œqumtas, futurum arbitrabaris vt nunquam te aſſe¬",
            "queretur, qui prcipiti greſſu videlicet in improbitatis",
            "ſtadi decurreres,; ſed, qui lentos ſciebas, grandiores ſcire",
            "debuiſti gradus œquitatis, &amp; quanquam ſero molerent",
            "deorum molz bene tamen comminuere: conſuleo trahe¬",
            "batur indicendum tibi, in hoc diuûm conſiſtorio, ſuppli¬",
            "cium, ſed non adducebarur brachium, niſi vt firmior in",
            "verticem tuum libraretur bipennis, &amp; rauitate denique",
            "ſupplicii tarditatem ſuam illuſtriſſimus ille cœtus compen¬",
            "ſaret.",
            "Miramurtamen, SEatvs Avevst issi m e, quod",
            "comperto lœſæ maieſtatis capiti, perturbatori, incentori,",
            "&amp; prœdoni publico, ſolam in omne ſupplicium ſugam in¬",
            "flixeris, qui damnatus ad triremes, ad cruces, ad Equuleos,",
            "ad patibula, ce molliorem adhuc experiebatur; ſed vel in",
            "hoe myſtiecus es &amp; diuinus, Mazarinum enim non poteras",
            "rollere ſine gratia; &amp; quantumuis ſeuerus in ipſum dero¬",
            "nuiſſes, mitius tamen ſœuiebas quam cum ipſum ſtimulis",
            "conſcientz tortoribus inteſtnis diſcruciandu reli quiſti.",
            "Nacturus enim carnjficem ſe ipſoſemper humaniorem ſu0",
            "debuit furori permitti, vt qui iam omnem &amp; œquitatem",
            "&amp; hominem exuerat, dum in nos, dum in ſe deſœuitet, &amp;",
            "hominem &amp; œquicarem reſumeret. Exeat itaque iam infa¬",
            "mis, iam cenſoria veſtræ Themidis virga notatus, &amp; qui,",
            "quod inſolens propter crimina ſua meruiſſe non potuit ve",
            "occideretur, ille tandemin omne ſupplicum, viuat.",
            "FINIS.",
            "?"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "E",
            "1",
            "1t",
            "1",
            "1",
            "3!",
            "j",
            "1",
            "14",
            "1",
            "1",
            "2,",
            "r1",
            "..",
            "e!",
            "e",
            "aI",
            ":",
            "2",
            "¬,,,,,¬ ¬"
        ]
    ]
}