{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Recueil de diverses pièces curieuses de ce temps,\n                    sur l'impritné à Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2982652",
            "@source": "Moreau",
            "#text": "Rouen"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "80"
    },
    "texte": [
        [
            "SECOND",
            "RECVEIL",
            "DES PIECES",
            "CVRIEVSES",
            "DE CE TEMPS",
            ", r",
            "t",
            "Jouxte les oppies imprimées",
            "M. DC. XL1X."
        ],
        [
            "A’a",
            "I",
            "on",
            "T ABLE DES PIECES CONTENVES",
            "en ce ſecond Reeueil.",
            "A Recepion faineà Meſriears les ens d oy à S. Geroain en Laye.",
            "LL Harangue faire à la Reyae à S Geemai, &amp; la Reſpnſe de la eyae,¬",
            "La ecepsio fae a Coariaer d’Eſpagne a ’arlemens de Paris.",
            "Etre de l’rebidae Leopod, pa lay enmoyée a Pa lemened Paris par le ſaſdi",
            "Courier, &amp; le diſcoars par lay tems adist Paslemens,",
            "lesre enayée de Sermai à l’lmprimear.",
            "Les deroieres parolles de Manfieur le pac de Chaſillos,moarane, à tle",
            "prince..",
            "Diſcours d’Eſta &amp; de Religion, à Meſsears da Parlemme.",
            "L verité ſans maſqae de ld miſere peſacatê, a la plaie des Paares à l Ry¬",
            "ne, conmtre le Cardinal Maari.",
            "arangae da cir eandaaire enaoé pa R. s. P. Pape à le Rene e¬",
            "gene.",
            "Maiſeſte au Roy,à la glaire ds arlenens",
            "Comera de Mariageds Parlea aee la ills papis.",
            "lameneliriax maoye doſeigaeur le pniae di Cans.",
            "Lesre d’vne Religieuſe preſene an Ry &amp; à la Reya pao alhseair la Paie,",
            "Adis ſar l’Eſat.",
            "’ambre da grend rmand Cadial de Ribeliea, prla à lalas azria.¬"
        ],
        [
            "1",
            "d&amp;&amp;&amp;oade",
            "a",
            "ſigiioeeAAeooAtptpd&amp;",
            "i; 1¬",
            "LA",
            "4*",
            "H",
            "¬",
            "¬",
            "D 1",
            "L",
            "L 2 l",
            "T r D",
            "¬",
            "DEMESSIEVRS",
            "T E J",
            "J ¬",
            "LES GENS DV ROY A SAINCT",
            "Germain en Laye, &amp; de celle du Courier d’Eſ¬",
            "pagneau ’arlement de Paris, luy preſentant la",
            "Lettre de Archiduc Leopold, auec toutes les Ha¬",
            "rangues qui ont eſté faites, &amp; la Reſponce de la",
            "Reyne.",
            "a Guerre fait vn chemin à la Paix; Et ſa douceur",
            "SVeoes ule n leneon les fonouanres de il lerune ederele",
            "A J au milieu des combats, &amp; marchent par deſſus les",
            "1l",
            "i fs dapoers poun ariuer larunuiliu,",
            "&amp;l e Cd’eſt ee qu’ont genereuſemenu fait uſques à pre¬",
            "5",
            "ſent Meſſieurs de Patis; ils ont moaſtré à nos enne¬",
            "mis qu’il leur appartenoit auſibien de deffendre. les Loix du Ro¬",
            "yaume, que de les ſç̧auoir; &amp; que leur Sage Politique ſçait fort bien",
            "chercher ſon aſſeurance dans vne iuſte defſence, qui nous fera veoir",
            "quelque rayon de Paix au trauers des troubles de a France: l a",
            "paru au temps qu’on ne l’eſperoit point, &amp; de dans &amp; dehos le Ro¬",
            "yaume, &amp; a éclateé aux yeux de noſtre Augaſte Parlement, &amp; detout",
            "Paris, &amp; nous a fait voir de la bonté de la Reyne, &amp; de la fide",
            "lité",
            "dans les Eſpagnols nos ennemis.",
            "Ce que ie vous fetay voir elairement dans cette briefue aration.",
            "Vous ſçauez qu’il arriua, il y a quelques iours, deux Heraults à",
            "Paris, auſquels le Parlement ne voulut point donner audience,,",
            "enſe euner lenene ene nenenene poune eiole lir e",
            "gea done à propos de deputcr Meſſieurs les Gens du Roy vers la",
            "Reyne pour receuoir ſes volontez. Ce deſſein fut retardé deux",
            "iours, ſaute de Paſſe-port, lequel fut enuoyeé de Sainct Germain,¬"
        ],
        [
            "’",
            "auec eeſte inſcription, eßienr Tallon, Meliand &amp; Bsiga, y denae",
            "os dasears &amp; Praenreur Genmeranx dans aſre Cour de Parlemene, laquelle",
            "eſtonna fort ces Meſſieâr, qui out tousjours paſſionnément deſiré ſe",
            "conſcruet dans leurs dignitez, comme dans l’obeyſſance qu’ils doib¬",
            "uent au Roy. IIs refuſent dohc c Paſſe-port, &amp; le deéplaiſir de ’a¬",
            "uoir veu chaſsé par vn autre bien different. &amp; en bonne forme:auec",
            "ſequel ilsparrent de cette ville le t7p. de ce mois, &amp;ſont accõpagnez",
            "des Archers le l. ville iuſques à Chaliotrou ils frent re ceus &amp; e¬",
            "cortez de go. Caualicrs iu ſques à S. Cloud, où Monſieur de Grand¬",
            "nont apres leur aoir donhé à déjeuner les conduit iuqus à Cha¬",
            "tou auec le Reginment de la Royne &amp; de Mazarin: d’ò ils furent",
            "menez &amp; eſcortez par d’autre Caualerle iuſques à Sainét Gernain.",
            "Cete glorieuſe eſcorte leur fut preſque rauie par la’Reyne, Mon¬",
            "ſeigneur le Prince, &amp; Mazarin, leſquels furent d’aduis ( le Conſeil",
            "’eſtant aſſemléſtir cette deliberation)de ne leur en’eénuoyer point:",
            "mais les autres aduis lemporterent, &amp; fnrent conduits; comme i’ay",
            "dit, &amp; receus tres-honorablement à Saint Germain. Tous les habi¬",
            "tans de cette piace &amp; toute la Cour ſe reiouyſſoient dans la penſee",
            "qu’ils auoyent que ces Meſſieurs eſtoient venus cherchex la Paix,",
            "pour leur donner.&amp; nous l’apporter dans Paris, tant il eſt vray que",
            "les hommes naturellement n’ont de f’amour que pour la Paix, &amp; de",
            "horreur que pour la Guerre. On dit meſme que noſtre bonne",
            "Reyne quitta à̀ l’arriuée de ces Meſſieurs la triſtéſſe qu’elle auoit",
            "conceuë dans la conſideration des miſeres de. ſon Peuple, pillé &amp;",
            "maſſacré par des brbares, qui ne connoiſſent pas les noms de Pieté",
            "&amp; vraye Religion, uis qu’ils appartiennent à vn Miniſtre.",
            "Elle les reçoie donc auec les tendreſſes d’vnec bonne Reyne en¬",
            "aers ſes Suiects, &amp; eſcoute paiſiblement leurs ſouſmiſſions &amp; rel¬",
            "les de tout Paris qu’ils exprimerent en ces termes.",
            "ADAME.",
            ",s pportons à vs pieds nos Vies &amp; nos Libertez, comme vos",
            "fidelles Subjets, aueccel les de voſtre Parlemene, &amp; de tout Paris,",
            "qui ne ſuſpirent qu’apres voſtre retour, &amp; ne font des vœux que",
            "pour voſtre preſence. Nous reconnoiſſons que le Ciel irrité́ eauec",
            "voſtre perſonne, &amp; ccllé du Roy, noſtre Siie, &amp; à cauſe de nos",
            "crimes, nous à rauy tout noſtre bon-heur: mais nous eſperons qu’il",
            "nous redonnera auec vos Majeſtez noſtre tranquillite. Les Heraults",
            "qui ſont venus de voſtre part à Paris; en font naiſtre quelque cſpe¬",
            "rance dans nos cœuts; &amp; alors nous les auons regardc2z non ps",
            "comme des perſonnes qui nous venoiene anoncer la Guerre, mais",
            "¬"
        ],
        [
            "comme des Meſſagers de Paix. Neant moins obeyſſace que nous",
            "auons conſacree en naiſſant à vos Maieſtez, &amp; que nous auons con¬",
            "feruée iuſques à preſent, nous a empeſcheé́ de les eſcouter comme",
            "des Souuerains. Et integrité de nos vies, &amp; la paix de nos con¬",
            "ſciences nous a empeſhé de receuoir d’eux noſtre condamnation,",
            "comme crimiaels, mais nous ſommes venus apporter aà vos pieds",
            "nos ſouſmiſſions, &amp; receuoir vos volontez. Dans le refſus de donner",
            "audience à vos Heraults, vous pouuez ſeulement remarquer lobe¬",
            "vſſance de vos Subjets, qui la veulent potter dans le tombeau, &amp;",
            "linnocence de nos conſeils qui ne rendenrt u’à aſſeurer vcrte Cou¬",
            "ronne, &amp; la conſeruer contre l’effort de nos ennemis, au Roy noſtre",
            "Sire. MAd ame, ſi vous nous les auez enuoyezcomme à des Souue¬",
            "rains vous voyez nos reſpects, &amp; comme nous reconnoiſſons que",
            "noſtre fdelité conſiſte dans Pobeyſſance dont nous venons aſſeurer",
            "votre Maieſté. Si vous les auez enuoyez vers nous comme à des",
            "criminels, nous ſommes venus comme Subjets receuoir vos volon¬",
            "tez &amp; noſtre condamnation.",
            "Ils acheuereént ces paroles auec la ioye de la Reyne qui les eſ¬",
            "couta auec vne attention admirable, &amp; auſquelles elle fit cette",
            "briefue reſponſe.",
            "Ie reçois auec affetion le zele que vous auez pour le ſer.",
            "mice du Roy, comme fidelles ſubjets, ie prie le Parlement g?",
            "Paris de le continuer, prouuer voſfre dſcours par des",
            "eſſects qui ſouent dignes d’vn Roy affecionné pour ſes ſub¬",
            "ets.",
            "Ces Meſfieurs ſortirent de Saint Germain auec cette reſpon¬.",
            "ce, fort contens, &amp; le dix-neufieſmc de ce mois enfirent la relation",
            "au Palement. Ils ne furent pas ſi toſt entre dans la grand Cham¬",
            "bre, que voila vn Courier d’Eſpagne qui demande audience, cela",
            "eſtonne la Compagnie, on le delibere ſur ce ſuiet, &amp; l’aſpreſdinée",
            "de ce iout dix neufieſme Feurier il entra dans la gtand Charnbre, ou",
            "Meſſienrs eſtoient aſſemblez pour eſcouter. On remarqua qu’il",
            "alla iuſques au Parquet la teſte couuerte, &amp; eſtant interrogé́ de",
            "Monſieur le Premier Preſident, s’il auoit quelque choſe à̀ dire à la",
            "Couril reſpondirt, qu’il auoit des lettres à luy donner de la part de",
            "ſon Alteſſe I’Archiduc Leopold, leſquelles Monſieur Payen Deſlan¬",
            "des prit &amp; fit la lecture de ces mots."
        ],
        [
            "dbaaohha¬",
            "Spaoeeeg r &amp;ppoe oe",
            "LETTIRE DE L’ARCHI D VcC",
            "7e e 2",
            "Leopold, euoyée aus Parlement de Paris.",
            "c 7r",
            "ESSTEVRS,",
            "Vous vous eſtonnerez poſſible de voir",
            "de la fide liteé dans vn ennemy, &amp; de Pin¬",
            "delité dans celuy que vous auez chagé́",
            "de bien-faits:mais ſi vous conſiderer que la generoſité",
            "m’apprendà eſtre fidelle, meſme à mes ennemis, vous",
            "receurez de bon cœur ces aduertiſſemens pleins d’affe¬",
            "ction. Le Cardinal Mazarin a enuoyé vers le Roy Ca¬",
            "tholique, mon Prince, pour faire la Paix à quelque",
            "prix que ce fuſt, à condition de luy donner nos trou¬",
            "pes pour aſſeurer la Courõne du Roy, que la rebellion",
            "de ſes ſujets mettoit en éuidentdanger:Mais ſçachant",
            "que c’eſtoit pluſtoſt pour aſſeurer la vie, &amp; pour vous",
            "immoler à ſa cruauteé́ &amp; à ſa vengeance, ſç̧achant que",
            "vous Iauiez declareé perturbateur du repos public &amp;",
            "ennemy de Eſtat; nous n’auons point voulu traitter",
            "auec luy de la Paix, comme eſtant criminel &amp; enne¬",
            "my de la concorde. Conſiderans outre cela les mal¬",
            "heurs qui ſortiroient d’vne telle Paix, qui allumeroit",
            "vn iour entre nous des guerres bicn plus ſanglantes.",
            "Au contraire, nous auons eſtouffeé nos haines dans la",
            "conſideration de la ſincerité́ devos deſſeins, que nous",
            "taſche¬"
        ],
        [
            "naſcherons auec nos troupes de conduire à la fin que",
            "vous deſirez. Ie prie le Ciel qu’il les fauoriſe.",
            "8",
            "L’Archidue LEOPOLD VVILLELME.",
            "De Brxelles ce . Febarier 64.",
            "Apres oate leéßſare Monſieur le premaier Preſidlent de¬",
            "aaanda derecheſ,s’il ne layreſfoit plas rien à dire à la ſour:",
            "laqelle demaade il ſatisfis par ae Dſcours.",
            "SSEvRS,.",
            "oy Catcholique, mon Maiſtre, puuoit uirer aantage des",
            "eroubles de la France; &amp; cette occaſion ſembloit luy peeſenter la vi¬",
            "ecer",
            "oire, Elle ſinuitoit, mais elle ne la iamais attiré. Et il s’eſt eſtimé ſt",
            "pici¬",
            "pus glorieuen vous offrane la Pai &amp; ſes troupes, que d’embtaſſerpi c",
            "vi¬",
            "la Vitoire qu’il auoit entre ſes mains. Vos villes frontiere ſans gar-",
            "eriam",
            "niſons, Arras, Bapaulme, Sainct Quentin, &amp; pluſjeurs autres ſem prope",
            "in",
            "loient ouurir les portes à ſon Alteſſ IPArchidue Leopold, &amp; luy saibas",
            "dire tacitement, que le Cardinail Mazarin portoit ſes deſſeins à la bbeas,",
            "ruine de la France, puis qu’il auoit oſté les garniſons de ſes villes; &amp;",
            "paee ne",
            "ainſi les auir abandonnées à ſon Alteſſe, deſquelles alle ſe fuſt em",
            "abnner:",
            "i. l. 3..",
            "parée, ſi ele euſt eſtémoins genereuſe.",
            "Elle a adjouſté à cette generoſité le refus de la Paix à ce Car¬",
            "dinal, qui vouloit pae des offres &amp; conditions iniques, achepter",
            "nos ſeruices contre voſtre Eſtat, &amp; ſe ſeruir de la Paix pour faire l",
            "guerre contre vous; &amp; dans voſtre fang &amp; celuy de tous les Frçois,",
            "aſſouuir ſes vengeances. Nous n’auons poine voulu mettre ſon erime",
            "en aſſcutance paer nos aroaes, &amp; luy ſeruir de Rempart contre voſtre.",
            "Iuſtice, qui le pourſuit comme perturbateur du repos public, &amp; en¬!",
            "nemy des Roys: Au contraire, ie ſuis venu de la part du Roy Catho¬",
            "lique, mon Maiſtre, &amp; de ſon Alteſſe Royalle, vous offrir la Paix:",
            "&amp;",
            "vous dire qu’ils mettententre vosanains l eurs lnt hereſts, &amp; ceux du",
            "Due de Loraine, qui ſont inſeparables; &amp; que vous pouuez eſlire.",
            "vrne ville, où les Députez de pat &amp; d’autre, trauaillent à conclurre",
            "vne Paix, qui orter la guerre dausleſpritdu Cardina Mazarin,,",
            "qu’ils eſperoient cela de la Iuſtice de vos Conſeils, dans leſquels les",
            "Souuerains ont heurcuſement autrefois trouué le ur repos, &amp; la in."
        ],
        [
            "5",
            "de leurs gueries. Pour vous monſtrer outre cela qu’llsont de la ve¬",
            "neration pour voſtre vertu, &amp; de l’affe ctionpour vous &amp; vô̂tre",
            "Roy:",
            "ils vous ofrent leurstroupes qui ſont ſur la frontiere contre vos en¬",
            "nemis, leſquelles ils feront ſubſiſter, &amp; vous commander. Receuez,",
            "Meſſieurs, ces offres &amp; ces vœux;aymez la fileliré, meſme dans vos",
            "ennemis; &amp; monſtrez à tout le monde, que vous ſçauez auſſi bien",
            "faire la Paix que la guerre.",
            "Toute laſſemblee craignoit que’ ce diſcouirs finiſt, tant il eſt vray",
            "que celuy qui parle de la Paix captiue facilement les cœurs, &amp; trou¬",
            "ue par tout des auditeurs Ce Courier ayant ceſsé, Monſieur le pre¬",
            "mier Preſident luy dit qu’il donnaſt ſon dſcourspar écrit à la Cou",
            "&amp; qu’elle y reſpondroit ſuccinctement.",
            "Paris il n’eſt plus temps de craindre, puis que tu trouues de la fi¬",
            "deliteé dans tes ennemis. La ſincerité de tes intentions attire ’Eſpa¬",
            "gne dans ton party Releue tes eſperances, &amp; les porte iuſques dans",
            "le ſein de ta victoire. Toute la terre veut prendre part à ta gloire,",
            "&amp; ’on voit tes ennemis t’offrir la paix pour venir vaincre auectoy..",
            "Tu les as ſurmontez pûtoſt par ta vertu que par tes armes. Conduis",
            "tes deſſeins à la gloire de ton Roy, &amp; ceIle de toutes les Nations:",
            "Ettoutes les Villes de la ’rance marcheront ſur tes pas. Voila deſia",
            "cette genereuſe Ville de Melun qui a ſacrifié à ſa Patrie ſa Garni¬",
            "ſon infidele, &amp; s’eſt eſtroittement jointe auec toy par les meſmes",
            "chaiſnes dont elle a lié ſon traiſtre Gouuerneur. Voila la Victoire",
            "qui ſuit tes deſſeins: Tes Generaux ont arrachée le 19. Feburier",
            "dans la Brie à tes ennemis Enfin tu fais aduouier à tout le monde",
            "que tu meritres d’auoir vn Roy, puis que ton ſang eſt le glorieux prix",
            "dont tu veux le rachepter.",
            "auatooa",
            "epepgotf:igege ’efogegfppcagg",
            "LETTRE ENVOYEE DE SAINCT",
            "e",
            "J ¬",
            "Germain à Iſmprimeur.",
            "ONSe vR,",
            "Yl L’employ dont ſeu Momſeigneur le Dae de Chfilla",
            "m’auoit honoré pedaat ſa vie, a’ayant daané beaucoup d’ac¬",
            "ceZaupres de luy, l ayant reconneu dans toutes ſes ac?ions"
        ],
        [
            "vne inclinmation eres-elée pour le public:i’ay cr̂ qu’il elait de",
            "mon deuoir de fſaire connoiſtre à̀ tout le monde qels onts eſté",
            "ſes ſencimens. I’eſpere que les dernmieres paroles qlaà tenmas",
            "a Monſieur le Prince, ſuffiront pour effacer les impreſſons",
            "qe ſon malheur poarroit auoir doé ̀ ſon deſaantage,apres",
            "les auoir recueillies aaec ſoin, ie n’aurois pas difſeré à̀ voas en¬",
            "uoyer le memoire, ſi’i’euſſe troué plaſtoft la commodité de",
            "vous leſatre tenir ſearenmet. Ie vous prie de lenmattre en la¬",
            "iere auec le plus de diligence que vous porreZ, quaoy quee ie",
            "e ſois pas comu de eous, ie me doute point que os e nm’ac¬",
            "cordieZ cette faueur, en conſderation d’vn homme de qui la",
            "emoire doit eftre par tot en veerati.",
            "De S. Germain en Laye ce Vendredy",
            "I2. Féurier. 1649.",
            "aotoateoetortee taoeotoaotot",
            "ogepegoA gppgſggto",
            "LES DERNIEZES PAROLES",
            "de Moſiour le Ducde Chatilo maurat.",
            "A Monſieur le Prince de Condé.",
            "NSIEVR.",
            "Puiſque les conſeils d’vn ſeruiteur fidele, &amp; d’vn amy",
            "V aſionmn? ne peuuet eſtre ſiuſpes &amp; qu’i me reſte aſſea de",
            "force pour vous exprimer mes dernieres péſéesſoufrez qu’en cette",
            "extremité de ma vie ie vous ouure encor vne fois mon cœur. Ces",
            "playes toutes teintes du ſang que ie viens de repandre pour vous,",
            "ſeruiront de paſſagc à voſtre veuë, &amp; feront aſſeconnoiſtre que",
            "mon ze le n’eſt point al teré, &amp; que ie ne veux employer les der¬",
            "niers momens qui me reſtent, qu’à trauailler pour voſtte gloire, &amp;"
        ],
        [
            "5",
            "pourvoſtre conſeruation Apres m’auoir egagé das vos intereſs",
            "ar des obligations ſi preſſantes, que ’il me reſtoit plufieurs vies;",
            "ie ſerois touiours dans impuiſſance de les econnoiſtre,ce que lay",
            "àvous diré, ne peut eſtre ſoupçoné d’artifice: cpmme voſtre ſeut",
            "ntereſt me fait parler, ie parle auſſi ſans dégniſe meut, &amp; ſans",
            "ſatte¬",
            "rie; que ſi ie meſle vn peu de chaleur dans mon diſcours, ie vous con¬",
            "jure de la receuoir comme les seſtes d’vne amitié mourante qui iet¬",
            "eſes dernieres eſtincelles.",
            "Cette naiſſance illuſtre qui fait la premiere monſtre de votre",
            "grandeur, &amp; ces autres qualitez qui éelattent viſiblement en vous.",
            "ſont des biens que vous tenez d’en haut. Comme la Sageſſe infi¬",
            "nie ne diſpenſe point temerairement ſes dons; ce n’eſt pas auſſi inu¬",
            "tilement quelle vous a eomblé́ de tnt de graces: Elle vous a fait",
            "naiſtre ſujet d’vn Roy, poux le defendre de oppteſſon: Elle vous a",
            "fait naiſtre de ſonſang. pour le maettre à couuert de la tyrannie;",
            "pour peu que vous reſaſchiezde ce ſoin, cette Majeſté toute pui¬",
            "laee vous pe ut deſauoier. Il eſt vray qu’elle vous preſcrit vns",
            "Ioy. dont Poſeruation eſt laborieuſe: mals elle vous a rendu",
            "oette neceſſiteé facile par vne infinité d’auantages dont elle vous à",
            "reueſtu.",
            "Ce n’eſtoit pas aſſez d’eſtre venu au monde auec cette obliga¬",
            "tion, il falloit que vos forces &amp; voſtre ecrage repondiſſent à vo¬",
            "ſtre deuoir;, le Ciel ne vous a point refuſé cette grace, nous en 2¬",
            "uons veu des effets, dont on ne peut ſe reſouuenir ſans étonnement;",
            "e nos ennemis n’ont pas crûu ſe pouuoir conſoler de leur pertes,",
            "qu’en mettant vos victoires an nombre des miracles. Auſſi faut-il",
            "auoüer qu’elles ſont au dela de la vray- ſemblance; &amp; la pnſterité",
            "aura de la pejne à ecroire qu’vn ieune Conquerane à peine ſorty de",
            "lenfance, aye eſté conſideré, ome le Pere du peuple, &amp; le Pro¬",
            "tecteur de PEſtar.",
            "QqQue pouuoient produire ces merueilles dans le cur de voſtre",
            "Patrſe, ſinon vnaiele &amp; vnetendreſſépour vous; ſinon vne eſtime &amp;",
            "vn reſpect qui vous faiſoit regarder cõ̃me ſon ſeul apuy?Apres vous",
            "auoir veu tant de fois triompher de nos ennemis ſur la frontiere,",
            "elle ne craiznoit pas qu’vn ennemy plus dagereux nous troublaſt",
            "u milieu de la France;, ou du moins elle eſperoit qu’vne temerité",
            "de cette nature vous ſeroit vn ſujet de noueau ttophée: naais he..",
            "las contre toute apparence elle n’a pas ſeulement veu ce monſtre",
            "preſt à la deuorer, mais encor elle a veu cette aſſiftance qu’elle at¬",
            "tendoit de vous, ſe changer en’perſecation. Elle a veu, &amp; elle voie",
            "enoor celuy qu’elle penſoie deuoir eſtre ſon defenſeur, ſe declarer",
            "ſonennemy; &amp; pour mettre à conuert vne teſte ingrate &amp; crirmi¬",
            "nelle, ietter vne infiniré́ d’innocens dans le peril, abandonner ſon",
            "Roy à"
        ],
        [
            "Roy à ſa trahiſon de cet infame, &amp; laiſer pancher vne Couronne, dont",
            "vous deuriez eſtre le ſouſtien. Penſez- vous apres cét oubly de vous¬",
            "eſme que le peuplevous connoiſſe encorEt eroira on que vous eſtes",
            "forty d’vn ſang c6tre lequel vous fomentez la rehellion &amp; la violencer",
            "Lors que Paris comblé de ioye pour heureux ſuccez de vos Armes",
            "rendoit grace à Dieu de voſtre derniere Victoire, &amp; faiſoit des vœux",
            "pour voſtre proſperité; cette lieſſe fut troublée par vn malheureux at¬",
            "tentat, qui conuertit cette réjoü̈iſſance ſolemnelle envn regret public",
            "de laffront qui vous eſtoit fait. Le dépit de voir voſtre honneur bleſſé",
            "dans cette inſolence entrepriſe, ioint au déplaiſir de voir deux petſon¬",
            "nes d’vne vertu éminente atreſtées ſous lappaſt d’vne ceremonie, du¬",
            "rant laquelle la memoire de vos actions eue deuû ſeruir de ſeureteé à des",
            "coulpables; é́meut tellement le peuple, qu’il prit les armes pour remet¬",
            "tre ces deux excellens hommes en franchiſe, &amp; pour venger Injure",
            "qu’on auoit faite à voſtre nom. Dans cette mal-heureu ſe conjoncture",
            "on ne teſpiroit que voſtre preſence; &amp; quoy que ſur heure il eut eſfté",
            "facile de diſſiper lorage qui nous menaçoit, on ſe contenta d’en arreſter",
            "le cours. parce que on s’imagina que la perte des ennemis de Eſtat e¬",
            "ftoit reſerué à vous ſeul.",
            "Mais, bon Dieu, que ’éuenement a fait voir d’erreur dans nos eſpe¬",
            "rances! vous n’auez pas ſeulement oublié les indignitez qui vous ont",
            "eſté faites, vous n’auez pas ſeulement bandonné le peuple à ſes pre¬",
            "mieres allarmes; vous auez mis vous meſme ſur le bord du precipice,",
            "o il ſeroit deéja plongeé, ſi Dieu n’auoit entrepris ſa defenſe, &amp; ſi vn",
            "ge¬",
            "nereux zele ne P’auoit exeité à maintenir valeureu ſement ſa liberté.",
            "S’il aeſté trompeé dans eſperance qu’il auoit eueë de voſtre ſecours,",
            "vous auez eſté abuſé dans opinion que vous auiez conceuë de le redui¬",
            "re bien toſt à extremité; toute la Cour qui attendoit auec i mpatience",
            "Ieffet de vos grades promeſſes, en connoiſt à preſent Iimpoſſibilité;",
            "&amp;",
            "ces Priſiens qui deuoient eſtre ſouſmis en moins de huit iours, en ont",
            "laiſſé écouler ia fois autant ſans s’eſtre veus ſeulement en eſtat de vous.",
            "craindre.",
            "Vous auez ’auiourd’huy reſſenty Ies effets de leur reſolution, vne poi¬",
            "gnée de leurs gens à long-temps reſiſteé à la moie ié de voſtre arrmée",
            "dans vne place qui eſtoit de tres peu de defenſe, &amp; quoy que vons la¬",
            "yYez emportée, ceſuccez a eſté precedeé d’vne perte ſi notable, qu’elle",
            "paſſe de beaucoup la grandeur de voſtre victoire: vous y auez perdu",
            "vne bonne partie de vos Soldats, &amp; ce qui eſt preſque irreparalole dans",
            "vne armée, vos meilleurs Officiers y ſont demeurez.",
            "Ce premir coup de voſtre mauuaiſe fortune eſt d’autant plus ¬",
            "plaindre en ceux qui en ont reſſeénry la violence, qu’ils s’eſtoient efor¬",
            "cez de eéuiter. I1 ſembloit qu’ils preuinſſent lefet de certe funeſte r¬",
            "ſolucion, chacun d’eux vous en auoit diſſuadé, &amp; vous ſçauez que ie f.",
            "C"
        ],
        [
            "65",
            "non poſſible pour vous en diuertir. Ce n’eſtoit pas que ie craignaſſe",
            "mort, mais j’apprehendois l’infamie, on ne doit point pargner ſa vie",
            "quand on la peut prendre auec gloire; &amp; i’ay toujours crû n’en pou¬",
            "uoir trouuer dans vne attaque, où i’auois à tremper mes mains dans le",
            "ſang de mes proches. Pleuſt a Dieu que i’euſſe rencontré la fin de mes",
            "iours en combattanteontre nos ennemis communs; j’aurois receu la",
            "mort auec la ioye en ré́pandant mon ſang pour la defenſe de mon pays.",
            "&amp; de mon Roy. Vous auez eſteé́ témin mille fois auec combien d’ar¬",
            "deur ie me ſuis exposé aux hazards de la guerre, lors que i’ay crû y",
            "trouuer cette gloire qui ſert de recompenſe à la valeur; ma mauuaiſe",
            "fortune m’a dérobé à ces dangers honorables, pour me ietter dans le",
            "malheur dont vous me voyez accablé; quand ie conſidere que ie meurs",
            "auec honte, auec les reproches des gens de bien, &amp; auec la haine des",
            "peuples, cette reflexion me douane vn ſecond coup plus mortel encore",
            "que le premier.",
            "Monſieur, ſi la voix d’vn amy qui expire eſt capable de vous toucher",
            "faires-vous vn exemple de ma diſgrace; vous m’auez ſi ſouuent aſſeuré",
            "que vous recognoiſſiez de la conformité dans nos humeurs, que i’ay",
            "peur qu’il ne s’en rencontre auſſi dans nos fortunes. Ceux que vous",
            "vous eſtes rendu vos ennemis, n’eſperent déja plus trouuer de ſeureté",
            "pour leur vie, que dans la perte de la voſtre. Iugez de combien de pe¬",
            "rils cette opinion vous menace Penſez vous pouuoir reſiſter tout ſeul",
            "à vn ennemy puiſſant, &amp; qui eſt preſque dans le deſeſpoir; car de",
            "croire",
            "que vous receuiez beaucoup d’aſſiſtanee de vos ſoldats, c’eſt ce qui eſt",
            "peu vray-ſemblable, ils ſont en petit nombre, &amp; de plus il n’y en a",
            "point",
            "prmy eux qui n’ait fort bien reconnu par le paſſé; que vous n’eſtimez",
            "pas leur vie plus qu’vne choſe de neant:ce n’eſt que ’eſperance du bu¬",
            "tin qui les retient aupres de vous. Mais outre que cette licence eſt af¬",
            "foibliſſement d’vne Armée, ils commettent des violecnces ſi horribles",
            "par la campagne, qu’il n’y a plus rien qui n’y conſpire leur ruine &amp; la",
            "voſtre. La rage &amp; Ie deſeſpoir fourniſſenr des armes bien dangereuſes",
            "à ceux qui en ſont poſſedez. Ayant d’vn coſté vne infinité d’ennemis",
            "en teſte, &amp; de lautre la campagne eſtant animée contre vous, il eſt",
            "impoſſible que vous puiſſiez encor ſubſiſter longtemps:pas vne Prouin¬",
            "ce on tient pour vous; par le defaut du commerce voſtre Armé́e eſt dé¬",
            "nué́e de toutes les munitions neceſſaires; n’ayant pour tonte ſubſiſtan¬",
            "cque le pillage de quelque villages, cela ne ſuffit pas pour entretenir",
            "voſre Cham: L’argent vous manque,s’il y a aupres de vous quelques¬",
            "pe rſonnes qualifiées, vous deuez ecroire qu’elles y ſont moins par affe¬",
            "tion que par bien-ſeance; où lintereſt de leur charge les arreſte, ouù̀ la",
            "crainte que ceux dont vous fauoriſez le party n’attente à la pe rſonn",
            "du Roy: Il n’y a pas meſme iuſques à nos alliez qui n’ayent refuſeé de",
            "ſernuir; les noſtres pour la pluſpart combattent auec repugnance, yans"
        ],
        [
            "ous leuts fennes &amp; eurs enfans dedans Paris, ohitre leſquels ils nre",
            "ſont pas aſſez brutaux pour vouloir employer leurs armes. Les intel¬",
            "ligences que vous pourriez auoir auec les eſtrangers, ne peuuent pas",
            "reuiſſir-pour empeſchement des paſſages.",
            "Qui vous peut doncobliger de perſeuererſi opiniaſtrement dans vo¬",
            "ſtre deſſeiqui vous rend ſi ardent à ruiner vn pays qui n’a iamais eu",
            "que Pamour pour vousDe dire que c’eſt lintereſt du Roy, tout le monde",
            "connoiſt aſſez que ce n’eſt qu’vne raillerie, &amp; on s’eſt ſi ſouuent",
            "ſeruy",
            "de ce pretexte, que les plus groſſiers meſmes s’en noquent. Il ya plus",
            "d’apparence que le Cardinal qui taſche depuis ſi long temps de rendre",
            "la France eſclaue, à entrepris de ſacheter, &amp; que vous ne vous y oppo¬",
            "ſez pas. Quoy qu’il en ſoit, vous deuriez conſiderer que vous auez af¬",
            "faire à vn homme à qui voſtre pouuoir commmence deſia d’eſtre impor¬",
            "tun. Ie ne doute point qu’il ne diſſimule autant de temp qu’il aura be¬",
            "ſoin de voſtre ſecours, mais enfin vous deuez autsãt crindre la trahiſo n",
            "&amp; la laſcheté d’vn ambitieux ialoux, que la generofité de vos ennemis.",
            "Ceſſez donc de perſecuter vn paunre peuple, qui eſt encore en eſtat",
            "d’oublier le paſſé, &amp; n’attendez pas vne extremite qui ne vous peut e¬",
            "ſtre que funeſte, Rendez ce ſeruice à voſtre Roy, à qui lon veut oſter",
            "la plus belle moitié de ſa Couronne, en luy oſtant ſa Viſle capitale. Eſ¬",
            "pargnez le ſang d’vne infinité d’innocens, qui arment le Ciel contre",
            "vous. Songez à la conſeruation de voſtre ſalue, qui ne ſe peut entre¬",
            "tenir daas ces doſordres, &amp; trauaillez à rehauſſer léclat de cette",
            "entre¬",
            "priſe a ſi eſtrangement obſcurcy. C’eſt Dieu qui vous ’ordonne;c’eſt le",
            "Peuple qui vous en conjure;&amp; c’eſt vn Amy aelé qui vous le conſeille,",
            "mais vn Amy mourant, de quid’eſprit tout a fait deétaché des ſens n’eſt",
            "plus en eſtat de ſe laiſſer ſurprendre par des apparences trompeuſes, &amp;",
            "qui ne peut vous donner des auis que tres-importans &amp; tres- ſalutaires.",
            "Diſcoars d’Eftat &amp; de Religian à Meſſieurs du Parlement.",
            "Ovs ne doutons pointZMESSIEVRS que ce ne",
            "ſoit Dieu qui vous a mis cette occaſion en main,",
            "puiſque nous cognoiſſons par veus-meſmes celuy",
            "qui vous y a fait agir du commnécc ment: la pluſpart",
            "d’entre vous ayant eu quelque repugnace de pouſ¬",
            "ſer les aſſaires au point ou elles ce rouuent à pre¬",
            "ſent: Il vous laiſſe les Maiſtres, pour ce qui nous re¬",
            "garde en particulier; &amp; les meut en chacun de nous",
            "comme il luy plaiſt pour la cauſe publique:le miracle de ſa Prouidence",
            "y a paru en voſtre faueur, &amp; la voix d’vne ſimple femme lette y a fait",
            "nouvoir tout vn monde, comme vne étincelle qui embrae vne grande"
        ],
        [
            "Jez",
            "ſoteſt: Vous auez veu auparauant les partys qui ſe beaſſoient contre¬",
            "vous par des aſſignations, des abbouchemeas, &amp; des conferences qui ne",
            "tendoient qu’aà voſtre ruine: &amp; vous auez experinenté depuis co mme",
            "il en a fair évanouir les complots par des obſtacles imptévuz: lI l ous a",
            "tousjours maintenu &amp; acecrûla preaiere vigueur qu’il vous auoit in¬",
            "fpirée: &amp; toute laF’rance a recogneu durant cinqou ſix mois, qu’aut t",
            "de fois que vos enneais vous ont voulu accabler de leurt authorité, ile",
            "n’ont fait qu’augméter Ia voſtre &amp; ſe procurer eux-aeſmes leurs rui¬",
            "nes Mis c’eſt aujourd’huyMES SIEVRS) qu’il eſt temps de ragarder",
            "pourquoy le bras de Dieu vous a ſit hautement protegé, &amp; de recher.",
            "cher ſcrieuſement à luy rendre lIe ſeruice qu’il deſire de vous:il auoit",
            "ntendu la voix des pautes, &amp; le gemiſſement des captifs, &amp; vous a",
            "hoiſis pour leur ſulvenir:Vous voyez comme il az viſiblement arraehé.",
            "la puiſſance de la main de ceux qui leur bouchoient les oreilles, &amp; ¬i",
            "vous en penetrezle morif qui vousa déja eſté repreſenté, vous trouue¬",
            "rez que c’a eſté pour le meépris qu’on faict de ſon nom,. on vendant",
            "lPhonneur de ſon fils aut impies: Si nous coaſiderons que c’eſt le méme",
            "Dieu qui a fait le ciel &amp; la terre, &amp; qui regne de toute Eteenité:",
            "Nous",
            "trouuerons qu’il a toujours eſté́ ialoux de ſa gloire, &amp; qu’il a fait",
            "éclat¬",
            "tet de grands exemples de ſes iugemens dans tous les ſiecles pour la",
            "maintenir. Vous auezven depuis peu. pendane ces petites revoltes, daãs",
            "vos priſons des persénes qui ont eſté aceuſees de lauoir bleſsé iuſques",
            "au vif, &amp; nous ne pouuons plus ignoret par la ſuitte de Hiſtoire, que",
            "ae ne ſot le peché de ceux qui vous en ont interdit la cognoiſſance, qui",
            "Jeut ont ſecrettenment attiré toutes ces confuſions, cependant le ſcan.",
            "dalle en demeure encor à tout Eſtat, la cauſe indeciſe ou non:&amp; c’eſt",
            "à vous à qui le pouuoir eſt preſentement de ’é́reindre, d’y penſer pour",
            "chercherpremieremene le regne de Dieu, afin que toutes choſes vous.",
            "ſoient octroyées:les grands maux ne ſe peuué̃t guerir que par des ſou¬",
            "uerains remedes, &amp; nous y perdons le temps &amp; la peine ſi nous n’y",
            "tra¬",
            "uaillons par vn principe de beneditiõ. Il nes’eſt peut-eſtre iamais veu",
            "ZMESSTEVR Sj d’affaires plus deéplorées que celles de cette Monar¬",
            "chie par toutes leurs circonſtances prefentes &amp; nous ne ſçaurions croi¬",
            "re que vous ne vous réveillez icy comme d’vn peſant ſommei pour",
            "ſoutenir ſa Mchine ébranlée, il y a plus de trente-huict ans qu’elle eſt",
            "gouuerneée par des regences de Favoris où de Miniſtres qui ont tou¬",
            "ſionrs tourné toutes choſes à leur poinct, &amp; qui ont fomenté ſucceſi¬",
            "uemét la guerre, parce que la Paix ne leur fourniſſoit pas le rmoyen de",
            "ſatisfaire Ieurs auarices, ils ſe ſont acharnez tour à tour à deuorer ſes",
            "entrailles pour engreſſer leur fortune: La vanité des premiers n’a faict",
            "qu’enfler Porgueil des derniers, &amp; exemple du Marquis d’Ancre n’a",
            "point faict d’impreſſion dans eſprie du Cardinal Mazarin: il a voleé́",
            "plus de millions lay ſeul que tous ces ſucceſſeurs, le graud nombre",
            "qu’il.",
            "1"
        ],
        [
            "14¬",
            "qu’il a fait battre d’or &amp; d’argert (outre ceux qu’il auoit trouué tous",
            "preſts) ſont abyſmés, &amp; nous ne voyons plus de Louys qu’en euivre.",
            "l vous abuſe d’vne Paix de ẽmpire qu’il nous faict entendre par ces",
            "ruës comme d’vn grand acheminement à la Paix generale, que luy ſeu!",
            "a rompuë, il y a plus de deux ans par ſon artifice, &amp; par ſes Lettres",
            "qui",
            "ont eſté reuelées. Il nous a laiſſé perdre depuis nos principples Al¬",
            "liances, qui ont remis le haut du paué à nos ennemis pour noſtre rut¬",
            "ne. Toutes ces entrepriſes &amp; fineſſes ont perdu nos aftaires, e Italie,",
            "en Allemaigne &amp; par toue IEurope. Ses Agents, &amp; ſes Emiſſaires ont",
            "porté toutes choſes à telle extremité́ dans le Royaume, que les Offi¬",
            "ciers ne viuent plus que de pain de miſere, &amp; les pe uples de racines;",
            "Il a tenu ſes ordres ſi ſerrez ſur les Dignitez de Egliſe &amp; ſut les Be¬",
            "nefiees, que les Eccleſiaſtiques de quelque merite qu’ils ſoient, n’y",
            "peuuent eſtre pourueus que de ſa main, il s’eſt emparé́ des plus conſide¬",
            "rables,ſi bien qu’il en poſſede iuſques à des millions de revenus: Il a",
            "redui&amp;t le Corps de la Nobleſſe qui a touſiours eſté le bras de IEſtat,",
            "a",
            "prodigue ſa vié &amp; ſon ſang en mangeant le reſte de ſon bien, de n’eſpe¬",
            "rer plus de charges ny d’honneurs que de ſa magnificence: Il faiét paſ¬",
            "ſer vue monſtre, ou vne demie, par an aux gens de guertre, pour vne",
            "grande liberalité, il a exposé par le banniſſement ou par la priſon tous",
            "ceux qui ly empeſchoient la liberté de ſes coudeées, &amp; vous auez tous",
            "les iours à vos oreilles les plaintes des Prouinces qu’il a deſolé́es: Il a",
            "ſi bien preuenu les autres, que ceux qui ne le couvrent pas de leur eſ¬",
            "pée, le couurent de leur ſilence, &amp; reduit les Grands dedans la Cour,",
            "à n’y eſtre regardez de perſonne qu’en meſpris, s’ils ne ſont à luy. Il a",
            "dépouillé́ le Roy de ſes Capitaines des Gardes, au meſme temps qu’i!",
            "a veu ſon adminiſtration ſſpe cte, &amp; pour comble de deſordre ſurpris",
            "la Reyne ſa Mere d’vne telle attache d’eſprit, qu’elle ne peut plus en¬",
            "tendre que par ſes oreilles, ny voir que par ſesyeux: Il s’eſt raſſié de",
            "tous ceux qui ſe ſont gorgez du ſang du peuple, és confuſions paſ¬",
            "ſées, comme des inſtrumens propres à ſes deſſeins, &amp; ce ſont ceux qui",
            "tranchent aujourd’huy de grands Champions de Pauthorité Royalle,",
            "de peur qu’ils ont de nous pouuoir plus ranç̧onner le monde impuné.",
            "ment, o d’eſtre contraints de rendre ce qu’ils ont pris: Cependant ce",
            "ſont les meſimes qui vous aceuſent de lauoir abbaiſsce, &amp; il eſt v ray",
            "que ſi vous ne continuez la releuer, empeſchant les tyranuies qui",
            "lont abbatuë, ils acheueront de l Faire perir:Ils font reduitte au der.",
            "nier ſoupir, vous auez empeſchée d’expirer, &amp; ſi vous ne redoublez",
            "voſtre ſecours, il n’y en a plus, parce que les peuples qui ont cançeu",
            "qslque eſperance de voſtre proteion, n’aurt plus de recours qui’au",
            "deſeſpoir ſi vous les abandonnmez Vous ſçauez bien MESSIEVRS",
            "I ete authoriteé ne conſiſte pas en Iinjuſtice, &amp; qu’il n’y auroit",
            "oint de difference entre vn Roy legitime &amp; boa Tyran, ſi le Roy ne",
            "D"
        ],
        [
            "4",
            "vouloit regnert qu’aux deſpens de Ia vie &amp; duſang de ſes Suje&amp;s5 ?",
            "quand il n’y auroit aueun droict de verification que tous nos Roys",
            "vous ont defſeré pour regler leuts volontez, ils ont bien recogneu",
            "(comme Chreſtiens) qu’ils ne pouuoient eſtre Roys legitimess’ils",
            "n’eſtoient iuſtes. Ie confeſſe que vous auez beaucoup de choſes à ca¬",
            "lomnier dans cette conjoncture, &amp; que voſtre zee, pour le ſalut public",
            "quelque grand qu’il ſoit, ne trouue pas peu de diffieuleé à ſe declarer:",
            "Le Roy a beſoin d’eſtre ſecouru dans la neceſſité preſſante de ſes afſai¬",
            "res de dehors, &amp; ordre que vous auez voulu apporter au dedans luy",
            "doit donner moyen de ne plus ſurcharger ſon peuple, &amp; d’auoir touſ¬",
            "iours de l’argent de reſerue. Ils nous veulent perſuader que vous faites",
            "iour à tous les aduantages de ſes ennemis, &amp; ſi vous vous relâchez vous",
            "déchirez ſa Couronne: Car il eſt impoſſible de titer de la campagne",
            "vne ſource de threſors des peuples à̀ qui il ne reſte plus que la vie,",
            "&amp;",
            "qu’on la leur arrache: Le Roy ſe fait en vn moment autant d’ennemis",
            "que de Suje cts, &amp; d’autane de Villes autant de Citadelles contraires,l",
            "mauuaiſe odeur de adminiſtration qu’ils eſtiment paſſeée, ſeroit capa¬",
            "ble de leur faire leuer ouuertement le maſque, &amp; de vous rendre cu¬",
            "pables dumalheur qui en arriuerit: Il ne ſe trouue plus de reſource",
            "pour ſubuenir à ces occaſions que par vous-meſmes, &amp; le ſeul reſpect",
            "que vous auez acquis dans tous les cœurs par voſtre entremiſe y con¬",
            "ſerue celuy de ſa Maieſté Royalle, tous les autres témoignages qui les",
            "ont tant de fois deceus, leur ſont en auerſion, &amp; il n’y a plus que le",
            "vo¬",
            "ſtre qui leur puiſſe faire connoiſtre la volonté du Prince: Vous y eſtes",
            "deſormais engagez par vos propres inthereſts auſſi bien que pour les",
            "fiens, &amp; vous ne ſçauriez vous en deſdire ſans dmentir voſtre hon¬",
            "neur: Il eſt vray, &amp; n’en faut point doubter, que vous trouuerez en.¬",
            "ecor de grands obſtacles pour y paruenir, &amp; cependant que vous tra¬",
            "uaillez d’vn coſté, ils vous attaqueront de lautre, ſi vous ne iettez les",
            "yeux par tout; Les ſuggeſtions qui ſe gliſſent dans les eſprits pour",
            "vous rendre autheurs de tous les plus funeſtes inconueniens qui nous",
            "peuuent menacer, nous découvrent ſourdement vn preparatif dan¬",
            "gereux, &amp; les qualitez ou ſes taches des perſonnes que vous auez à",
            "contraindre ſont aſſez faciles à prouuer d’elles-meſmes, les experien¬",
            "ees ſeruent de grandes pré́cautions à la Sageſſe, &amp; les penſé́es d’vn",
            "en¬",
            "nemy qui n’oſe ouurir la bouche, ſont plus à redouter que ſeſprit qui",
            "nous eſbloüit la veuë. ll n’y a point de vengeance dont vn homme",
            "alteré ne ſoit ſuſceptible,&amp; les ſecrets du dedans peuuent d’ailleurs.",
            "e ſtreſurpris de ceux du dehors.",
            "Les e gocians d’Efpague qui ſe ſont trouuez icy pluſieuts iours enſermez",
            "ans le Cabinet du Miniſtre depuis cette ſignalée eſchapée de Paris apres",
            "a T Dev E: le retour de ſanàt Germain aous en donnoyent bien quel¬",
            "que ſoupçon, &amp; lespproches des plus iutereſſez de ce coſté là nous le",
            "pou¬"
        ],
        [
            "voient confirmet. Il y a d’auttes inconveniens à eraindre de la pãtt de",
            "ceux que l’ambition pour roit porter à s’agrandir, qui meritent bien d’e¬",
            "ſtre balancés avec leurs procedures?Et le moindre mal qui en pourroitat.",
            "rivet, entraiſneroit des conſequences à boulverſer tout l’Eſtat ’il",
            "n’eſtoit",
            "prévenu: Il n’y a pas vn d’entre vous qui ne ſqache qu’on ne pent arrtacher",
            "lauthorité qui a pris racine dans vne main ſans la coupper: Il n’y a point",
            "d’eſprit qui ne connoiſſe, qu’apres vne vngeae comne ne playe renou¬.",
            "velée, &amp; iant de moyens tantez pout la guepir, il eſt irapoſſble que",
            "l’inm¬",
            "poiſſance du remede qui ue ſer qu’à tengrege la donleus, la puiſſe appai¬",
            "ſer, ny que les adouciſſemens forcez, qui ne font que ramaſſer le venin, ſe",
            "puiſſent eſteindre?ll ſe groſſit tauſiours par ſon levain, &amp; l’orgaeil qui",
            "ſla¬",
            "te de luſtice ne ſe dément iamas luy- aeſmeLes ſaiaze ou les vingt millions",
            "s’évanoü ſſent encor tou d’vn coup, ſous des prertes qui ne ſçauroient",
            "manquet à eeux qui ſont Maiſttes du Secret &amp; das Eſtats du Roy? Et tout",
            "le monde ſçait que ce n’eſt pas au hbout des doigts qu’on applique le co¬",
            "fortatif dont le cœur a beſoin. Souvenez vous MESSEVRS) que de",
            "toutes les propoſitions que vous auez pû faire iaſques iey pour conjurer",
            "cét Orag, que vous n’en auez tiré que des paroles dés le lendemain violes",
            "ou le lendemain ſouplement reſtablies, en atendant mieux:Et que pour.é¬",
            "viter le per il, il faut eſtte touſiouts ſut ſes gardes. Souvenez-vous d’vn",
            "meſme effort, &amp; d’vnmeſme cœur, de cette geaeroûi é dua Par lemeat de",
            "Paris qui ſauva l’Eſtat au paſſage de Charles Ciaquieſme, à Char les 8i¬",
            "ieſme?Souvenez vous, enn, que toute la France comme vne Nanuire ag¬",
            "e tée regarde auiourd’huy ſon Timon ente vos maios peour la gaarantis du",
            "nauft age: Ily va de la gloire de Dieu, du peeaier ſeruice du Roy, &amp; du",
            "ſa¬",
            "lut de voſtre Patrie &amp; du Voſtte.",
            "losaso’s",
            "i",
            "t",
            "id",
            "ERIT E SA7S AAS QV E",
            "de l miſere perſeutés, ò la plaimts des Pauures",
            "l Reyme, centre le Cardnal Mazain.",
            "In puteo vetitas.",
            "Neque vrgoat ſuper me puteus os ſuum, ſalm.63."
        ],
        [
            "PAE.",
            "1é6",
            "C’eſt la miſere petſecutée, qui dans ſon dermier deſeſpoit iplore v",
            "tre clemence, pout trouuer quelque alegement au mal qui la rend indiſ¬",
            "crette, &amp; que le cemps ne peut guerit :mais bien alterer? La pieté qui",
            "fait",
            "on or dinaire retraite dans les cœurs, qui ne ſont pas tout à fait de",
            "roche,",
            "doit ſeruir de regle &amp; de frain à la fougue de aos paſfions dans les",
            "affaires",
            "quoi nous font les plus ſenſibles, c’eſt la vertu natutelle des hommes, &amp;",
            "qui",
            "ſe trouue inſeparablemeat attachée à la puiſſance des grands, Voſtre Ma¬",
            "ieſté, Madame, la poſſede anec tant d’auantage, elle en produit des effets",
            "ſi",
            "admirables, qu’il faudroit eſtre meſchans iuſques à l rage pour n’eſperex",
            "de voſtre bonté le remede de nos maux.",
            "Les Draydes qui ſacrifioient les homms tous vifs à la ſuperttition, qui",
            "faiſoient leurs ſubiets eſclaues malheureu de leurs cruaute, les faiſans",
            "inte &amp; mourit dans vne honteuſe ſetruitude, ſe ſont touſiouts",
            "neantmoins",
            "laiſſez fleſchrir à la priere desaoures, &amp; ont eu en particuliere",
            "recomman¬",
            "dation le bien du public. e ne mets point de comparaiſon entre vne vert",
            "qui danae de eſtonnement aux Anges, &amp; vne impieté qui faiſoit horreux",
            "ux homnes. Mais ie ſupplie V. M. Mdane, conſideret que ce n’eſt pa.",
            "n Parleaaent qui ſeproſterne à ſes pieds elde pourroit les ſoubçonner de",
            "leur popre intereſtCe n’eſt pas quelque illuſtre coupable, efle auoit loy",
            "de conſulter voſtre politique &amp; voſtre raiſon: mais c’eſt la voix de mille",
            "&amp;",
            "mille ames’languiſſantes ds l’extreme neceſſité d’vn morceau de pain, c’eſt",
            "l voix des pauures, que erie, Madame, &amp; ce cty lamentable donne iu.",
            "qu’aux oreilles de Dieu, ſane ſe faire entendte de celles des homnmes il",
            "eſt",
            "fipitoyable, que les eſprits les plus forts ſe’laiſſent emporter aux",
            "larmes,",
            "les plus reſolus ne peuuent exprimes leut ſentinent ſor ceſte matiere que",
            "r parotes entreuppées de ſanglots. Vrayement, il ne faut eſtre que tai¬",
            "fnnable, pour eſtre touché de compaſſion à la veuẽ du briſte fpeticle qui",
            "fait la plus grande pareie de noſtce miſere preſente, la tage &amp; le",
            "deſeſpoit",
            "qui force les’ames plus reſignées de ſuccomber à la foibleſſe, cauſe vn",
            "de¬¬",
            "ſordre commun dans toutes lee Prouinces, &amp; vne generale ban quet oute à",
            "le crainte &amp; au reſoect qu’on dois à Voſtse Maleſté: Ce n’eſt pas vn",
            "mou¬",
            "e ment afecé d’O. ateur, Madame, qui me fait violer les loi de la mo¬",
            "d’eitie ſans offenſer celles du deuoie ilslagiſ de Pineeeeſt desp",
            "utres il vt",
            "de mieuax paroiſtre peu prudent en eette rencontre quetrop timide,e’eſt",
            "oppceſſion des ames gemiſſantes ſous iaiſte fardeau de. la tyrannie,",
            "qui me fait parlet d’vn courage aſſeuré &amp; d’vne coatenance effron¬",
            "tée: C’eſt la aaiſete perſecutée qui aim mon diſcours &amp; me fait tout",
            "ha¬",
            "aarde"
        ],
        [
            "17",
            "aader ponr tont perdre: c’eſt l a’voix des pauures qui erie vengeance dans",
            "la",
            "cruelle neceſſité qui les deſeſpere, ſont les triſtes complaintes d’vn",
            "Royaume",
            "aſfligé, quiparle par ma bouche, &amp; demande indiſcretement à voſtre",
            "Majeſté",
            "qui peur auoir cauſeé ce malheureux changement en ſa perſonne &amp; en fon",
            "eſ¬",
            "prit. La douceur s’eſt changée en cholere; la bonté, en malice: les",
            "promeſſes,",
            "n menaſes: l’amour, en hbaine: &amp; la brebis, en lyonne ſarouche. Nous en",
            "oyons les cffets: mais nous en ignorons la eauſe, qu’il plaiſe à V. M. Mad",
            "A¬",
            "E, faire re flexion, à quel euxcez de rage peut deuenir vn peuple mutiné́,",
            "qui",
            "ne cherche qu’à mourir ne luy reſtant plus dequoy viure? Qu’elle conſidere",
            "dans le calme de ſes paſſions: Que la France et ſur le penchant de ſa",
            "ruine:",
            "Que les villes ſont deſertes: Le commerce perdu: Les Prouinces rauagées;",
            "Toute la campagne en friche, &amp; que la liberté indiſcrette, ô̂malheur!",
            "que",
            "ſa Majeſté a donnée à des infames Partiſans, qui ont mis au dernier",
            "offrant",
            "la ſueur &amp; le ſang du pauure Laboareur, appuyez ſur l’authorité",
            "vſurpeée",
            "d’vn laſche Fauory:( Pardonnez à la Veriteé, Madame, c’eſt la miſere) a",
            "chaſſé́",
            "du Royaume les Dieux domeſtiques de noſtre bon-heur.Nos richeſſes &amp; nos",
            "treſors ont eſlé tranſportez en vnpays eſtranger, pour enſeuelir dans leur",
            "eſclat l’ordure &amp; la vilité d’vne race faquine, qui n’euſt iamais d’autre",
            "hon¬",
            "nenr, que de n’en auoir iamais eu, &amp; ne nous a laiſſe autrc choſe pour",
            "laiſſer",
            "à nos nepueux qu’vne honteuſe miſere, accompagné́e de nos regrets &amp; de",
            "nos",
            "larmés. Madame, les prieres &amp; les ſacrifices font compatir Dieu à la",
            "miſere",
            "des homaes, &amp; par vn ſecret reſort de ſa bonté, le font condeſcendre à",
            "la",
            "foibleſſe de leur nature. S’il vous reſte quelque ſentiment de pieté́ ponr",
            "les",
            "pauures, il nous seſte encoare quelque goutte de ſang dans les veincs, nous",
            "les",
            "Iacrifirons à voſtre Majeſté: Il ous reſte qpelque peu de vie, nous voulons",
            "l’expoſer ponr ſon ſeruice, &amp; manger iuſques à nos eafans, apres auoir bi",
            "ou¬",
            "té l’herbe comme les beſtes pour la conſeruation de l’Eſtat &amp; de le",
            "Patrie.",
            "Mais auſſi, Madame, ſupplions-nous tres-hamblement voſtre Majeſt é deuant",
            "que nous laiſſer emporter à la violence de la rage, &amp; à l’extremité du",
            "deſeſ¬",
            "oir, de chaſſet loing de ues yeux l’enecrable ſuiet de nos larmes, d’oſter",
            "la",
            "cauſe de nos maux, &amp; nous n’en reſſentironsplus la douleur ſi cniſante,",
            "de",
            "congedier cét homme, ſi ce n’eſt vn Demon, d’exterminer Iules Mazarin de",
            "voſtre Royanme : l o’a que trop daré ecn Erance, à la confuſion des Pinces",
            "du Sang, qu’il a fait ſes eſclanes, au grand ſeandale de tous les gens de",
            "bien",
            "qui l’ont ſouffert par diſcretion,&amp; au preiudice meſme de l’innocence la",
            "plus",
            "eſpureé́e qu’ila reoduë crininelle. l n’a que trop regné́ pour ternir la",
            "blan¬",
            "cheur de nos Lys &amp; introduire par ſes laſches deportemens les plus",
            "abomi¬",
            "nables pechez que la malice puiſſe inuenter &amp; la brusalité commettre.",
            "C’eſt",
            "oy, Madane, C’eſt Inles Mazarin, qi au deshonneur de tout le Chriſtia¬",
            "niſme, a authoriſé les Sacrileges dans les lieux les pluas ſaints; C’eſt luy,",
            "qui",
            "a approuué les Rapts, les Violemens, les lnceſtes &amp; les Adulteres,",
            "faiſant",
            "paſſer pour gallanterie d’eſprit les crimes qui ne peouent s’expier que par",
            "le",
            "dernier lupliee; ce qui donne ly de ſoupçnner auee raiſon, qu’il a fait vœn",
            "ſolemnel à Aſmodé́e, lore qu’il ſeruoit d’Eſtalon à gage dans les lieux les",
            "plus iuafames de Ro ne, de conſaerer ſon cotps &amp; ſon ame à l’impudiciteé,",
            "par¬",
            "don, Madame, ſi ie blſſe la chaſteté de vos oceilles pour amolir la dureté",
            "de"
        ],
        [
            "18",
            "voſbe cœut obſtiré noſtre ruine, mais c’eſt vne verité que tous les gens ds",
            "hien ſçauene que ie n’ay pas honte de publier, n’ayant pas crainte de",
            "mourir;",
            "Veriré, qui loit ſaire impreſſion dans l’eſprit de V. M. &amp; la deſ-abuſcr",
            "des",
            "charlataneries de ce Bateleur. Et certes ie ne voy acune apparence de rai¬",
            "ſon, à moins que d’eſtre enchanté́e, qui puiſſe obliger voſtre Maieſté́ à",
            "rete¬",
            "nir plus long temps ce faquin deguiſeé dans le Miniltere de l’Eſta: Ce",
            "n’eſt.",
            "pas ſa naiſſauce, il eſt fils de Pieree Mazarin, reuandeur d’oû ſtres à",
            "l’eſcaille",
            "eancore n’eſtoit-il pas paruenu à la dignité le parfumeur &amp; le plus",
            "ſignalé",
            "hanquerouticr deſon ſiecle; Ce n’eſt pas la gloirede ſes maieurs, vn de ſes",
            "bizayemx, qui eſtoit palfernier fut pendu à l’Iſle de Malthe l’an 72. le 13",
            "de",
            "May, paur auoir eſgorgé ſon maiſtre, appellé le Senior Paſch li, enfoncé a",
            "porte le ſon cabinet, deſrohé ſon argent, &amp; pillé toute ſa maiſon.",
            "L’abomi¬",
            "nation de cette vie deſloyale, n’euſt pas ſit oſt plongé dans vne mer de",
            "larmes",
            "vne famille, qui ne ſe baignoit que dans vnba in de delices, que",
            "l’ignominie",
            "de ſa mort fit gliſſer l’enuie &amp; le deſordre entre les maiſtres Chirurgiens",
            "&amp;",
            "les fratrez. Les vns le voulant pour faire leur premiert eſſay d’Anathomie.",
            "&amp; les aotres pour le faire ſeruir d’ornemene &amp; de ſquelette dans leurs",
            "bou¬",
            "tiques. Ce n’eſt pas la cognoiſſance des bonnes Lettres, il eſt ignorant",
            "iu¬",
            "ques à la ſtupidité, mais neſchant iuſques à̀ la rage; Teſmoin le commerce",
            "public &amp; letrafic ordinaire qu’il fait des Benefices, tenant du meſtier de",
            "ſon",
            "pere, &amp; ne le pouuant oublier: Ce ne ſont pas ſes conſeils, il eſt",
            "ineapable",
            "de ce talens. Ce n’eſt pas ſa bonne vie, elle eſt du tout ſeandaleuſe &amp;",
            "ahomi¬",
            "nable; Ce n’eſt ſa ſainteté ny ſes bonnes mœurs, l it en cheual &amp; non",
            "ps",
            "en homne, en Athée, non pas en Chreſtien: il ne reeognoit autre Dien que",
            "la volupté, ny autre Rligion que le libertinaze. C’eſt ſans doute quelque",
            "enchantemene, &amp; quelque noire magie, qui eſblou t les yeux de Voſtre",
            "Ma¬",
            "ieſleé, &amp; l’aueugle, pour ne’voit le deſordre &amp; la condition preſente",
            "de l’E¬",
            "ſtat &amp; du Royaume: Ce n’eſt pas moy, Madame, c’eſt ſa vie, ſone ſes",
            "aions",
            "qui parlene, ſont ſes crimes qui l’aecuſent: c’eſt tout le aonde qui én de¬",
            "neure ſeandaliſé. C’eſt la voix des pauures &amp; du Clel qui proteſte par",
            "ma",
            "bonuche, &amp; aſſeure Voſtre Maieſté que ce Chatlatan eſt la teigne qui",
            "ſeiché",
            "le Royaume, le deagon qui deuore la France, le vor qui ronge les Prouinces,",
            "&amp; la peſte contagieuſe qui fait mourir les hommes. Les vefues ſone",
            "deſo¬",
            "lées, les pauures opprimez, les riches miſerables, voſtre Royaa me diuiſé,",
            "vod",
            "Eſtats ſone trouble, voſtre ropos inquieté, la petſonne du Roy en peril,",
            "la voſtre ſur le bord du precipice, que Voſtre Maieſté preuolt, &amp; ne",
            "croit",
            "pas, lors qu’elle s’attire la hiaine du peuple, la fureur de ſes ſuiets,",
            "l’indi¬",
            "gnation des pauures, preferant le bien d’vn partieulier au bien d publi,",
            "&amp; le ſang eſtranget au ſang domeſtique des Françis:MADAME, Di",
            "prend en main la deffence des Innocens, &amp; ſe vange en la perſonne des",
            "Souuerains de l’iniuſtice que la tyrannie leur fait. Mrie de Medeeis eſt",
            "morte miſerable dans les terres eſtrangeres de ſes plus cruels ennemis, l",
            "France luy eſtoit obligé́e de ce qu’elle eſtoit mere de ſon Roy, &amp; voila",
            "tout;",
            "Auſſi ne ſe miſt-elle pas beaueoup en peine de procurer ſon retour, ne pou¬",
            "uant oubliet le reſſentiment des concuſſions &amp; des iniuſtices qu’elle fai",
            "ſnie",
            "ſouffrir à ſo peuple. Diea pa vne prouideaee admirable de ſa Sageſſe"
        ],
        [
            "19",
            "nſinie, a laſſé eét exemple à la ſuite des ſiecles, poui donner à connoi¬",
            "lre aux Puiſſances Souueraines, q’elles ſe doiuent rendre ſenfibles à la",
            "voix des peuples, &amp; donner quel que relaſche à l’Innocence opprimeée.",
            "Lepaures ſont les membres de Dieu, il en eſt le Chef, &amp; par conſequent",
            "le deftenſeur, les Roys ne regnent que paree qu’il les fait repner: Saü,",
            "Ma¬",
            "naſſez, Balthazar, ont eſprouué en leur perſonne l’effet de ccte verité.",
            "Mais",
            "ſans aller fueilletter ſi loin dans les Hiſtoires; certainement, Mada me,",
            "la",
            "more tragiqne du Mareſchal d’Ancre, doit-elle point faire apprehender Ma¬",
            "earin d’vn pareil traitement, n’en eſtant pas moins digne? Et voſtre Maie¬",
            "ſté d’vn honteux reprothe d’auoir ſi longtemps ſouffert en voſtre Cour le",
            "ſuiet de la niſere commune, le fleau du Peuple, le tyran de nos bourſes,",
            "&amp;",
            "l’ennemy cruel de l’Eſtat, qui a voulu abatre l’autorité du Parlement, afi¬",
            "que la Iuſtice ne prit connoiſſance de l’enormité de ſes crimes, qui promit",
            "à",
            "Galarety traittant ſa paix auec l’Eſpanol de mouuoir vne guerre Ciuile en",
            "France, &amp; par ce moyen donner lieu à ſes ennemis de recouurer ſes plus",
            "glo¬",
            "rieuſes &amp; dernieres conqueſtes. Son auarice inſatiable la porté iuſquesà",
            "ce",
            "point d’iniuſtice &amp; de cruauté, de prendre toutes les années huit cens",
            "mille",
            "chequins du grand Turc pout empeſcher la paixs &amp; l’vnion entre les",
            "Princes¬",
            "Chreſtlens. Vn tel oiſage eſt-il bien capable de gouuerner l’Eſtat: &amp;",
            "d’auoit",
            "l’adniniſtration des affaires de France? Peut-on bien confier la perſonne",
            "dû",
            "Roy entce les mains d’vn deſloyal? qui n’a ny Foy,ny Loy, ny Dieu, ny ame.",
            "Pierre Mazarin ſon ayeul eſgorgea ſon Maiſtra; Ne le peut-il pas faire? eſt",
            "il plushomme de bien? où̀ a- il moins de malice ? Mais Paris a pris les",
            "armes,",
            "il eſt vray, mais c’eſt pour le ſeruice de Voſtre Maieſteé, &amp; pour",
            "delinrer",
            "ſon Roy d’vne oppreſſion domeſtique &amp; d’vne cruelle ſeritude qu’il",
            "ſouf¬",
            "fre, &amp; ne connoiſt pas. Les Bourgeois demandent le Ry, tout le monde la",
            "Perſonne Royale de Voſtre Majeſté: Mais la Grénue veut Mazarin, ſi Romé",
            "le refuſe: Et comme le Scorpion eſerazé ſur lã piqueure donne la gueriſoâ",
            "au mal qu’il a fait, de meſme l’infamie de ſa mort eſſuyera les larnes de",
            "nos",
            "yeuix, &amp; adoucitra la playe que la cruauté de ſa vie a cauſé à tout le",
            "mond",
            "Nos vies ſeront enſeureté, i nous n’auons plus ce Lycantrope ennemy dé",
            "noſtre ſang; nos familles ſeront eén repos, nos enfans mangeront du pai",
            "dans l’extreme miſere qui le leur a oſté, l’Eſtat ſera e bonae",
            "lntelligence,",
            "es Princes bien vnis, les ennemls nenous egarderont que pour nous ctain¬",
            "dre, &amp; toute laFrance iouyra de ſa premiere cranquilit́. Madame, que le",
            "bieni du public, que l’intereſt du Royaume, que la prudmce de Voſtre",
            "Majeſté extirpe cette gangrene de l’Eſtat, oſte l’opprobre de la Maiſoh",
            "Royale, qu’elle chaſſe cet Impie hors de France, ſi elle a quelque bon¬",
            "té pour conſeruer vne vie qui n’eut iamais qe mallte: qu’elle repren¬",
            "ne ſes premlers monuuemens, &amp; ſe laiſe fleſchie à la compaion: uel¬",
            "le iette es yeux ſur vn peuple afſlſgé, &amp; qu’elle aduou à la raiſon ce",
            "qu’eIl",
            "a donné à vn paſſionné caprice par le eonſe il pernitieux de eet eſprit",
            "haſin!",
            "Ces François ſint vos legicimes ſubiets, Matin eſt eſtrangrt. C’eſt aſſes",
            "dire, il eſt de Sicile. Les François employent leur ieé, eur ſang, &amp;",
            "tout",
            "ce qu’ils ont de pluseher pour conſeruer l’Eftat: Matln emplôye toat te",
            "que la rage a de plus cruel, &amp; l’inuention de plus fhell pout le",
            "deſtruire,",
            "faiſant paſſer ſes fourbeties pout desarteſts, fs ineſfes pt prudent, ſes"
        ],
        [
            "2o",
            "ãrti fices pour grand genie, &amp; ſon inrereſt partieculier pour e bien du",
            "p¬",
            "bie: C’eſt trop enduré, Madame: la patience bleſſé́e ſe change en fureur.",
            "Qae V. Majeſté perde l’ennemy qui la veut perdre, &amp; non pas vn peuple",
            "qui",
            "n’a que ſonextréme foibleſſe, &amp; le malheur de ſa miſere pour ſa",
            "defſence.",
            "Qu’elle perde le Perturbateur du repos public &amp; celuy qui veut perdre",
            "&amp;",
            "ruiner la liberteé de l’Eſtat. L’apparenuce d’n bien imaginaire date, parce",
            "que",
            "elle chatoüille nos ſens, &amp; nous ſommes ſurpris quand nous ſentons",
            "le mal caché ſous l’eſcorce de ce bien: Ce delicicux Phancoſme du preſene",
            "nous pipe par ſes charmes, &amp; nous abuſe par ſes douceurs-, qui paroiſſent",
            "&amp;?",
            "s’eſuanoüiſſent comme vn eſclait: nous cognoiſſons bien toſt noſtre faute,",
            "mais il eſt trop tard, nous la voudrions reparer, mais il n’eſt plus temps:",
            "On",
            "cherche des expediens pour ſe mettre à couuert de l’orage qui nous enace,",
            "il nes’en trouue point; on a recoudrs aux larmes, elles ſont inutiles: Mais",
            "nous ne cognoiſſons iamais mieux le bien que par la preſence du mal, l’a¬",
            "mitié de voſtre Peuple, le bien de l’Eſtat, la gloire de la Couronne,",
            "l’intereſt",
            "de la France doit eſtre incomparablement plus conſiderable à V. Majeſté que",
            "Ies bou fonneries &amp; les poſtures. deshonneſtes d’vn vray Comedien, ou",
            "d’n",
            "homne qui eſt vn Monſtre marin en ſes mœurs, &amp; qui n’a rien d’humain",
            "que",
            "la- figure, comme les Lamies des fables: Qe V. Majeſteé prefere le",
            "ſentimene",
            "de tant d’Illſlres teſtes à vn pot plein d’argent vif, mais couuerte d’vne",
            "pourpre rougie du ſang des pauures miſerabes: Qu’elle ſuiue le conſeil de",
            "tant de braues Magiſtrats qui font la meilleure partie de cet auguſte",
            "Parle¬",
            "ment de Paris, &amp; non pas celuy d’vn Impie qui n’e donna iamais que",
            "pour",
            "trahir ſon Maſtre: ll ne demande que la guerre, ſans laquel le il ne",
            "ſcaroit",
            "viure, il n’eſt acharné qu’apres noſtre ſang, apres nous auoir deſpoüi llez",
            "de",
            "nos biens pour enrichir ſa miſere &amp; eſblouyr l’ignominie de ſa race: Si",
            "tou¬",
            "tes ces raiſons ne ſont pas capables d’amolir voſtre ecœur, qui ſeroit plus",
            "in¬",
            "ſenſible que le marbre, de peeſuader vne verité que les plus groſſters",
            "n’iguo¬",
            "rent pas, que les cris de nos plaintes, qe les larles de nos enfans, que l",
            "miſere &amp; la rage de la faim a faits raiſonnables deuant l’aage de la",
            "raiſon,",
            "que les prieres d’vn Peuple tyranniſé, la Miſere perſecutée, l’extréme",
            "nece¬",
            "ſité des pauures qui ne demandent que la more, ne cognoiſſant pas lavie,",
            "fa¬t",
            "cent condeſcendre V. M. à l’enterinemente de noſtre Requeſte ; La demaade",
            "eſt iaſte&amp; le refus en ſeroit cruel; nons demandons le Ry, rien de ſi",
            "equi¬",
            "table, on le refaſera peut eſtre, hé quoy deplus tyran? Nous ſupplions V.",
            "Majeſteé que Maaarin periſſe, &amp; qu’il cepare par l’iegnominie d’vae",
            "honeuſe",
            "mort, l’affront, l’iniuſtice &amp; le tort qu’il a fait à V. Maieſté &amp; à",
            "coute la Fran¬",
            "ce, ayant troublé le repos du puhlic, ruiné quaſi tout l’Eſtat, iuſques à",
            "vou¬",
            "Ioir renuerſer la Couronne. Il dit qu’il ſubſiſtera dans le Miniſtere, que",
            "V.",
            "M. le cherit beaucoup &amp; qu’elle prefere fon bon heur à celuy du Royaume",
            "&amp;",
            "de ſes enfauns, qu’il poſſede entierement le cœur de tous les Princes du",
            "Sang,",
            "qu’il a aſſez de magie &amp; d’artifices pour s’acquerir les bonnes graces de",
            "ſes",
            "ennemis, qu’il a touſiours le pouuoir de nous arracher l’ame du corps,",
            "comme",
            "il a eu la liberté d’eſpuiſer les treſots de nos coffres &amp; toutes les",
            "bourſes da",
            "Royaume: Ouy, Madame, Mazarin nous veut reduire à la mendicité, il ne",
            "nous veut laiſſer que la bezaſſe, comme s’il ouloit faire des Apoſtres de",
            "tous",
            "la rançois, &amp; v eraitage de toute la France, &amp; encore Voſtre",
            "Maieſt́",
            "ouffrira."
        ],
        [
            ". 9",
            "i",
            "ſooffrira peut-eſtre qu’il viue: mais qu’il viae pout nous faire aourir,",
            "pout",
            "eſtre le fleau du Royaume, l’infamie de J’Eſtat, &amp; le deshonneur de la",
            "Coa¬",
            "ronne. Mais que Voſtre Maieſlé eſcoute la raiſon &amp; non pas ſes ſens,",
            "qu’elle",
            "cale l’orage de ſa paſſion contre des ſuiets innocens, qu’elle ne laiſſe",
            "pas",
            "ceét illuſtre Coulpable impuny, qu’elle conſidere que la poſlerité́",
            "pourroit",
            "faire vn iuſle reorot he à ſa memoire, d’auoir nourry le vipere qui a fait",
            "mourir ſes enfans: Mais au Nom de Dieu qu’elle face vn acte digne du",
            "Sceptre qu’elle porte’qu’elle change cette haine en amour, &amp;",
            "certeindigna¬",
            "tion en clemence, la Loy de Dieu &amp; la Religion qu’elle profeſſe, ontre",
            "l’in¬",
            "tereſt de ſon honneur, la l’y oblige ſous peine de crime, nous receurons",
            "cet¬",
            "te grace comme vn preſent que le Ciel promet, nos nepueux erigeront à ſa",
            "memolre le tropheée d’vn eternel ſouuenir, &amp; nous renouucllerons le vœu",
            "d’oheyſſance &amp; de ſoubmiſſion à Voſtre Maieſté en qualité de",
            "A Paris ce a22.",
            "Imuier 1ô49.",
            "Scs tres-fidelles &amp; rtes-obeyſſans ſubjets",
            "&amp; ſeruitcurs les Pauutes, ou",
            "LA MISERE PERSECVTEE.",
            "y e E",
            "T",
            "A LA REYNE",
            "MADAME, il n’eft pas temps de vous rien degiſer,",
            "Noftre cœur afligé ne peut plus ſe contraindre,",
            "a 2",
            "Faites luy la faueur d’n moment poaur ſe plaindre,",
            "Afin qu’en ſa miſre il -vous pſſe appaiſer,",
            "Conſfiderez les feux que l’on -voit s’antiſr,",
            "Que cent fleuuas de ſang ne pourront pas efeindre,",
            "Naftre Hisfloire n’en peut de ſemblables depeindre;",
            "Toutes ſortes de maux ſe rvons autboriſef.",
            "Bref, pardonnez, MADAM, ou la France ef en prje",
            "uec pire deftin que la Guerre de Troye,",
            "L Ciemence reluit en cex de voftre rano:",
            "2",
            "Eſloignez le ſbjet qui ce malheur ameine,",
            "Ce ſi vous eftes fomme, &amp; ſi vous eftes Reine,",
            "Souuenevoue aſſi de rvoftre Illauftre San",
            ".. ,. ..4.."
        ],
        [
            "a1",
            "ôltatottootûoatßt",
            "L.",
            "L A",
            "D",
            "T r",
            "y",
            "1 R",
            "H A I A IN V 2 V",
            "E",
            "COVRIER EXTRAORINAIRE",
            "¬",
            "enuoyée par N. S. P. le Pape à̀ la",
            "Reyne Regente.",
            "A BAME,",
            "ENle",
            "3S Sa Sainéteté ſe trouuant informée des pernicieux Conſeils",
            "des Miniſtres de voſtre Eſtat, &amp; preuoyant les funclles ene¬",
            "seodas earens que leur rnaire pouroi euſle i en nouns e et.",
            "aduertir par des ſenmens tres ſalataires pour le repos vni¬",
            "nerſel de roſtre Royaume, Et repreſenter à voſtre Majeſi é, qu’vne ame ge¬",
            "nereuſe ne ſe doit iamais ſouſmettre aux volontez d’autruy, que ſon",
            "diſcours",
            "ne ſe ſoit premierement ſouſmis à̀ ſa raiſon; parce que l’obeiſſance que",
            "l’on",
            "rend à cette maiſtreſſe de nos actions, couronne ceux qu’elle captiue: au",
            "lieu",
            "que ſi l’onſuit ſeulement les mouuemens des autres, bien ſomnent la Couron¬",
            "ne &amp; le Sceptre des Roys ne ſcruent que pour honorer le triomphe de",
            "leurs",
            "ennemis. La parfaite connoiſſance que toute la terre a de la puiſſance de",
            "vo¬",
            "tre Genie, nous fait croire dans ceſte conionture, que voſtre Maieſté",
            "n’eut",
            "pas le temps de cô̂ſiderer les raiſons malicieuſes de vos Miniſtres, lors",
            "qu’ils",
            "vous perſuadene de rauir à voſtre peuple leur ſacré Treſor, ny le preiudice",
            "qu’il pouuoit apporter à l’excellence de voſtre vertu, puis que s’eſtant",
            "touſ¬",
            "iours maintenuë dans ſon integrité, elle ſemble auolr eſté bleſſée dans",
            "cette",
            "rencontre, par le refus que voſtre Maiefté́ fit de l’equité &amp; de la",
            "ioſtice, qui",
            "luy donnent beaucoup plus dauantage que la fortane; parce que celle-cy en",
            "luy doônant laOouronne ne pare que de cendres, lors que la reputation",
            "moeurt",
            "auec le corps, au lieu que l’autte en donnant le merite fait viure touſiours,",
            "&amp;",
            "ne peut ſuccomber aux funeſtes neceſſitez de la mort; ce n’eſt pas",
            "ſeulement",
            "par la fourbetie de leurs auis qu’ils ont fait inmiure à voſtre Maieſté, mais",
            "bien",
            "Iors qu’ils en ont temerairement tenté l’execution, &amp; ils vous ont voulu",
            "pri¬",
            "uer du plus noble droit qui vous fait Reine, en vous oſtant le moyen de",
            "com¬",
            "mander à des perſonnes libres &amp; volentaires, ſe’perſuadans qu’il ſ ffiſoit",
            "de",
            "regner, ou par la force ou par la puiſſance. Mais ſouuenez-vous, s’il vous",
            "plaiſt",
            "MAbAME que ceux qui tiennent les autres à la chaiſne ſont bien ſounent",
            "les plus eaptifs, d’autant que la crainte d’vne rebellion leur oſte la",
            "liberté; &amp;",
            "ſi vous experimentez maintenant cette verité, ſcachez s’il vous plaiſt que",
            "vos",
            "ſubiets apres auoir perdu tous leurs biens n’ont peu ſouſſrir qu’on lenr",
            "aye",
            "voulu rauir ce preciaux gage, qu’ils tiennent par participation de la",
            "Diuini¬",
            "téD’ouous pouaons clute que les precipitez ſeutimens de vos turbulans"
        ],
        [
            "23",
            "Miniſtres eauſent preſentêment vn dommage plus ciuel dans voſlte Royas",
            "me, qu’vne contagion eſchauffée, puis qu’il n’y a pas vne ſeule perſonne",
            "qui",
            "ne ſoit dangereuſcment alterée. Voſtre Maieſté meſme, s’il m’eſt permis de",
            "le",
            "dire, ſe trouue contrainte dans cette occaſon d’imiter ceux qui cueillent",
            "les",
            "fruits auant que d’eſtre meurs, puis qu’elle eſt priuée du ſuecez fauorable",
            "qu’elle eſperoit de ſes entrepriſes.Où ie vous prie de conſiderer que ces",
            "foi¬",
            "bles eſprits ont là̀ de tres mauuaiſes produions pour s’eſtre erop",
            "haſtez;pois",
            "qu’au lieu d’vne heureuſe fecondité, tout leur deſſein ne ſe terminera qu’à",
            "des auortons, &amp; à vn cffort inut ile. Toute la Ftance deplore, MADAME,",
            "que vous vous y trouuiez par vne bonté ſans eſgale inſenſiblement engagé́e,",
            "&amp; que cette generoſité que vous auez touſiours teſmoigneée dans vos",
            "reſolu¬",
            "tions ſe ſoit laiſſée prendre aux fourbcriesd’vn eſprit diſſimulé,",
            "neantmoinus",
            "le temps n’eſt pas encore trop court pour deſiller vos yeux, &amp; pour faire",
            "con¬",
            "noiſtre à vos ſubiets, que fi ce ruſé a voulu trõper vos ſentimens, vous",
            "auez",
            "eu aſſez de force poury reſiſter, &amp; pour conuaincre ſa malice, agiſſez",
            "ſeule¬",
            "ment en Souneraine, &amp;non pas en intereſſeée, conſeruez ce noble",
            "auantage",
            "de regner par la douceur &amp; non pas par la force, de crainte que vous ne",
            "vous",
            "rouuiez commander par ce moyen à des rebelles, &amp; non pas à des ſubiets",
            "ibres &amp; obeiſſans: Apres quoy vous vous deuez ſouuenir, MADAME, que",
            "l’illuſtre qualité de la Regente miſericordieuſe ne vous donnera pas moins",
            "de tiltres par excellence apres voſtre mort, qu’elle attache maintenant de",
            "pierres preeieuſes à voſtre Couronne; c’eſt cette merueilleuſe oertu qu’on",
            "a",
            "touſiours recornnë en vous, comme dans fon principe, qui dõne quelque con¬",
            "folation à vos fabiets affligez, &amp; qui leut fait eſperer quelque",
            "ſoulagement",
            "dans leurs ſoufrances; ſç̧achans bien que vous n’ignorez pas que la paix",
            "&amp;",
            "l’vnion, ſont la recompenſe des ames bien-heureuſes, &amp; que vous aue2",
            "trop",
            "de vertu, pour permettre la deſtru&amp;ion de voſtre Royaume, qul en eſl",
            "infai",
            "lible par la durée de cette diuiſion.",
            "Toutes ces eonſderations, M A D A ME, ſont trop Chreſtiennes &amp; trop",
            "equit ables, pour eſtre refaſées, &amp; vous aimez trop la paix pour ſouffrir",
            "pls",
            "long temps ce deſordre: banniſſez s’il vous plaiſt ces peſtes, ces eſprits",
            "gan¬",
            "grenez qui l’entretiennene, &amp; qui comme des Sangſuës ſont rauis de ſe",
            "nour,",
            "rir du ſang qu’vne guerre malheureuſe fait eſpandre, &amp; donez s’il vous",
            "plait",
            "laguariſon à tout voſtre peuple malade, qui vous la demande par vne ſouſ¬",
            "miiſſion glorienſe &amp; vol outaire, &amp; par les œux qu’il vous proteſte de",
            "faire",
            "pour voſtre proſperité (ſi vous le deliurez des perſecutions d’vn tyran",
            "ſans",
            "remple; )Vous n’en ſçaariez douter,MA D A’ME, puis que le nom de pro¬",
            "tecteur eſt vn nom de iuſtice, qui fait donner des beneditions eternelles à",
            "eluyqui les porte: Vos ſubiets ſont trop raiſonnables ponr ou bl ier vn 6",
            "ſo.",
            "uerain bien, &amp; pour ne pas continuer leurs prieres. c’a oſté cét vnique",
            "motif",
            "qui a obligé́ ſa Sain teté de m’enaoyer vers voſtre Maieſté pour luy ſaire",
            "ſes",
            "iuſtes remonſtrances, &amp; pour luy demander la paix pout tout le Roy aume",
            "l’eſrere que ma delegation ne ſera point iutile, &amp; que vous ne me",
            "refuſere¬",
            "P e ie!, ſa Sainceté, vos Subieets, &amp; voſre propre conſcienoe",
            "vous demandent."
        ],
        [
            "a4",
            "o .",
            "eeteae tlaſoltdlo let",
            "MANIFESTE AV ROY CONTENANT",
            "Je e",
            "quel doit eſtre le Conſeil d’vn Prince.",
            "A la Gloire du Parlemenmt. ParL. S. D. T.",
            "e¬",
            "PIRE,",
            "4",
            "Les Princes eſt ans les Images vurantes de Dieu, nons denons",
            "I erire par ceſte raiſon qu’ils font tout auece luice, le reſpee",
            "&amp; l’obey ſlance que nous leur deuons, ne regardent pas ſmple¬",
            "ment leurs perſonncs, mais anuſſi l’authorité que Dieu y a miſe. Les",
            "meſchans",
            "la poſſedent auſſi bien que les bons, &amp; partant il veut que nous les",
            "reconnoiſ¬",
            "ſions eſgalement, &amp; teuerions comme l’image de ſa puiſſance, ceux que",
            "nous",
            "ne pouuos pas aimet comme l’image de ſa bonté. Ce ſont des homoes deuant",
            "Dieu, mais ce ſont des Dieux au reſpet des autres hommes: la vie &amp; la",
            "mort",
            "de ceunx qui leur doiuent oeyſſance, ſont entre leurs mains, &amp; parce",
            "que",
            "leur puiſſance vient du Ciel, elle ne peut etre empeſché́e que de ce coſté",
            "l",
            "Il faut donc que les Subiets, qui ont pour leurs Princes des hommes cruels",
            "&amp; vicieux, ſupportent patiemment les ffets de leur fureur &amp; de leur",
            "impie¬",
            "té, &amp; qu’ils facent comme la terre, qui ſouffre les malignes influences",
            "du",
            "Ciel ſans s’eſleuer contre luy.",
            "Il eſt vray que le plus grand malheur qui puiſſe arriuer à vn Prince,",
            "c’eſt de croire qu’il loy eſt permis de faire tout ce qu’il uy plaiſt, &amp;",
            "tout",
            "ce qui luy eſt poſſible. Ie ſçay que ces ſentimens viennent aux Peinoes par",
            "les flatteurs, qui ne manquent iamais de leur recommander la grandeur",
            "de lcur pouuoir: &amp; i’ay appris de Seneque, que les Grands das",
            "l’abondance",
            "de toutes choſes, ont beſoin de perſonnes pour leur dire franchement la ve¬",
            "rité qu’ils ſont obligez de ſuiure. La crainte que nous auons, SIRE, que",
            "vo¬",
            "ſtre bon r aurel ne ſoit corrompu par vne telle peſte de gens qui vousobſe¬",
            "dent, m’oblige de vons propoſer iey quelques exemples des grands Princes",
            "qui ont heureuſement regné, pour les imiter en leurs ations, &amp; au chois",
            "des",
            "perſonnes que vous deuez faire pour vous aider à conduire ce grand Nauire",
            "de voſtre France. Sans doute nous aurionsdleſa reſſenty des effetsde la",
            "bon¬",
            "té de V. Majeſté ſi vous n’en eſtiez empeſché par les ioix de l’Eſtat, leſ¬",
            "qaelles vous ſouſmettent durant voſtre Minorité, à la volonté de ceux qui",
            "gouuernent, &amp; qai veulent faire leur fortune aux deſpens de la voſtre.",
            "Voſtee",
            "aage n’e rien de puerile, vous aucz acquis auant le temps les qualitez d’vn",
            "Prince acheué, vos mœurs nous repreſentent ces Heros dont vous eſtes ſor¬",
            "ty, &amp; vos ations nous aſſeurent, que vous eſtes ce Preſent que le Ciel",
            "nous",
            "auoit promis pour ſoulager la France.",
            "Cela eſtant, SIRE, i’eſpere que vous verrez de bon œil ceſte Lettre, que ie",
            "ne vous eſcris, que parce que la Fotune ne m’a point encor donné de place",
            "aupres",
            "¬"
        ],
        [
            "a25",
            "oupres de V. M. pour luy dire de bouche ce qu’il faut qu’elle ſçache. Ie",
            "m’aſſeure",
            "que vous ferez vn b̃ accucil à ces ll luſtres que ie vous preſente leſquels par",
            "’eurs",
            "rares vertus ont eſié ſurnommez les Dclies du monde, les Peres des Peuples,",
            "&amp;",
            "les Reſt aurateurs du Genre humain. C’eſt ſur le modelle de ces grands",
            "hommes,",
            "S1I RE, que vous vous deucz formcr, pour rendre voſtre regne le plus",
            "glorieux,",
            "le plus triomphant, &amp; le plus chery de tous les autres qui l’ont precedé́:",
            "C’eſt par",
            "l’eſtime des gens de bien, &amp; par les emplois qu’ils leur ont donné, qu’ils",
            "ſont ar¬",
            "riucz-à ce comble de gloire &amp; de reputation, &amp; c’eſt par là que V. M.",
            "doit re¬",
            "gner, c’eſt à dire, par les conſeils des Sages, &amp; ſur tout de voſtre Parle",
            "ment,",
            "comme vous allez voir.",
            "Platon, &amp; les autres Phi loſophes de ſa Secte, ſe ſont ſeruis d’une ſimil",
            "itude fſort",
            "propre, quand ils ont comparé l’authorité d’vn Souuerain, &amp; la peudence de",
            "ſes",
            "Conſeil lers, au cours &amp; au mouuement du Soleil, par lequel il fait les",
            "iours natu¬",
            "rels, &amp; forme les années.Car qui eſt-ce qui ne voit, que ce mouuement",
            "iournalier,",
            "qui mar que les iours naturcls d’vne matiné́e à l’autre, eſt adnirable, rapide",
            "&amp;",
            "violent Cela ne nous repreſente autre choſe, qu’ne authorité ſouueraine de",
            "ſoy,",
            "ſous laquelle les hõmes tremblẽt, gemiſſent &amp; craignent.Quel eſt celuy",
            "qui ne voit",
            "pareillement, que le cours annuel du Sleil qui acheue les ans, s’oppoſe à ce",
            "mou¬",
            "uement rapide diurnal, non pas diect ment, mais allant du Couhant au Leu",
            "ant",
            "par le Cerc le oblique du Lodiaque? Il tempere par ce meyen la rapidité, la",
            "vio¬",
            "lence, &amp; l’inpeuoſité du mouuement quotidien; &amp; par ſa douceur il",
            "diſtingue",
            "les ſaiſons, il nourrit &amp;entretient tous les animaux, ſans la quelle ils",
            "mourroient.",
            "La prudence des Miniſtres d’vn Prince n’eſt pas d’vn moiadre effect, qu and e",
            "lle",
            "S’oppoſe auec la bonne grace, a raiſon, &amp; la luſtice à celte Paiſiance",
            "ſouueraine,",
            "qui eſt de ſoy impetueuſe &amp; redourable:elle mainmtient l’Etat, qui",
            "tombcroit en",
            "ruine, s’il n’eſtoit appuyé́ de ſes ſages conſeils. Les exemples de cecy ſe",
            "voyent or¬",
            "dinairement és Princes qui ſont mal conſeillez, leſquels abuſont de leur",
            "puiſſan¬",
            "ce, &amp; la conuertiſſent en Tyr’annie, en commettant des violences, des",
            "rapines, &amp;",
            "des iniuſtices, qui ſont les cauſes de leur perte, &amp; de la Monarchie. Nus",
            "ne pou¬",
            "uons pas douter à preſent de la verité de la Mauime des Politiques &amp; des",
            "Phi!o¬",
            "ſophes, que les choſes violentes ne peuuent eſtre de longue durée. Voila, SIR",
            "E,",
            "le premier effect du bon conſeil, puis qu’il fait regner le Printe dans ſes",
            "Ellats, en",
            "luy faiſant rendre l’obeiſſance qui luy eſt deuë, &amp; reſpectiuement rend les",
            "Subiets",
            "heureux ſous ſa domination.",
            "Ie viens, SIRE, au ſecond effe du bon conſei, que ie trcuue grandement",
            "auantageux à un Prince pour l’honneur, &amp; la reputation qu’il luy fait",
            "acquerir.",
            "Car, ſuppoſé qu’vn Prince de luy meſne ne fuſt gueres ſage, ny bien",
            "intelligent.,",
            "ſieſt-ce qu’on l’eſtimera tel,s’il le prend des ſa ges Conſeillers, deſquels il",
            "ſuiue les",
            "auis: parce que nous voyons ordinairement qu’on luy attribué les effects d t",
            "ou¬",
            "tes choſes, cormme ſont les Vi ires, les Onqueſtes, &amp; les batailles qu’il",
            "aura ga¬",
            "gneées par les Capitaines; ou bien les bons Rglemens, les Ordonnances, &amp;",
            "les Lix",
            "qui aront ell faites par ceux de ſon Conſeil. Vne are raiſon par la quelle",
            "vn",
            "Prince eſl obligé de n’auoir aupres de luy que des gens d’honneur, eſt que les",
            "vi¬",
            "ces, &amp; les defauts de ceux qu’il employe, luy ſont touſiours attribuez, à",
            "cauſe de",
            "leuts afions, que le pcuple croit emaner de celuy, ſous le nom duquel de ſon",
            "au",
            "thorité, &amp; de ſou pouuoi totes hoſes ſe font. I’adiouſte pour troiſicme",
            "raiſon"
        ],
        [
            "26",
            "qu’il eſt impoſſible qu’vn Prinee qui aura d’habiles Conſeillers, n’apprenne",
            "toss",
            "les iours auec eux, &amp; ne ſe rende capable de gouuernet ſon Eftat, ſinon",
            "qu’il fuft",
            "tout à fait ſtupide &amp; deſpourueu de ſens commun. Noantnolns quel ques",
            "bons",
            "Conſeillers qu’vn Prince puiſſe auoir, il ne ſe doit iamais tant repoſer ſur",
            "eux,",
            "que dc ne vouloirpoint connoiſtre de ſes affaires. Cet excellent Conſeiller(",
            "le",
            "ſienr de Comminesleur apprnl bien ce qu’ils doiuent faire, quand il leur dit,",
            "que",
            "Die u n’a point eſtabli la Charge du Prince pour eſtre exercée par des beſtes:",
            "&amp; il",
            "ſe mocque de ceux, leſquels quand on leur parle de quelque aſfaire, reſpondent,",
            "ie",
            "ne ſuis pas Clerc, ie laiſſe faire aux gens de mon Conſeil, auſquels ie me fie;",
            "&amp; là",
            "deſſus s’en vont à leurs plaiſirs, diſans: que s’ils auoient eſté bien nourris",
            "en leur",
            "ieuneſſe, ils allegueroient d’autres raiſons, &amp; ſouhaiteroient d’eſtre",
            "eſtimez tres",
            "ſages &amp; vertucux.",
            "Le troiſiéme effe da bon conſeil, SIRE, n’eſt pas moins vtile à vn Prince",
            "que",
            "les deux autres, eſtant bien certain, qu’il le fait craindre de ſes ennemis",
            "&amp; des",
            "eſtrangers, qui difficilement pour roient r uſſir, s’ils auoiét le deſſein de",
            "s’attaquer",
            "à luy. Ie ne veux produire ſur ce ſuiet, que l’exéple du fameux Hannibal, qui",
            "eſtoit",
            "vn C apitaine eſgalement vaillan &amp; ſage :auſſi craignoit-il dauantage les",
            "prudens",
            "Capit aines que les Romains enuoyerent contre luy, que les hardis &amp; les",
            "coura¬",
            "geux; &amp; les forces Romaines luy furent plus redoutables ſous la conduite de",
            "Fa¬",
            "bins Maximus, que non pas ſous les autres Capitaines, qui eſtoient bouüillans",
            "&amp; te¬",
            "meraires. Car en effct, apres qu’Hannibal eut defait en bataille les Conſuls",
            "Fla¬",
            "minius &amp; Sempronius, qui eſtoient tous deux hazardeux &amp; vaillans: les",
            "Romains",
            "luy mirent en teſte Fabius Maximus, qui luy fit dire, qu’il voyoit bien que",
            "Rome",
            "auoit auſſi ſon Hannibal, doquel la prudence &amp; la ſageſſe firent plus de",
            "peur &amp; de",
            "peine à ce Cartaginois, que toutes les forces des Rom. qui n’eſtoient pas",
            "petites..",
            "Iuſques icy, SlRE, ie ne vous ay parleé que du conſeil du Prince, que l’on",
            "appel¬",
            "loit du temps des Empereurs Romains le Conſiſtoire; &amp; les Frarçois",
            "l’appellent le",
            "Conuſeil Priué du Roy, &amp; depuis quelque temps le Conſeil d’enhaut. Mais il",
            "faut",
            "que V.M.ſcache maintenant, que les Empereurs de Rome, &amp; les Roys de",
            "France,",
            "auoient encor vn autre Conſeil, auquel ils auoient recours en leurs grandes",
            "affai¬",
            "res, comme lors qu’il eſtoit queſtion de faire des Loix pour le bien public.Les",
            "Ré¬",
            "mains appel loient ce Conſeil Senar, &amp; les François Parlement: Et ce nom",
            "de, Par¬",
            "lement, ſignifioit anciennement l’aſſemblée des trois Eſtats, ainſi que dit le",
            "ſieu’de",
            "Commines, &amp; comme il ſe voit par nos Hiſtoires. Les Roys auſſi",
            "conuoquoient",
            "quelquefois auec lenr Conſeil ordinaire, plufieurs grands Prelats, &amp; Barons",
            "du",
            "Royaume; &amp; telle aſſemblé́e eſt oit nommée le grand Conſeil: mais du",
            "depuis ils",
            "ont transferé ce pouuoir au Parlecment.",
            "Suiuez, SIR E, s’il vous plaiſt, les exemples de vos Ayenls, &amp; de ces bons",
            "Em¬",
            "pereurs Romains, qui n’ont iamais meſpriſé és choſes de grande importance",
            "de",
            "prendre l’auis du Senat, &amp; de ſe gouuerner par ſes prudens conſeils. Du",
            "temps de",
            "Iule Ceſar, que la Republique fut changée en Monarchie, ſon authorité fut",
            "beau¬",
            "coup auilie: ſi eſt-ce pourtant qu’il ne ſe trouua iamais Empereur qui oſaſt",
            "entre¬",
            "prendre de le deſtruire entieremenr: Tonut au contraire, les bons s’en",
            "ſeruoient",
            "pour mieux eſtablir leor puiſſance. Et la raiſon pourquoy aucun des",
            "Empereurs,",
            "bon ou mauuais, n’oſa le ſaire, c’eſt pource que par la Loy Royale ( par",
            "laquelle",
            "l’Eſtat Monarchique fut eſtabli àRoeyla ſeule puiſſance du peuple fſut donnée",
            "au",
            "¬¬"
        ],
        [
            "7",
            "Prinee, &amp; non pas celle du Senat. Il y auoit quel que differeace ertre ces",
            "deus",
            "pai ſſances,elle du peuple eſtoit ſouueraine ſur les partieuliers du Senat,mais",
            "ſur.",
            "le Corps du neeſme Sena, elle ne l’eſtoie pas: leurs loix auoient vne",
            "authoriteé",
            "égale, dont les vnes eſtoient appellées Senmauſconſula, &amp; les autres",
            "Plebiſeia.",
            "Vous ne deuez pas douter, S I R E, que le peuple obeira pluſtoſt à vne Loy,",
            "ou à vne Ordonnance qui aura eſté examinée par vne grãde &amp; notable",
            "Aſſemblée,",
            "telle qu’eſt voſtre Parlement: &amp; qu’il croira que telle Ordonnance ſera",
            "mieax",
            "fondée ſur la raiſon &amp; ſur l’equité, que quand elle a paſſé ſeulement par",
            "le cerueau",
            "d’n ſeul homme, ou de quelque peit nombre. Par ceſte raiſon, l’Emperenr",
            "Ale¬",
            "andre Seuere ne fiet iamais Loy ny Edit, qu’il n’euſt en ſon Conſell pour le",
            "moins",
            "vingt grands Iuriſconſulces, &amp; cinquante autres encellents perſonnages bien",
            "erx¬",
            "perſmentez Et afin qu’ils opiniaſſent plus iudicieuſement, il leur dõnoit le",
            "temps",
            "de ſe preparer, leur ayant fait entandre auparauant la matiere ſur laquelle il",
            "fal¬",
            "loit prononce.L’Empereur Theodoſe ordonna qu’aucune Loy ne ſeroit valable,",
            "que premierement elle ne fuſt reſoluë par vne meure deliberation de tout",
            "ſon",
            "Conſeil, &amp; en apres receuë &amp; approunee par le Senat de Rome: Car,",
            "diſoit- il, nos",
            "connoiſſons bien que les Loix &amp; les Edits qui ſont faits par vn bon",
            "conſeil, ſont",
            "l’eſtabliſſement de la durée, &amp; de la gloire de noſtre Empire.",
            "C’eſt anſſi pourquoy ce grand &amp; ſage Empérenr Auguſte communiquoit tel",
            "le¬",
            "ment des affaires de l’Empire aueec le Senat, qu’il faiſoit ( comme eſcrit",
            "Dion)",
            "vn doux &amp; agreable rmeſlange de la Monarchie auec la Republique: &amp; non",
            "ſeule¬",
            "ment il ne ſe contentoit pas de fapporter au Senat toutes les affaires de",
            "cõſequen¬",
            "e pour auoàr ſon auis: mais ener il vouloit que le Senat luy donnaſt tous les",
            "ans",
            "vingt Conſeillers pour ſe tenir aupres de luy, &amp; eſtre de ſon Conſeil",
            "Priué, qui",
            "n’eſtoit compoſé que de gens fort ſçauans, ſages, doux &amp; bien moderez,",
            "tels que",
            "le Iluriſconſulte Trebaius, que ce ſage &amp; genereux Agrippaſon gendre, que",
            "ce do¬",
            "cte, &amp; protecteurdes Letores Mecenas. C’eſt pour quoy auſſi l’Empereur",
            "Tybere,",
            "ſon ſucceſſeur, bien qu’il fuſt vn Prince plus remply de vices que de vereus,",
            "il",
            "ſûuiuit la voyedé ſon Deuancier, &amp; n’ordonna iamais rien d’important ſans",
            "l’auis",
            "du Senat.",
            "Tous les bons Empereuts ont fait la meſme choſe, comme les Veſpaſians, les",
            "Tites, les Trajans, les Adrians, &amp; les Antonins, leſquels conferoieat",
            "touſiors",
            "auec le Senat, des affaires qui touchoient le Public, o ils n’entroient iamais",
            "en",
            "qualité de Maiſtres, mais comme Preſidens;iuſques là meſmes, qu’ils ne",
            "vouloient",
            "receuoir aucuns tiltres d’honneur, que ceux qui leur eſtoient accordez par",
            "leSeat",
            "Romain. Au contraire les Empereursqui n’ont gueres valu, tels que les",
            "Caligalas,",
            "les Nerons, les Commodes, les Baſſians, les Maimlns, &amp; lesHeliogabales, ui",
            "on",
            "ous extré́mement hay le Senat, &amp; fait mourir beaucoup de Senatours,",
            "croyans",
            "d’eſtre plus abſolus, quand ils n’auroient plus de ces Conttroolleurs, qui",
            "ttoa¬",
            "uoient à redire à tout ce qu’ils faiſoient: Mais l’iſſuë en a touſiours eſté",
            "telle, que",
            "ceux qui meſpriſoient &amp; vouloient aneantir le Senat, ont fait vne fin",
            "malheureu¬",
            "ſe, &amp; laiſſé à la poſterité vneinfame &amp; odieuſe rmemoire de leurs",
            "nams.",
            "Vos Peres, SlRE, en ont ainſi vſé, comme ces bon iEurperenrs RomaAins,",
            "quaad",
            "ils eſtoient dans la neceſſité, &amp; qu’ils vouloient pouruoir à celle du",
            "Royaome:",
            "Ils ſaiſoient aſſembler les Eſtats Generaux, pour leur faire agraer lenrs",
            "demen¬",
            "des, dont le pouunir a paſſé à voſtre Parlement; ce que iepourtois faire vois",
            "à"
        ],
        [
            "28",
            "V. M. pa quãntité d’eemples, ſi ie ne croyois que voas les ſcauez pr le",
            "moyen",
            "de noſtre Hiſtoire. Mais auiour d’huy ceux qui vous gouuernent, &amp; qui",
            "abuſent",
            "de voſtre nom &amp; de voſtre ieuneſſe, par ne violence extraordin aire, ie",
            "veux dire",
            "les armes à la main, ils luy veulent oſter la connoiſſance de vos afſaires,",
            "pour",
            "acheuer voſtre ruine &amp; celle de l’Eſtat.",
            "Empeſchez, SlRE, vn ſi grand malheur, arreſtez la furie de ces Ty rans, &amp;",
            "pre¬",
            "uenez vn coup ſi funeſte, ne faites pas comme Charles IX. pendant ſa",
            "Mnorioé,",
            "qai laiſſa ruiner la France, &amp; puis eſtant deuenu Mjeur, il s’en prit au",
            "Parlement,",
            "nen e endeneu eue ie ueai s neuo e eri uernen le de",
            "ſtres, autheurs de tant de maux. Prenez garde, SIRE, que V.M. ne ſe voye",
            "redai¬",
            "te à vn pareil eſtat, bien qu’elle en ſoit fort proche, vous pouuez y remedier",
            "en¬",
            "cor, ſi voas voulez que le Ciel vous beniſſe, que les peuples sous aiment,",
            "&amp; qu’vn",
            "chacun ſe diſe, comme ie fais de tout mon cœur,",
            "SIRE,",
            "E VOSTRE MAIESTE,",
            "Le tres-humble, tres-obeyſſaine &amp;",
            "tres-fidele ſeruiteur &amp; ſuict.",
            "L.S. D. T.",
            "loatnttlntodoîAtßtndt.",
            "CONTRACT DE MARIAGE DV PARLEMENT",
            "s ¬",
            "¬",
            "auec la Ville de Paris.",
            "P; Nom de Diea le Createur, à tous prelens &amp; à venir : Furenme preſens",
            "ſ en leurs Auguſtes repreſentations, illuſtre &amp; fage Seigneur le Parle¬",
            "ment de Paris, tant en fon nom, que ſtipulant pour l’Ordre, la Police",
            "L &amp; la Iuſtice, &amp; ponar toutes les Loix, Ordonnances, Couſtumes,",
            "Prati¬",
            "ques &amp; Maximes de la France, d’vne part: Et Puiſſante &amp; bonne Dame la",
            "Vlle de",
            "Paris, aufſi tant en ſon nom que ſtiplante pour tous ſes Bourgeois &amp;",
            "Habitans",
            "dans l’enelos de ſes murailles, de ſes fauxbourgs &amp; Banlieué, &amp;",
            "generalemone",
            "pour touas les bons FPrançois d’autre: Leſquelles parties volontairement, en",
            "lapre¬",
            "ſence &amp; par l’indution de tres-hauts &amp; puiſſans Princes &amp;",
            "Princeſſes le deuoir,",
            "l’amouar, la raiſon &amp; la neceſſité, Recoanusrent &amp; confeſſerent auoir",
            "fait entr’elles",
            "de bonne foy les Traité, promeſſes &amp; conuentions de Mariage &amp; d’vnion",
            "qui en.",
            "ſuiuent. C’eſt à ſgauoir que ledit Seigneur Parlement prend ladite Dame Ville",
            "de",
            "Paris pour ſa femne &amp; legitime Eſponſe, conmme pareil lement ladite Dame",
            "prend",
            "ledit Seigneur Parlement de Paris pour ſon mary &amp; legitime Eſpou pour",
            "eſbre",
            "leſdits Séigneur &amp; Dame Parlement &amp; Ville de Paris ioints &amp; vnis",
            "perpetuelle¬",
            "ment &amp; indiſſolublement, s’entr’aimer &amp; s’entre aider cordialement",
            "&amp; ſincere¬",
            "ment, à cet effet ſeront leſdits Seigneuar &amp; Dame preſens, Eſpoua &amp;",
            "coioints",
            "vs&amp; communsen tous leurs defits, atioas, paſſions &amp; inteceſts",
            "generalemont¬",
            "quelco¬"
        ],
        [
            "2 9",
            "quelconques, ſuiuant le bien de l’Eſtat, &amp; la conſeruation du Roy &amp; du",
            "Royau¬",
            "me, au deit deſquels le preſent Mariage &amp; vnion ſera regy, &amp; auquel",
            "apporte¬",
            "ront leur conſentement tous les autres Parlenens de France, freres puiſne z",
            "de",
            "celoy de Paris, comme ils en ſont conuiez &amp; priez, &amp; pareillement",
            "toutes les au¬",
            "tres Villes de France, ſœurs puiſuées de celle de Paris, qui en ſont auſſi",
            "conuiées",
            "&amp; priées, &amp; entrerons tous s’il leur plaiſt en la preſente",
            "alliance,pour le bien vni¬",
            "uerſel du Royaume, &amp; à la gloire de Dieu.",
            "Se preunent l’vn l’autre leſdis Seigneur &amp; Dame preſens Eſpoux &amp;",
            "conioints",
            "auec tous leurs droits, noms, raiſons &amp; ations, deuoirs &amp; obligations",
            "qui leur",
            "peuuentcompeter &amp; appartenir, toucher &amp; regarder gencralement",
            "quelconques,",
            "&amp; ſpecialement aux charges &amp; conditions qui enſuiuent.",
            "Que Dieu ſera touſioutrs ſeruy &amp; honoré craint &amp; aimé comme il ſe",
            "doit.",
            "Que les Athées, impies, libereins &amp; ſacrileges, ſeroat punis",
            "exemplairement,",
            "&amp; exterminez inceſſarmene.",
            "Que les vices, les peche &amp; les ſcandales ſerone corrigez autant qu’il",
            "ſe",
            "pourra.",
            "Que la Religiõ ſera maintenuë&amp; deffenduë iuſques au dernier ſoaſpir de",
            "lavie.",
            "Que le bien de l’Eſtat &amp; la conſeruation du Roy &amp; du Roy aume ſeront",
            "touſ¬",
            "iours ſoigaeuſément embraſſez &amp; pourchaſſez.",
            "Que le ſoulagement du- paaure peple ſera de meſme proeuré autant qu’il ſera",
            "poſſble.",
            "Que le Roy donnéde ieu au Royaame de rance, ſer a ſeru y &amp; honoré, aimé",
            "&amp; obey ds tous ſes Subiets. Et afin qu’il leur ſcache vn iour dignement",
            "comman¬",
            "der, que les Loix de Dieu &amp; celles de ſon Royanme auec les autres ſciences",
            "&amp;",
            "vertus neceſſaires auxPrinees luy ſeront enſeignées par des perſonnes dotes,",
            "ver¬",
            "tueuſes &amp; ſaines telles que ledit Seigneur Parlement de ’aris iugera plus",
            "pro¬",
            "ptres &amp; nommeraauſquels l’educasion &amp; inſtrution ſera particulierement",
            "com¬",
            "miſe, &amp; cherement recommandée..",
            "Qu’en la taudraſſe de l’aageen laquelle ſa Majeſté ſe trouue maintenant, qui",
            "cſt",
            "foible pour le goouernemeat de ſon Etar, ledit Seigneur Parlement",
            "preſentcra",
            "des perſonnes Illaſtres &amp; de ſufiſance requiſe à vne ſi importane fin,",
            "leſquelles",
            "ſeront priſes des Ordres du Clergé, de la Nobleſſe, &amp; de la",
            "Magiſtrature.",
            "Que ces ſages &amp; vertueux perſonnages ſeront apres les Princes du Sang,",
            "Com¬",
            "me Conſeillets naturels, &amp; Miniſtres neceſſaires au ſoulagement de la",
            "Regence.",
            "Qeoutes les matieres d’Eſtae &amp; du gouuerneme ſe teſoudront par l’aduis",
            "des Princes du Sang, &amp; des Conſeillers &amp; Miniſtres d’Eſtat, &amp; par",
            "la pluralité",
            "des voix, comme il eſt conuenable és minoritez des Roys.",
            "Que ces Conſeil lera&amp; Miniſtres propoſez par ledit Seigneur Parlenaent,",
            "acce¬",
            "pte2z &amp; eſtablis par le Roy pourront eſtre deſtituez ou changez, ſelon que",
            "lears",
            "deportemens on incapacitez y donneront lieu.",
            "Que le Parlement demandant formelement la deſtitution de ceux qui pout¬",
            "ront en auoir donné ſubiet, il n’y ſera appotté aucnecontradiction, &amp; ceux",
            "qui",
            "ſéront niommez en lenr place y ſeront receus ſans difficulté.",
            "Que tous les Conſeillers &amp; Miniſtres d’Eat feront le ſerment requis &amp;",
            "neceſ¬.",
            "ſaire au Roy, &amp; en plein Parlement pour la particuliere confiance &amp;",
            "ſaisfaibnl",
            "de cout le Royaume¬"
        ],
        [
            "3",
            "Que ceux qul ſe trouuent maintenant pres du Roy s’ils ſont ſoupçounez &amp;",
            "aeeu¬",
            "ſez de s’eſtre mal comportez dans leurs fonétions reſpondront de leurs",
            "aions",
            "ſuiuant lesLoix du Royaume, ſeront iuges traitez ainſi qu’il ſe deura en",
            "Iaſtice.",
            "Que les autres Conſeillers &amp; Miniſtres d’Eſtat qui ſe ſont retirez de",
            "quel¬",
            "que faç̧on, &amp; pour quelque cauſe que ſçait eſté reſpondront &amp; ſeront",
            "iugez &amp;",
            "traitez de meſme.",
            "Que les vefues, enfans, heritiers &amp; ayans eauſe des Miniſtres d’Eſtat qoi",
            "ſont",
            "morts depuis vingt années ſeront auſſi tenus de reſpondre eiuilement des",
            "depdr¬",
            "temens de ſes Miniſtres, &amp; ſubit aux lugemens qui ſeront donnez à leur",
            "eſgard,",
            "ſi mieux leſdites vefues, enfans, heritiers &amp; bien tenans de ſes deffunts",
            "Miniſtres",
            "n’aiment à renoncer à leurs biens &amp; ſuceeſſions.",
            "Que pour la diſtribuion des Bencfices qui viendront à vaquer, &amp;",
            "particuliere¬",
            "ment pour la nomination aux Eueſchez, l’aduis &amp; conſentement des Princes",
            "du",
            "ſang &amp; des Miniſtres d’Eſtat ſera abſolument neceſſaire, &amp; ſans iceluy",
            "ne ſera diſ¬",
            "poſé d’aucun Eueſché ny Abbaye de grand reuenu.",
            "Que pendant la minorité du Roy il ne ſera eſtabli aucune coadiutorerie au",
            "prel anres &amp; dignitez, ny accordé aucuane ſuruiuance de gouuernemens &amp;",
            "d’ofſ¬",
            "fices de iudicature &amp; de finances.",
            "Qe toutes les ſuruiuanees des Gouuerneurs &amp; des Offices qui peuaent",
            "auoix",
            "eſte accordées depuis l’aduenement à la couronne du Roy, ſeront reuoquées",
            "&amp;",
            "demeureront nulles.",
            "Qu’aux charges principales des Parlemens &amp; autres Compagnies",
            "ſouueraines",
            "quand elles viendrone à vacquer il y ſera procedeé comme à la nomination",
            "des",
            "Eueſchez, &amp; que l’approbation &amp; conſentement de tous les Miniſtres",
            "d’Eſtat y",
            "ſera neceſſaire apres celuy des Princes du ſang.",
            "Qu’il ne ſera donné aucune diſpence d’aage pour tenir office de iudicature",
            "&amp; de",
            "fnances, &amp; que pour les prouiſions d’offices &amp; receptions d’ofſiciers,",
            "les formes",
            "preſerites par les Ordonnances ſeront exactement ſuinie",
            "Qu’en matiere des Gouuerremens de places fortes &amp; des frontieres il ſera",
            "plu¬",
            "toſregardé le bien &amp; la ſeureté de l’Eſtae, &amp; la capacité de la",
            "perſonne pour",
            "cét employ que pour recompenſe de merites ou ſeruices.",
            "Qu’aucun fils ou gendre de Gouuernenux de quelque qualité &amp; merite qu’il",
            "ſoie",
            "ne pourra ſuccedet au gouuernement de ſon pere ou bean pere pour deſracinet",
            "vn pernicieux vſage de ſucceder au gouuernement comme aax patrimoines.",
            "Que la foy publique ſi ſeandaleuſement violée depuis certaines aanées ſera",
            "eſtablie autant que faire ſe pourra, &amp; à l’aduenir tenué",
            "ſacré-ſaincte.",
            "Que les finances du Royaume ſeront doreſnauant adminiſtrées par perſonnes",
            "de",
            "eobé &amp; integrité, connuës &amp; choiſies entre ceux que le Parlement de",
            "Paris",
            "nommera &amp; preſentera au Roy.",
            "Que la charge de Controlleur general des finances ſera ſuprimé́e &amp; exercee",
            "do¬",
            "5eſauant en commiſſion, &amp; par deux perſonnes du Corps du Parlemene qui",
            "ſe¬",
            "ront par ledit Seigneus Parlement nomrées &amp; changeées tous les ans.",
            "Que l’vſage des comptans ſera reſtraint à vne ſomme raiſonnable, puis qu’il",
            "ne",
            "doit eſtre’ eompoſé que de parties ſecrettes.",
            "Que le fonsneceſaire la deſpence &amp; entretien des maiſons oyales ſere",
            "ait dés le commencement de chacune année, &amp; neantmoins ne pourra eſtre",
            "leué"
        ],
        [
            "3i",
            "par aduance: mais an temps que les receptes oa les’fermes qui y ſeroos",
            "deſtindes",
            "le devront produire, &amp; qu’il ne ſera diuerty pour quelque caufe ou oecaſion",
            "qu.",
            "ce puiſſe eſtre.",
            "Que les charges de l’Eſtat ſeront payé́es chacune année, ſu iuant ce qui a",
            "eûé",
            "elépar la deuiere Deelaraion du oin ’oeobre o. &amp; que les rentesp¬",
            "hliques de quelque naure que ce ſoi, &amp; le papos &amp;’ofieiers de quelque",
            "quſi¬",
            "́ qu’ilsſoient ſeroat pare ainſs qu’il eſt ſpe ́iie par ladite Declaaueion",
            "&amp; pe¬",
            "ant la poerre ſeulement, apres laquele leſdites rentes &amp; ages",
            "d’Oneiesſ.",
            "ront entierement payez.",
            "Que ladite Declaration da mois d’Oobre 1648. ſera ponctuellemet &amp; dili,",
            "gemment executée en tous ſes poincts, &amp; ſelon ſa forsae &amp; teaeur,",
            "enſerble",
            "les pteredentes du mois de uillet de ladite anḿe, à cet eſfe&amp; que du",
            "Cotpe du",
            "Parlemene de Paris, &amp; de tous les autres du Roy auae &amp; à lenr",
            "partieuſiee no¬",
            "mination &amp;e ſetion ehaeun endroie ſoy i ſers compoſé vne Chaimbre de",
            "laſie",
            "pour la conmoiſſance &amp; panition des abus &amp; malueſacions commiſes aa",
            "faie d",
            "inunee, tot pa les odonnuteurs de quelque qualiee qu’ils ſoient que par le",
            "ompeables oommis &amp; partiesprenatei, eilemble des vols puhlie comaion",
            "peeulats, &amp; aatres violences &amp; crimes commis dans eous le Pouinee,",
            "d",
            "Royaume.",
            "Qonformément à̀ la ſuſdite Deelaration da mois d’oohee 164s. le Par¬",
            "lenmentraunile lneeſamment l l’eneeution du comeuuu ſoiene ariele pou.",
            "laeſliuo des ſommesreeuadea auearuhepde &amp; Fine rernisouſiees",
            "pl z e oune le eonſlraeon uu denie quuorme deſdires nnu, ine",
            "qu’il eſt ſpecifié audit article.",
            "ee er les retitations des deniers qui ſe feront, le Parlement interuiendrs",
            "un la nouelle coadlieualon derees, &amp;e ſen lailer le ſoo e s pout",
            "re quariers &amp; les payerentderemene &amp;e perpenelement ſans aun erun¬",
            "chement, diminoion ny diuertiſſement.",
            "u Sui ont aeuia des rentes de quelque nanre que ce ſoit des premien",
            "oeeiloauili preiau u droms de l verieable nnne dle le onrt ir",
            "paspl uſoiel la mauuniſe eonduire den oniſtnes d Couſu de e re le",
            "poen edliiuena e qui ne ſe oaen nedepedes, ſerou ie reu ſe lne lunr",
            "e launuiona ſonenre ie eniuile, poue re pouree n l re el e e nureien e",
            "er e nue ſ le inmn. e d’uae inae epor uni lus einue enun de e",
            "nes payées pour icex.",
            "QEses deniers de la Taille, Tailon &amp; Sobſiſnce, leſqpels pour faire la",
            "ſu¬",
            "lene de e leus ſaeeeir de eoile du penie lnruie i npu e r en en e rt pt",
            "eole &amp; niniſure des oneer pneofen ſeas au pn e p l eonen lpe ie",
            "n ene e n ee erernmene, e painoies ds leenreu eienle e rereununee",
            "eue onuniean de ’numſe aindue i ei preſoe p eus oreiun lue n e reeie",
            "n ſar ce faiasblien deiemeneniſie pploone",
            "Qel ne eſie lnu nlafle ny ſouertaneun pre dn deeien d Tme, Tn",
            "loma e s dlſelane poureier leu de iudie ie le nnun qane e eu ydeoe l et",
            "ie e e eenene oirne pea ueonodis pmeonre le eueneieni oue leee",
            "leoi de lenrnuaee bu leiue iue ouediau uiurnl e laſioi ner le",
            "c d’obligation.",
            "¬"
        ],
        [
            "3",
            "Qe s’il eſt fait quelque party de ces deniers ſous quelque tiltre, forme &amp;",
            "aom",
            "que ce ſoit, l’ation ſera tenuë pour vn erime capital d’offſence publique,",
            "&amp; pu¬",
            "nie du dernier ſupplice.",
            "Qu’il ne ſera non plus fait aucan traité ny party des rentes des partieculiers,",
            "&amp;",
            "des gages &amp; drois d’Oficiers, etant notoirement le bien d’autruy, à la",
            "priſe",
            "duquel tels traittez &amp; partis ont ey deuant donoé lieu auec taut de",
            "ſeandale &amp;",
            "de donmage.",
            "Que eeu qui ont eercé des commiſſions d’Intendans dans les Prouinces ne",
            "pourront preſeutement ny à l’aduenir exercer aueune charge qu’ils ne ſe",
            "ſoient",
            "pluſtoſt purgez en plein Parleaent, ou en pleine Chambre de Iuſtice de leurs",
            "de¬",
            "portemens &amp; conduaite, &amp; q’ils ne ſoient deſchargez de toutes",
            "aceuſations &amp; im¬",
            "putations.",
            "Que leſdits Intendans des Prouineces ſeront tenus de reſtitner les ſommes",
            "qu’ils",
            "ont receuës pendant le temps de leurs fonétions, ou de la part du Roy, ou de",
            "la",
            "part des Partyſans &amp; Traitans, attendu qu’ils n’ont peu ſeruir deux",
            "maiſtres, iay",
            "d’en prendre double ſalaire, &amp; pour cet eff qu’ils ſe purgeront ſincerement",
            "&amp;",
            "veritablement quelles ſommes de denaiexs ils ont touché pendant leur",
            "intendan¬",
            "ee, &amp; ſe ſouſmetteont à toutes peinaesen easde faux ſerment.",
            "Qu’il ſera fait vn eſtat veritable des ſommes deü̈es pat le Roy aux",
            "Partyſans,",
            "Traittaas &amp; Preſteurs-pour les partis Traittez &amp; preſts qu’ils ont",
            "faie, lequel",
            "eſtat ſera de la part des Miniſtres du Conſeil des Finances mis au Greffe du",
            "Patle¬",
            "ment aae affirmationde verité &amp; fincerité &amp; ſoubmiſsion à toutes peines",
            "en cas",
            "du eontraie.",
            "Que cet eſtat des debtes du Roy contiendra le veritable nom ’des creanrers,",
            "les ſormmes prineipales qui oneeſté effeiuement preſtées &amp; les intereſts ou",
            "re¬",
            "miſes qui-ons eſté iloints, afin que la liquidation &amp; reduction conuenable",
            "ſoit fai.",
            "te en uſtice &amp; en: conſeience.",
            "Que le payement des ſommes qui pourront eſtre deuës par le Roy aux Pan¬",
            "eyſans, Traicans &amp; Preſteurs ſera ſurcis generalemeat iuſques apres",
            "l’eſlabliſ¬",
            "ſemenr de la Chambre de laſtice, &amp; aloes ne pourra eſtre fait qa des",
            "ſorm¬",
            "nes de deniers qui prouiendront des amendes &amp; confiſcations qui ſeront",
            "diugées au Roy par les Atreſts de ooadamnation. de ladite Chambre de lu¬",
            "ſtice.",
            "Que ledlt rembourſement ou payement des ſormmes deuẽs par le Roy aux",
            "fuſdits Partyſans, Traittans ou Preſteurs, ſe fera en eontribution, en",
            "eſgale",
            "diſtribution pour les perſonnes, &amp; au ſol la liire poor les ſommes deuës:",
            "en",
            "orte que tous generalement touchent à meſme temps ce qui leur deura pro¬",
            "portionnément reuenir, ſauf porceux des Partyſans, Lraittans ou Preſteurs,",
            "qui denonceront &amp; varifieront des maluerfations &amp; forfaictures, &amp;",
            "fourniront",
            "les prenues des concuſſions, peculats &amp; vols, leſquels par pre ference à",
            "toutes",
            "perſonnes &amp; debtes de quelque qualité &amp; oondition qu’il ſoient, ſeront",
            "payo",
            "de leurs debtes entierement des confiſcaions qui ſesont ſus leurs denoncia¬",
            "trons &amp; preanes. Qu’il ſera fait vne exacte recherche &amp; punition des",
            "crimes",
            "de fauſfe-monnoye, rongneure, billonnement d’eſpeces d’or &amp; d’argent,",
            "&amp;",
            "canſpore. d’icelles. hors. le. Royame deuis, &amp; compris l’an trente-cin,"
        ],
        [
            "33",
            "inm, &amp; que les lettres d’abolit ion ou remiſſion de tels erimes he",
            "ſeruiront à",
            "aeu qui les ont negociées depuis ledit temps, que pour la peine inflictiue,",
            "&amp; la",
            "confiſcation de corps, attendu qu’en l’expedition, diſtribut ion",
            "&amp;enterinement",
            "de ces abolitions &amp; reniſſions, il a eſte mal vse &amp; indignement proe",
            "edeé́, ayant",
            "té expediées eu blanc ſans connoiſſance de cauſe ny de perſome, &amp;",
            "enteri¬",
            "aées ſans raiſon ny Iuſtice.",
            "Que tous autres cri mes commis de puis la guerre, &amp; qui ſone demeurez",
            "inm.",
            "punis à cauſc d’ice lle, ſeront recherehe pour eſtre le procez fait &amp;",
            "parſait aux",
            "coulpables, &amp; chaſtiez ſelon leur demerites.",
            "Que le pauure peuple ſera ſoulage reellcment &amp; effectiuem nt, ainli",
            "qu’i!",
            "porte par la ſuſdité detuiere Declaration du moia d’Octobre s 8. qu’il ſera",
            "protegé́ &amp; de ffendu de toutes oppreſſions, que l’ordre en toutes choſes",
            "ſera re¬",
            "mis &amp; le regne de la luſtice plaincment reſfably dans toutes le Prouinces",
            "du",
            "Royaume.",
            "ét parce que toutes ces bonnes choſes ne peuuent arriuer tane que le Car¬",
            "dinal Maza in cemmandera à cet Eſtat auec l’inſolence &amp; la tyrannie auec",
            "la¬",
            "quelle il ſe comporte, Iequel apres auoir peruerty toutes les bonnts regles",
            "d’vn",
            "legitime &amp; taitonnable gouuernement par vne extreme ignorãce &amp; malice,",
            "&amp;",
            "fait des voleries exorbitantes des Tre ſors du Reyaume, a enleuc",
            "ſaandaleuſc¬",
            "ment &amp; perilleuſement la ſacre perſonne du Roy &amp; de Monſieur ſon",
            "frere,",
            "ſeduit les autres Princes du Seng, &amp; lpudemment &amp; fauſſement aceuse",
            "des",
            "Membres de cet Auguſte Corps du Parleinent, d’intelligence auec les Enremis",
            "de l’Eſtat; à cauſe dequoy, ayant eſté́ par Arreſt ſolemnel declaré",
            "Perturba¬",
            "teur du repos publie, &amp; Enmemy du Roy &amp; de ſon Eſtat, il ſera",
            "inceſſamment",
            "pourſuiui iuſques à ce qu’il ſoiemais entre les mains de la Iuſtice, pour eſtre",
            "pu¬",
            "bliquement &amp; exemplairement executé.",
            "Que le Pape, les Republiques de Veniſe, de Genas, &amp; de Luc ques, &amp;",
            "autres",
            "Princes d Italie ſeront requis &amp; priez que recherches &amp; faiſies ſoient",
            "faites",
            "dans leurs Terres des biens meubles, pierreries &amp; denicrs qui y ont eſté",
            "en-,",
            "uoyez par ledit Mazarin, poureſtre reſtituez à la Couronne &amp; au",
            "Royaume,",
            "auquels ils ont eſte volez.",
            "Qu’il ſera fait vne authntique Declaration qu’aucun Eſtranger ne pourra",
            "iamais poſſeder Office ny Benefice dans le Royaume, ſauf des charges de",
            "guerre",
            "ſeulement pour ceux qui s’en ſeront rendus digaes.",
            "Que les Cardinaux François qui ſont maintenant &amp; ſeront cy apres,",
            "ſcront",
            "tenus de faire leur reſidence ordin ire à Rome, remplir leurs places dans",
            "le",
            "Sacré College, auquel ils auront eſté admis, ſauf pour les Princes de",
            "naiſiance,",
            "auſquels fera permis de reſider en France.",
            "Que les Gouuernemens des Places &amp; Villés de dix lieuës à la ronde de",
            "la",
            "bonne Ville de Paris, ſeront à perpetuité à la nomination &amp; prouiſion",
            "dudit",
            "Seigneur Parlement, pour les faire tenir en ſon nom pour le bien &amp; ſeruice",
            "de",
            "ladite Dame ſon Eſpouſe, ſi mieux on n’ayae en faire démolir &amp; raſer",
            "toutes",
            "les fortifications.",
            "Que la Lettre enuoyée par le Cardinal Mazarin ſous le nom du Roy aux",
            "Preuoſt des Marchands &amp; Eſcheuins de Paris, ſera declaree calomnicuſc,",
            "&amp;",
            "tout le Parlement auec tous les Officiers qui le compe ſent, rcconnu &amp; dec",
            "lar"
        ],
        [
            "34",
            "plein de fde lité́, d’affetion &amp; de ſageſſe comme il eſt.",
            "Que le Roy ſera tres-humblemeut ſupplieé de reuenir dans ſon Troſne, &amp;",
            "e plus aſſeur é ſiegede ſon Empire qui eſt Paris, pour de l ordonner de la",
            "paix",
            "ou de la gue re, donne celle-à à ſes Subjets, &amp; porter celle cy chez ſes",
            "Ehne¬",
            "mis s’il l c onuenable.",
            "e le preſent Mariage ne pourra iamais ſe diſſoudre moyennent la grace",
            "de Dſeu, &amp; qu’aucufe des parties ne pourta iamais pretendre &amp; demander",
            "ny",
            "conſentir au une ſeparation &amp; deſunion, pour quelque cauſe &amp; occaſion",
            "qui",
            "puiſle eſtre.",
            "Car ainſ l’ont promis &amp; juré ledit Seigneur Parlement &amp; ladite Dame",
            "vVille de Paris ſur les Sainctes Euangiles, deuant l’Egliſe de Noſtre- Dame,",
            "au",
            "mois de lanv ier l’an mil ſix cens quarante neuf, &amp; ont ſigné.",
            "ttte toototoototontfod qte olotetootet",
            "aooeſe eſpoo &amp;te e eo doo eiſo- 6",
            "LETTE DN EGlE ENVOIEE",
            "¬",
            "à onſeigneur le Prinee de Cond́ à Sain!¬",
            ". ,,, .",
            "Germaia en Laye.",
            "gONSEIGNEV,",
            "Les faueurs, &amp; les ilnſignes bien¬",
            "ſſ, ’aits par leſquels vous vous eſtes acquis les cœurs, les affections",
            "&amp;t &amp; les vuu de ou cout de noſre Ordte, n uelque odtoit",
            "qu’ils ſoient dans toutes le parties du mode, obligent à pre¬",
            "àA ſent, par vn malheur inopine, l’vn de ſes moindres Réligieue de",
            "mettre la main à la plume pour vous parler ſur du papier, ne luy eſtant pas",
            "per¬",
            "mis de le faire de bouche comme il auoit cy deuant accouſtumé, lors qu’il",
            "auoit l’honneur de trouuer l’accez libre aupres de voſtre perſonne. Et ie",
            "prens",
            "cette liberté d’autant plus hardiment, que c’eſt vn ſujet où il y va de",
            "l’interſt",
            "de voſtre gloire, &amp; de cette grande eſtime que vous vous eſtes acquiſe par",
            "ve¬",
            "ſtre generoſité incomparable, pour la conſeru.tion de laquelle nous",
            "voudrions",
            "ſacrifier tout ce qu’il y a de bien, de credit, &amp; de pouuoir dans toute",
            "noſtre",
            "Congregation. Car, Monſeigneur, perſonne n’ignore que veus eſtes de trop",
            "illuſtre naiſlance, tropbon François, trop ſeruiteur du Roy, trop",
            "vigoureuſe",
            "branche de la Tige de Bourbon, trop ſage dans voſtre conduite, &amp; trop",
            "gene¬",
            "reux dans vos actions, pour ſouſtenir le party, où il ſemble d’abord que",
            "vous",
            "vous enggiez. Tout Paris a de la peine de croire ( &amp; ſans doute, non",
            "ſeule¬",
            "ment toute la France, mais toute l’Europe ſera dans ce meſme ſeotiment) que",
            "vous vcüilliez fauoriſet de voſtre protetion, contre le bien du Roy &amp;",
            "de",
            "l’Eſtat, vne perſonne que tout le monde ſç̧ait eſtre le Perturbateur du",
            "repos",
            "publie, l’Enemy, le Deſtructeur, la peſte &amp; la ruine de toute la France;",
            "Et",
            "chacuui demeure d’accord, qu’il faut qu’il ſe ſoit ſeruy de quelque puiſſante",
            "ma¬"
        ],
        [
            "35",
            "ge pour vous chiarmer les oreilles, &amp; ſiller les yeux, aſin de vouis",
            "empeſcher",
            "de vir l’excez de ſes voleries, &amp; d’entendre les plaintes de la ruiſere",
            "publi¬",
            "que, qui ſont monté́es iuſques au Ciel, &amp; ant attiré la miſericorde de Dieu",
            "ſur",
            "eux, &amp; prouoqué ſa Iuſtice à en faire la punition ſur l’autheur de tant de",
            "maux.",
            "C’eſt dans cette deplorable conjoncture que nous ſommes contraints de re¬",
            "connoiſtre, par cette experience funeſte, que tout ce que nous auons",
            "enſeigné",
            "iuſques à preſent auec tant de contention &amp; d’opiniaſtreté, eſt",
            "notoirement",
            "faux, &amp; d’auoüer que la grace de Dieu eſt neceſſaire à toutes les actions",
            "des",
            "hommes pour eſtre bonnes; qu’il ne la doit à perſonne, &amp; ne la donne",
            "qu’à",
            "ceux qu’il luy p’aiſt, &amp; que la refuſant aux meſchans, il les abandonne",
            "dans la",
            "licence de leur vie, les aueugle dans leur conduite, &amp; les laiſſe dans",
            "l’endutciſ¬",
            "ſement pour y finir malheureuſement, qui eſt le ſeau &amp; le dernier caractcre",
            "de",
            "la reprobation. Car quel autre iugement peut on faire du Cardinal Mazarin",
            "apres tant de deſordr sS cauſe2z, fomentez &amp; entretenus dans toute",
            "l’Europe,",
            "par ſes brigues &amp; par ſes fourberies? Apres auoir ſoûleue les Subjts",
            "contte",
            "eurs Princes, &amp; fait aſſaſſiner vn million d’ames dans la rage &amp; la",
            "furie des r¬",
            "bellions? Apres la pcrſecution de pluſieurs perſonues de toutes conditions?",
            "Apres le violement de toute luſtice tant diuine qu’humaine? Apres le vol de",
            "routes les Finances: Apres auoir ſuccé́ le ſang du peuple iuſques dans les",
            "moü̈el.¬",
            "les S’eſtre porté dans cet excez de hardi ſle &amp; d’inſolence, que",
            "d’entrepren¬",
            "dre ſur la perſonne du Roy? Le faire commeſon priſonnier? L’enleuer en",
            "plei¬",
            "ne nuit ſans conſiderer le peril de ſa vie dans la tendreſſe de ſon àge? Le",
            "ti¬",
            "rer de ſon Palais &amp; du centre de la ſeureté de ſa perſonne, pour le",
            "conduire",
            "où bon luy ſemblera, dans la creance qu’il a que Monſieur le Prince luy",
            "ſer¬",
            "uira de Bouclier, ou pluſtoſt de Preuoſt, d’Archer, de Concierge &amp; de",
            "Ser¬",
            "gent? Peut-on s’imaginer vn plus grand aueuglement : Et faut-il douter que",
            "Dieu voyant la meſure de ſes crimes à ſon comble, n’ayt permis qu’il l’ayt",
            "ſur¬",
            "chargeée de ce dernier attentat, qui ſeul mcrite l’execration du Ciel &amp; de",
            "la",
            "Terrte, afin d’en faire vn cxemple de punition pour les ſiecles futurs, à̀",
            "tous",
            "ceux qu’vn orgueil furicux comme le ſien, pourroit ſolliciter à des deſlſeins",
            "ſi",
            "eſtrange &amp; ſi inouys.",
            "Si vous n’eſtic pas tout clair voyant comme vous eſtes; ou ſi vous auie2z",
            "moins d’experience de ſa conduite &amp; de ſes actions que vous n’auez pas,",
            "ie",
            "vous lirois vne partie de ce qu’il eſt, &amp; ce qu’il a eſté, &amp; il ſeroit",
            "aisé d’en ti¬",
            "rer la couſequence ccrtainc &amp; demonuſtrariu. de ce qu’on ſe doit",
            "promettre",
            "d’vne perſonne de ſa naiſſance &amp; de ſon temperament. Son origine n’eſt",
            "pas",
            "de ces llluſtres &amp; de ces Conqueraus qui ont eſté auttefois la terreur de",
            "tout le",
            "monde, ce pendant que les Aigles Romains commandoient à tout l’Vniuers.",
            "Sanobleſſe n’eſt pas de plus vieille datte que les honneurs qu’il a re ceus",
            "en",
            "France, ſans les auoir meritez: Et quny qu’il prenne les haches auec le",
            "fai:¬",
            "ceau de verges pour ſes armes. il ne faut pas s’imaginer que ce ſoient",
            "cell.",
            "qui ſruoient de marque d’authorité́ aux ancicns Senateurs de cett",
            "floriſſane",
            "Repubiique, mais bien les haches dont ſon ayeul fendoit du Uois, &amp; les",
            "houſſines dont ſon pere foü̈ettoit les cheuaux. Car on ſçait que ſon ayeul",
            "eſtoit vn pauure Chappellier, Sicilien de nation, qui eue la fortune ſi peu",
            "fauorable, qu’il fut contraiut de faire banqueroute &amp; de quitter ſon pays.",
            "So"
        ],
        [
            "36",
            "pere eſtant ieune &amp; dans cette indigence, comimença ſes ſeruices à Rome",
            "danà",
            "ne Eſcurie à penſetr des cheuaux; &amp; peu apres s’auançant, deuint",
            "Pouruoyeur",
            "&amp; Maiſtre d’Hoſtel de la maiſon d’vne peiſonne de çondition: ou faiſant",
            "va¬",
            "loir aue induſtrie les petits profts, qu’on appelle en Prance les tours du",
            "ba¬",
            "ſton, il eut enfin dequoy payer en partie l’Office de Maiſtre des ’oſtes de",
            "Re¬",
            "me à Naple:, ſa fortune eſtant encore ſi foible, que de deux enfans qu’il",
            "auoit,",
            "il fat contraint d’en faire vn Iacobin, afin de ſoulager ſa famille.",
            "Cepe ndaut cet autre fils qu’on appelloit Iules, eſtant encor ieune ſeruoit",
            "de lacquais ou d’eſtaſier, pourne dire pas dans les olus honteu ſes &amp; ſales",
            "ve¬",
            "luptez que le Demon ait pu inuenter pour perdre les hommes par la corru¬",
            "p ion &amp; concupiſcence de la chait. Tout Rone ſç̧ait ce qu’il eſtoit, &amp;",
            "le rang",
            "qu’il tenoit pour lors dans les maiſons des Cardinaux Schetti &amp;",
            "Antonio.",
            "Chacun ſç̧ait auſſi que ſon eſprit formé ſous l’Aſtre de Mercure, &amp; né au",
            "lar¬",
            "cin &amp; à la fourberie, ne s’employoit qu’a l’eſtude de ſon incliaation. Q’il",
            "fie",
            "voyage à Veniſe &amp; à Naples pour apprendre les piperies qu’on pratique",
            "dans",
            "les Ieux de hazard, dont il deuiut maiſtre ſi parfait en peu de temps, que",
            "on luy donnoit par excellence le nom de pipeur: D quoy touce la Cour",
            "de France ſçait la veriteé, &amp; pluſieurs out fait experience à leur tres",
            "grand pté¬",
            "iudice &amp; de toute leur famille. Mais pour paſſr ſous ſilence toutes ces",
            "cho¬",
            "ſes qui feroient la matiecre d’vn gros volume, il ſuſfit de conſiderer ce qui",
            "s’eſt",
            "paſſe en ſa perſonne d puis qu’il ſt en rrance, ce qu’il eſloit au mps qu’il",
            "y",
            "eſt venu, ce qu’il y eſt, &amp; qu’il y a fait iuſques à preſent. Lors de ſon",
            "arriue,",
            "de petiti poſtillon qu’il eſtoit, pour s’eſtre ſignale par vne ſour be, qui",
            "noirciſ¬",
            "ſoit &amp; la conſciencë &amp; l’honneur du Pape, &amp; qui fut comme",
            "l’alſumette des",
            "ſlames qui par la guerre deuorene la Chreſtiente, n’oſant plus retourner à",
            "Ro¬",
            "me, il fut reeueilly par le Cardinal de Richelicu, qui le trouuant d’vn eſprit",
            "a¬",
            "ſez conforme au ſien, &amp; propre aux intrigues dont il auoit beſoin pour la",
            "con¬",
            "duite des deſſins deſquels la vanité́ luy auot remply le cerueau, l’employe",
            "aupres de luy, luy donna pluſieurs commiſſions peur tromper les vns &amp; les",
            "au¬",
            "tres, principalement le Prince de Monaco; Et outre les deſpences de ſes",
            "voya¬¬",
            "ges, luyfai ſoit donner tous les ans, vne peuſion notable par le Roy, ſans",
            "par¬",
            "Ier de ce qu’il auoit ſous raain en qualité d’eſpion. Mais parce que tout",
            "cela",
            "n’eſtoit pas ſuffiſant pour ſes deſſeins, &amp; qu’eſtant fort adioit il",
            "ſçauoit bien",
            "par o il falloit s’inſinuer dans l’affe ction des Grands, connoiſſaut",
            "l’humeur",
            "du Cardiaal de Richeliecu d’ne ſuperbe ſans pareille, qui comme vn Dieu ne",
            "vouloit pas eſtre abordé, ny adoré les mains vuides, il employoit tout ce",
            "qu’il",
            "auoit de penſion en achapt de preſens qu’il luy faiſoit, afin de ſe conſeruer",
            "dans",
            "ſes honnes graces; Si bien qu’il eſtoit contraiht de pouruoir d’ailleurs à",
            "vne",
            "partie de ſa deſpenſe &amp; de ſon entretien. Et pour cet ecffet, ſuiuant la",
            "profeſ¬",
            "ion de ſon ayeul, il faiſoit trafic par l’entremiſe d’vn ſien domeſtique, de",
            "li¬",
            "ures qu’il faiſoit venir de Rome, de tables d’Ebene &amp; de bois de la Chine,",
            "de",
            "tablettes, de cabincts d’Allemane, de Gueridous à teſte de More, &amp;",
            "autres",
            "aurioſitez, qui ſe vendoient pubſiquement dans vne Salle de l’Hoſtel",
            "d’Eſtrée,",
            "en la ruë des bons Enfans, qu’il auoit loüée pour ce ſujet: Et de l’argent",
            "qu’il en tiroit, acheptoit des montres &amp; quelques pierreries qu’il en¬",
            "ooit à Rome, aſin que de tous coſtez il tiraſt ce qui eſtoit ne¬",
            "ceſſaire"
        ],
        [
            "37",
            "eeſaire ſa ſbſſtance. Et cet eſrlt metcenaire &amp; de trafic luy eſt",
            "ellemeiit",
            "natuel cu’à preient q’il eſt Cardinal.gorge de biens, &amp; ſuffoqué preſque",
            "deé",
            "toutes ls richaſſs de l’Eſtat, il ne ſç uroit ſe rerenir d’en vſer. Car l’on",
            "çait",
            "qu’il! ſou nit à la maiſon du Roy &amp; ade la Reyne, toute ſort d’eſtofes, de",
            "ts piſ¬",
            "ſeries, de vaiſelle, de pierrer ies, par l’entremiſe de l’vn de ſes peis",
            "emiſſaires,",
            "l’Abé Mondin, qui de Lacquais Picdmontois eſt deuenu Prelat de trente mil",
            "lIiores de tente;&amp; pas cet auare, mais infame commerce, oſte la vie à",
            "cinquan¬",
            "te ille familles de Paris, qui la gaignoi nt legitimomert ſus les choſes",
            "qu’elles",
            "fonrniſſoient à la Conr, caacune ſelon ſa condition O ieu!qui auroit creue",
            "ee temps-là qu’il fnſt iamais pa ue nu en l’eſt at auquel nous le voyons, au",
            "grand",
            "malheur de tote la Ft ance? Qui ſe ſeroit perſuadé, mais qui le croira",
            "iamais",
            "-dans les ſieeles fuurs le lilatt da s’Hiſtoie. qu’an oins de ſix on lept",
            "an¬",
            "nées, il ſe ſoit ſleué ſur le ſaiſte de l’auctorité, des richeſſes, de la",
            "grandeur &amp;",
            "du luxe, au deli de ce que, non le Hliſtoires, mais les Romans &amp; les",
            "fables",
            "nous racontent de plus inconceuable dans l’asſtiquité́? Qui croira iamais,",
            "qu’vn",
            "petit eſtranger ſty de la deniere lie du peuple lubiet né du Roy",
            "d’Eſpigne,",
            "ſoit nmaoné dans ſix ans inſques ſor les eſpauis do Roy de Franc? it fait la",
            "loy",
            "à toos les Princes, empriſonné les vns, chaſſé les autres. gourmandé les",
            "Cours",
            "Souueraines banny les plus elez au biende l’Eſtat, baſty dans Pais vn",
            "Palais",
            "qui fait honte à celoy du Roy &amp; c ù le loe eſt au plus hant point, iuaſques",
            "ſur",
            "es mangeoires des cheuauax, enuoyé en ltali &amp; utres patts du monde la",
            "plus",
            "zrande psrtie das finances de l’Eſiat, achepré à Rome vn ſuperbe Palais où il",
            "a",
            "ſait conduire plus de trois cent ballots de meubles des plus precie ux de",
            "toute",
            "l Eur ope, fait des profuſions &amp; des deſpcnces ir conpa ables pour",
            "l’entreticn",
            "de ſa vanité de ſon laxe, &amp; tout cela au prix du ſen des pauutes",
            "Fracçoi:;.",
            "FEt eue eerſnationenerenſe, qui autrefois uoit de l peine ſuppoere",
            "ie ug de ſes Princes leitines, ſe ſoit omme vn mouton, laiſſe non pas",
            "tondre,",
            "aiseſcos cher, ſans oſer meſme ſe plaindre? Qae ſes Prnces l’ont ſçeu.",
            "l’ont",
            "tolesé &amp; appsouué: E à preſent que l’n s’ ffoce à ſec ü̈er le iou;; dr",
            "ce",
            "Tyran, ous Monſeigneur, luy vouliea ſe uir d appuy &amp; de ſouſtin, pour",
            "le¬",
            "maintenir dans ſes voleries, onaec la pertepeut- ſtr du Rey, d’vn",
            "millond’a¬",
            "mes innocente, &amp; le pril &amp; la tuine de toute la Fr ance? Car",
            "Monſeigneur, y",
            "a’il rien an tout cela que vous ne ſeachiz &amp; ouvous tr cvoyez?",
            "Ie laiſſe a part ſon impi té en la Re ligion ue nous profe ſſon, dont il",
            "pro¬",
            "Rtuë l’innoc nce par le luxe de ſa vie, &amp; cn profane la candur &amp; la",
            "maeſté",
            "pas lts fubs &amp; les malics de ſa conduie. Iamai hrc ne ſut plus artaché",
            "oue ly aux obiets des ſens ry plus enſuely dans les laiſirs &amp; das la",
            "volnpté.",
            "N a il pas employé la fair eantiſe des Moines d’ltalie trois années entieres",
            "à",
            "compoſet des pomades pour b'anchir’es mains? N’a. il pas inuenté vne not¬",
            "uelle ſorte de bre uuage pour la latis fa ion de la langoe, dont le prix",
            "ecede",
            "toutepenſée? N’a on pas donné ſon n m au psin, au paſtz &amp; au ragouſts,",
            "les s morces de la go mandiſc’Quinc ſçait ce que ce uſtn à la Fance les Co¬",
            "me.. ns chateuss, qu’il a fait venir d’Italie, parny leſquels e ſtoit vne",
            "infam",
            "qu’il auoit de ba chée àa Rome, &amp; par l’entremiſe de l quelle, il s’eſloit",
            "infinué",
            "dans ls bonnes gaces du Casdiral Antonio? Tout cela du ant la guerre, dans",
            "le temps qu’on metait le people à la preſſe, pour centribuer à la",
            "ſubſiſtane",
            "¬¬"
        ],
        [
            "3",
            "des arnées, &amp;e le ſag das pauuras eſtoit employé à aire rire le",
            "CardialM,2",
            "2arin, à la ſatisfation de ſes coouoitiſes, &amp; àprouoquer l’ire da Die",
            "contr",
            "nous: faiſant connoiftre à tout l monde qu’il n’a point d’autre Religion",
            "que",
            "eelle de Machiauel, que portant la pourpre de l’Egliſe Romaine, ce n’eſt",
            "que",
            "pouar monſtrer les ſanglantes ſaignées qu’il loy a fait ſouffrirr en",
            "llemagne:",
            "le que ſous l’ombre de ſes eaſeignas, il eſt le plus cruol enuemy qu’elle ſe",
            "puiſ¬",
            "ſe figuretr. En efft, quelle vengeance a il fit titar des Sacrleges oomme",
            "eontre le corps de leſus Chriſt dans le plas Augute de nes ayſteres? Au",
            "con¬",
            "ttaise, n’a-il pas tité les Autheurs des mains de la luſtice pour en",
            "empeſcher",
            "la panition N’a-il pas toleré, voire approuué la violence &amp; la ſratuse",
            "des",
            "lieux conſacrez por la retraitte des Vierges, &amp; cela au milieu de Paris?",
            "Qui¬",
            "conquc lira à l’aduenir le Traitté fait en faueur des Suedois &amp; des",
            "Proteſtans",
            "d’Allemagoe ſous l’appuy de la France, au préiudice de l’Egliſs, ne ſe",
            "pourra",
            "iamais perſuadar qu’il ſoirt d’autre coaſeil &amp; d’autce eſpr it, que dece",
            "luiy d’va",
            "Ture ou d’vn S irrazin daſguiſé fous le manteaa d’vn Cardinal. Auſſi",
            "quelles",
            "perſonnes oit-ou aoprés de luy por ſes plus cofideas &amp; fidelles",
            "Conſeil¬",
            "lets, que des imoies, des libettins &amp; des Athées? Qai ne les coonoiſt, dis",
            "ie,",
            "pour des gens d ſac &amp; de corde, pour des onſtres d’hommes, plus",
            "nourrisa",
            "ſang que les anibale, &amp; dont les conſeils aptes eſtre gorge de vin ne",
            "ten¬",
            "dent qu’aux meurtres &amp; au aſſaſſins Et neaatmoins poor feindre d’eſtre",
            "fort",
            "Religieur, il nous a lait ovenir d lealie le; Theatins. qu ees iours derniers",
            "atti¬",
            "toient tout le monde par la carioſité de leurs marionnettes, cependant",
            "qu’il",
            "inutoit le canage &amp; le ſae de Paris, faiſoit tranſporter outes les naits",
            "vne",
            "partie des voleries ds l’Eſtat qui etoient dans ſa maiſon, &amp; s’eltudioir",
            "de",
            "eonduire à chef, comme il a fait, l’attentat le plos hardy &amp; inſolent qui",
            "ſe ſoit",
            "amais veu dans toutes nos Hiſteires. e s’il falloit parler de ſon orguoil,",
            "il’",
            "n’en faut point de mander d’autres nonuelles qu’à vous meſme;. N’a-il pas",
            "eu",
            "la tenerté de vous vonaloir preceder? Et dans cete preſomption arrogaute,",
            "quelle peine ne vous a-il point donnée? &amp; uelles parties ne vous a-il",
            "point",
            "dreſſées ſous la yrannie du Cardnal de Richeliu? Qi l’a porté à retenit",
            "dans vne eaptiuité tigoureuſe Monſeigneur le Puc de Bautort, l’n des Mars",
            "de noſtre Siecle &amp; le Coriphée des vaillans. ſi vous n’eſticz pas; ſinon",
            "l’ambi¬",
            "ton d’auoir des Gardes comme ſon predeceſſeur?tr ouuant par ce moyen l’a¬",
            "tifice de ſe faire loger dans le Palais du Roy, afin d’auoir les meſmes",
            "Gardes",
            "que ſon Souuer ain.",
            "De quel crime eſtoit coupable le Mareſchal de la Motte ſinon d’etce trop",
            "genereux &amp; tro ineorruotible, pous ſouffir outre ſa priſon, les fourbes,",
            "les",
            "imalices &amp; les fauſſetez des teſmoins qu’on luy a ſuſcitez, afin de luy",
            "rauit",
            "lI’honneur auec la vie? N’et-ce pas le Crdinal. pout donnor couuertute à",
            "ſes",
            "voleries propses, en l’aceuſaot de peculat, &amp; d’auoir détobé à la Milice ce",
            "que",
            "luy meſme auoit volé l’Eltat, &amp; enuoyé en Italie &amp; ailleurs? &amp; pour",
            "ly ra¬",
            "ir auec autant d’ifa uie que d’iniaîtice, les gratificar ious glriuſes donat",
            "le",
            "dcfunct Roy auoit rc:onnu ſa valeur &amp; ſes ſueurs? Quel pretextc a t’l",
            "pris",
            "pour faire mourit par poiſon le Rreſident Brllon dans vn eil hts de. la",
            "Fraace? Vous le ſçuez &amp; l’auez pû apten re de feu Monſeigneut le",
            "Prince:",
            "Aucan, ſinon qu’i! etoit trop bon Prançois, &amp; que par va eptitextre",
            "meent."
        ],
        [
            "35",
            "ladieleu, s ſçauaat &amp; ſage Senateur, préaojan les ehoſes de loiag, ll !",
            "pouuoit ſupporter cat orgueillea Sicilien &amp; Maatin. qu’il voyoit",
            "s’aſlaur",
            "aaee erop d’adeur, &amp; ſebaſtir vn Troſne de la roine de ſes Compat riottes.",
            "Ce",
            "qu’il a exercé à l’endtoit des vns, qui doute qu’il euſt msnqué d’en faire",
            "autane",
            "à l’endroit de voſtre peſonne, lors que l’oceaſion s’en ſeroit preſeutée.,",
            "&amp; que",
            "voſtre ecpee luy auroit eſté moins pneceſſaire qu’elle n’a pas eſté inſqu’à",
            "main¬",
            "tenant Aoſſi eombien de fois vous a t’il expoſé à deſſein de vos perre?’",
            "Coum¬",
            "bien de tois vous a-t’il engagé dans les eombats en Flan àres &amp; en",
            "Catalogne,",
            "auec des forces extrémement inégales à celles des Ennemis, d’où vous",
            "n’eſtes",
            "ſorty v ictoiieux que pat vne eſpece de miracle, Dieu fauoriſant vos",
            "intẽtions¬",
            "pout le bien de la France, contre celles de cet orgueilleux, qui euſt v oulu",
            "vous",
            "auoir per urauec la perte de dix Batailles &amp;e de trente Villes, afin de",
            "s’oſter le",
            "ſeul obſtacle qu’il voyoit en voſtre peſonns, pour veair aa but de ſes",
            "porui¬",
            "cieu deſſein?",
            "N’ett-ce pas dans ce meſeme eſprit qu’il s tant faitdépenſer d’argene &amp;",
            "per¬",
            "dre d’hommes dans les guerres d’Ital.e? Quel deſſein a-t’il en pour",
            "Otbitolla,",
            "Portolongone, &amp; Piombno ſinon d’anoir des Places pour l’eſtabliſſemens",
            "d’vne Pencipant́, ayant aſſez de Finances pour la rendre la plas iche de",
            "l’Ita¬",
            "licel motif l’a porté à la rebellion de Napls, &amp; d’y egaer Monſiear de",
            "Guiſe, ſinon celuy d’y eſtabli quelqu’vn des ſiens pour y regner, apres que",
            "c",
            "P ince y asroit amployé anec ſes tauaux, ſo ſang, &amp; pent-eſtre ſa via,",
            "pon",
            "tirer ces peuples de la domination da leur Souuerain legitime.",
            "Et afin que vous n’eſtimiez pas que i’eoere rop auant dans ſes intentions",
            "qoe ie fate le Pt ophete, ou entreprenoo ſur l’oſfice de Dieu,à qui ſeul il",
            "appar¬",
            "tient de penetrer le ceur des hommes; iugez, s’il vous plailt, de ſes",
            "deſſeins",
            "pour Naples, par ce qu’ila pratiqué en Catalogne. le rongis de bante quond",
            "i’y penſe, l maip me tremble quand ie l’eſcris, &amp; le voudrois pour",
            "l’honeos",
            "de la France &amp; de ſes Princes, le ponuois etacar auec mon ſang de la",
            "memoir",
            "des hommes. &amp; des Hiſtoires eſtrangeres, auec la meſme facilité que ie le",
            "f.",
            "fois auec de l’ancre ſur ce papier.ar qui le croira ismais’qui ne l’eſtimera",
            "a",
            "delà des Romans &amp; des Fables ? Que la France, cette Nation belliqueuſe,",
            "ces",
            "Peuple nais pour commander &amp; non ponr obeyr, au meſme temps qu’ils paſ¬",
            "ſoient ſur le ventr à leus ennemi, &amp; qu’ils potent la terreurt &amp;",
            "l’effroy",
            "par la generofite de leurs armes dans tous es Royaumes voifinse ces Fran.¬",
            "çois, dy-ie, &amp; dans certeglorieu ſe conionture, ſe ſoient trouuez",
            "tellement",
            "dépoueueus non ſenlement de Ptinces, mis de fimples Soldats ou hommes d",
            "conAuite, qu’ls ayent oeſté neceſſitcz d’aller en ltolie cer cher vn Moine",
            "Men¬",
            "iant, tacobin de profeſſion, luy faire quitter ſon roe &amp; ſa beſace pour",
            "en",
            "faire vn Vicesoy en Catalogne? Qui le croira d’icy à cene ans, quand meſme",
            "vous ſeriez encor viuant pour l’aſleurer ecn ſoy de Prince? C’eſt vne ache",
            "ſor",
            "le front de la Ftance, qu’el le n’ fſaccra iamais que par l’mpoſſibilirté que",
            "les",
            "generanons futores auront d’y adiouſter foy comme à vne oerité plus fabu¬",
            "leuſe qu’apparene.Dés la il ne fant plus s’eſtonner ’il tranche du",
            "Souuetaia.",
            "S’il ne pale qu de ſon miniſttre. S’il s’eſt ioü̈é de Monſcigneur le Duc de",
            "Longueuille durautſa aagociation dé dunſter, par les intrigues ſecrees des6",
            "lelle Ser uient Si Mooſeigneur le Due Orleans n’a pss I’authorité de do.",
            "ner paſſoit à vn Vale e pied pour veoir à Parls, &amp; qu’il féaille l’auoir",
            "igné"
        ],
        [
            "46",
            "de Mazarln.Si dans le plus grand bruit de tes tonertes qu’ia eucitez poit",
            "ruiner l’Eſtat, il empriſonne le prineipaua Officiers &amp; les Gardes de",
            "l’onele",
            "du Roy &amp; ieutenant 4e neral de la Regence, par la perfidie d’ve coquin,",
            "qui",
            "ſuiuãt l’alluſion de lon oiom n’eſt bon que pour la rinlete. S’ll oſte lcs",
            "Gouer¬",
            "nements anx Princes &amp; caſſe les Capiaines des Gardes, pour y mettre ou",
            "des",
            "Italiens ou des perſonnes de ſa cabale. Si la Cuiſine du Roy ayant manqué,",
            "la",
            "fienne ds le meſme Palais fumoit aoee plus de delices que cel’le d’aucu",
            "Prn¬",
            "ce de la rerre. S’ila cply la Cour &amp; Paris d’taliens qui gonr mandent",
            "in!em¬",
            "ment &amp; les Bou geois &amp; les Cout tiian S il a fait venir de petires",
            "harange res",
            "de Rome, les fait ſleuer dans la naiſon du Ro aaec tain de Princeſles d",
            "ſang, &amp; ſons la c6̂duite de cel le qoi a eu l’hõneur d’eſtre Gouuernante",
            "du Roy.",
            "S il a trouué vn nouueau genre de ſulice pour tirer le ſan du peuple,",
            "ſç̧auoit",
            "les Pattiſans &amp; les Fuſilliers dos demons deéguiſez ſous des aparences",
            "humai¬",
            "aes S’il a donné la gtace à vne troupe de filux &amp; de coupers de bout les,",
            "pour",
            "s’en faire ve compagnie d’aſſaſſins, mathant par Paris en forme de",
            "baraillon",
            "aotour de ſon ca roſſe, comme s’ils conduiſoiẽt vn Enpecreut dans vn Char",
            "de",
            "triomphe.Si l Nobleſſe en foule ſe preſe à ſa porte pout entrer, &amp; atend",
            "les",
            "mois entiers pour receuoir ſeulement vne œillade de ſon Eminence. S’i a",
            "faie",
            "donner des Gardes à Madmoiſelle, &amp; l’a tenuë long tps captiue dans ſon",
            "lo¬",
            "gement des Tuilleries S’ſl a fait faire affront au Ppe ſous le nom do Ros,",
            "afin¬",
            "d’empeſcher la reſtiurion des vols que les Baberin ont fait au treſor de",
            "ſaint",
            "Pierre.S’il a tcaité auec tant d’indignité &amp; ſt ſouuent le Parlement de",
            "Pari, le",
            "plus augauſte Snat de l’Viuers. S’il luy a fait rendre de i mauuais",
            "traitemens.",
            "S’il a fait non ſeulement eaſſer mais déchirer ſes Arreſts; Et ſi au milieu",
            "dbs",
            "eriomphes du Roy ſous voſtre conduite, il a fait enleuer les plus zele z des",
            "Ma¬",
            "giſtrats, afin de ternir l’eſclat de voſtre gloite par cete action tvrannique,",
            "&amp;",
            "changer les acc lamations publiques en des larmes ovniuerſelles. Si par rn",
            "arten.",
            "tat contre l’Egliſe &amp; ſans exemple dans le paſſeé, il a faitepriſonner vn",
            "çanãe",
            "Doteur de Sobonne &amp; celebePredicateur, parce qu’il auoit parlé trop",
            "auan¬",
            "agceuſement de l’authorité du Roy, fait pricr Dieu pour ſa Maicſté &amp; pour",
            "le",
            "ne ceſitz d l’Eſtat. S’il ait obſeruer Monſeigneur le Duac d’Orleans, &amp;",
            "le",
            "ient comme captif, de craiote qu’il a qu’il ne le vicnne aettre à la teſte",
            "des",
            "Princes vnis pour la co-atlon du Roy &amp; la liberté de ſa perſonne ſacrée",
            "d’entre les mains de ce Tyran. Toutes ces choſes &amp; beaucoup d’autres que",
            "ie",
            "paſſe ſous ſilence, &amp; que nous tiendrions poux ſabuleuſes ſi nous ne les",
            "voyõs,",
            "à noſtre geand regret, ne cauſeront point d’eſtonnemẽt dãs l’eſprit des",
            "Royau¬",
            "mes eftrãigers, ny des ge nerations futures. On les croita facilenet apres",
            "auoir",
            "apris qu’vn Sicilié Moine Mendiant, lacobin a eſté fair Viceroy en Ctalo ne",
            "à la phace du Mareſchal de la Motte, da Comte d’Hatcoatt, &amp; du Pince de",
            "Condé, les Hercules de noſtre Siccle, parce qu’il eſtoit FPere MzariniEt",
            "qu’6",
            "l’a ve d puis pormpeux &amp; magnifique dans Paris, dans vn luxe digne de ſa",
            "na¬",
            "tion, mente la main ſur le ſein des plos belles Dames de la Cour, le",
            "perſuadt",
            "que les Françoiſes nm’eſtoient pas pls chaſtes que les Italiennes. Apres cela",
            "qui",
            "peant douter que ſon deſſein pour Naples fuſt aure que de s’en faire Roy",
            "pes",
            "l’anoir cõquis auec le ſang des Princes Frãçoi? i peut dourer qu’il n’euſt",
            "te¬",
            "ſolu d’eſtablir en Fs ace vne Monarchie plus batbare &amp; pl’ due que celle",
            "des",
            "Otomaas &amp; apres auoi mis los Princes &amp; les &amp;Grands de l’Eſtat comae",
            "e¬",
            "eapiaité¬"
        ],
        [
            "41",
            "oaptiuit́ &amp; à la ehiſne, diſpoſer de la vie &amp; des faculte z de tous les",
            "p¬",
            "ples ſelon ſes humeurs capricieuſes &amp; le mouuement irtegulier de ſon",
            "imagination, ou pour mieux dire de ſa fureur?",
            "En ſuitte de ces excez il n’eſt point neceſſaire de parler de l’abondabcs",
            "prodigieuſe de ſes richeſſes par ſes lareins &amp; ſes voleries ſur les F",
            "inances,",
            "ny des artifices barbares qu’il a inuentez pour les aaſſer. lleſt ſuper fla",
            "de dire les millions qu’il a rauis ſous la couuertare des Comptans, dont",
            "il a remply les Bourſes d’Amſterdam, les Banques de Veniſe, &amp; les Mons",
            "de Pieté de Rome. tant ſous ſon nom que ſous celuy de ſes Confidents.",
            "Depuis trois ans on ne ſçait plus en France’s’il y a eu autrefois des piſt¬",
            "les d’Itaie: celles d’Eſpagne ne ſont pas moins rares que les roſes en Hy.",
            "uer: &amp; l’on aura de la peine à croire, encore qu’il ne ſoit que trop ra",
            "par la depoſition des teſmoins oealaites, que les nouueaux -ouys d’or",
            "ont eſté́ fonds &amp; mis en lingots pour eſtre tranſportez en It alie. aue",
            "plus de facilité &amp; moins de ſoupcon, das des ballots de meubles &amp;",
            "de",
            "marchandiſes.",
            "1",
            "Voyla, Monſeigneur, vne partie de la vie, de la eonduite &amp; de l’eſpri",
            "du Cardinal Mazartin, que l’on dit que vous fauoriſez de voſtre prote",
            "tion, ee que nous ne croyons pas, n’y ay ant point d’apparenee qu’s",
            "gtand Peince tel que vous eſtes, qui a ſçeu par ſon trauail vnir ſi parfai¬",
            "ement la ſeiance, la vertu auec la generoſité: qui pratique les Veseue",
            "Morales, Politiques &amp; Chreſtienaes auee vn ſi parfait exemple: qui s’et",
            "acquis taat de gloite par ſes victoires, qu’il ſemble auoir enſeusly la mes",
            "aoire des Alexandtes &amp; des Ceſars, tombaſt dadns eét aueugleet",
            "ſtrange, de vouloit voloatairement faire pete de ſon hadnneuar &amp; de ſ",
            "conſcience, en ce faiſant l’appuy de l’ennemy de ſon Roy &amp; de ſoa Ettae",
            "Iugez, Monſeigneur, ſi ce malheur arriuoie, ee qu’on diroit de Vous, ce",
            "qu’on diroit de Nous? Vous ſçauez que nous ne ſommes pas ſans ea¬",
            "uaieur &amp; ſans jaloux, qui fauoriſe d quelques exemles ae manqueront",
            "poine de publier que c’eſt le frui t de noſtre mauuaiſe ducatio pour les",
            "rmœurs, &amp; de noſftre doétrine, non ſeulement accommodante, mois dan¬",
            "gereuſe pour la ſeureté des Roys, l’authorité́ des Magiſtrats, le repos des",
            "Peuples &amp; l’integrité du commerce public.",
            "De Vous aaſſi, quel moindre iugement en pourroit-on faire, fino",
            "que degenerant à voſtte naiſſance, &amp; à la gloire de la race des",
            "Bourbons,",
            "vous voulez par vn eapriee inconceuable effacer de l’Hiſtoire la memoire",
            "de vos belles ations, pour vous rendre compllce &amp; compagnon du plus",
            "vil &amp; du plus infame de tous les hommes. Ne ſouffrez donc point que le",
            "igement que l’on doit faire de voſtre conduite ſoit plus long temps en",
            "ſuſpend. à voſtre propre detriment &amp; à celuy de rant de millions d’ame",
            "s",
            "qui patiſſent ſous cetre iolence tytannique. Oſtez à ces eſtrangers &amp;",
            "ennemis de l’Eſtat cette fol perſuaſion &amp; ce dernier tefuge qu’il leur",
            "reſte, qe vous perdrez la Feace &amp; Vous meſme, pour empeſchar qu’ils",
            "a’ayent ce qu’ils meritent. Souuene vous de tant de genereux exploits en",
            "Flaadres, en Alleagne, en Catalogae: de tant e Batailles aigaées &amp;"
        ],
        [
            "2",
            "de V’illes foreé́es, &amp; ne donnez pas lieu au Hiſtoires Eſtrangoree,",
            "quand",
            "les Noſtres par eonfideration ne le voudroient pas faire, d’apprendre à la",
            "poſterité, qus voas auez couronneé tant de belles actions par la plus laſ¬",
            "he de toutes celles qui peuuent partir d’vae perſonne de voſtre consditioa",
            "&amp; qu’apres auoir bien fait du mal au Roy d’Eſpagne, en le deſpoüillant",
            "de ſes Villes &amp; de ſes Prouinces, vous luy en auez fait la retitution",
            "au",
            "centuple, en tournant la force de vos ar mes contre la France, afin de la",
            "luy liuret entre les nains, par la deſolation que vous y meditez, &amp; que",
            "vouas commencez auec ce malheurenx : Qui oyaut qu’il n’y a plus de",
            "lieu pour ſes vols, ny de ſeureté poar ſa perſonne, veut la perdre auant",
            "que de partir, os s’il ne peut eſchapper que par la more, dreſſar vn Mau¬",
            "ſolée à ſes eendres, des uines de Paris &amp; du reſte de l Eſtat.",
            "Quitte, Manſeigneur, cét inſolent auec ſes prete ntions barbares &amp;",
            "eriminelles! Traittez ce cerueau deſmonté, en habiant des Petites- Mai¬",
            "ſons ! Riez vous des fmées de cete bile qui luyv inſpirent des reſueries",
            "ſi exeranagantces &amp; fi pernicicuſes! Saiſiſſez-vous de cét Enneny du",
            "Roy",
            "&amp; peſte de ſon Eſtat, &amp; le cond aiſant captif au derriere de voſtre",
            "carroſ¬",
            "ſe, quoy qu’il ne merite pas é́t lonneu, venez à Paris acheuer ſon pro¬",
            "os arec ces Vertoeu &amp; ſages Senaeurs, &amp; luy faire ſouffrir &amp; à",
            "tous",
            "ſes adherans, les iuſtes peines deuës à leurs démerites, pour vr exeple",
            "eternel aux Eſtrangers, aux orgueilleusx, &amp; aux mauuais François. C’e4",
            "par vne attlo ſi loüiable, ſi geaereuſe &amp; ſi ſainte que vous merirere",
            "les",
            "favrenrs du Ciel, la gloire d’vn Prince da Saag Royal, les löaages d",
            "tontes les Natioas, les beneditions de toute l’Egliſe, las congratulo¬",
            "tions de toute la France, aec bes prieres de toaate notre Gogregatio,",
            "d tou le aaoasde.",
            "PIN."
        ],
        [
            "3",
            "olootootoolo:oettololt",
            "Laetre d’vne eligieuſs preſentée au oy &amp; à la Ryne egente,",
            "le premier Furier 6 49 pour obtenir la Panx.",
            "IADAE.",
            "Si ’Eſprit da Dieu n’eſtoit courageux &amp; charirable, les",
            "„anſées d’vne pauure Religieuſe ne forceroir pas auiour¬",
            "d’hay ſon humeur &amp; ſa cloſture pour aborder le Thrô̂ne de vos",
            "Majeſtoez,",
            "&amp; y portet le ſang &amp; les laemes de voſtre capitalle V ille, les",
            "gemiſſemens",
            "e toas va peuple, &amp; la mort de pluſieus lnaocens qui periſſent apres",
            "aaoir roié leurs curs &amp; lenrs vies à vos Majeſtez: Tous ceux qui ont",
            "pleuré de ioye à la ſouhaitté́e groſſoſe de voſtre Majeſté, M ADA ME,",
            "&amp; à voſtre hesreuſe aaifſaos, SI R E, bleſmiſſene à preſent d’horreur",
            "&amp; de miſere, au ſentiment des vegeances on des panitioas que vous",
            "prenez ſar ceux qui n’one ianoais eu de mounuemen qui n’ait eſté elé e.",
            "fidelle à votre ſeruie; Tone ne retentis iey que les alaraes &amp; ledefs",
            "dre, le bruit des tanbours &amp; trompettes aneantit le ſon des cloches,",
            "&amp;",
            "il a’eſt pas iuſques aux cheres Eſpouſes d mon vnique Maiſtre, qui ne ſe",
            "reſſentent de la cruaué du temps, les lMaiſoas ſainétes ſont abandonnées,",
            "comme les plus ſujettss à l’inſolence du Soldat, ou eoame deſtiuées de",
            "pain quotilien, que le courroua de voſtre Majeſté nous rend fi rare.",
            "nfin, A DAME, I ſeaabole que le Deon portantenuie à la bonté de",
            "vos œunres paſſées, veut à preſent eſtablir la tyrannie de ſon regne ſur",
            "la ſeuerité du votre. Il eſt vray que quand le Ture aurois enuoyé ſes Sa¬",
            "tellites dans ce Royaurae, il n’aaroit pas épandu ant de trifteſſe, d’en¬",
            "nuy, de ſonſpira &amp;e de diſotte, qu’vne eyne Tres Chreſtienne &amp;",
            "tres¬",
            "deuota, en a esuſé depnaisſon courrou Et vous grand Roy, de qui l’âge",
            "aſt incapable de aal, faut- il qae votee ianocenee vaye la perte d’vn Eſtat",
            "mal traitté, ſans que le Ciel, Protecteur des Couronnes legitimesen ar¬",
            "reſte la fatale deſolatio. SI E, le venx aetendre auec extt é́me eon¬",
            "anee, que celuy qui difpoſe des eueneens aocordera à nosrvœu &amp; à",
            "voftre Majeſté tout ee qui ſera. neceſſaire à. la dunée de ſa goire, &amp;",
            "au",
            "prompr alegement des me mbreada Selgnemar: MAD AME, fi coares les",
            "fois que nous offençons Dieu il enterinoi la pecheur. il y a long tempa",
            "que la Natare hamaine n’auroit pluas d’eriſtence ça bas, mais la miſeri¬",
            "corde eſtan vn des plus adorables artributs de ſon eſſence infinie: l ſen¬",
            "ble que les Roye. à qoi iha çomouniqué aeepeofufion ſes graces &amp; ſo¬",
            "elax. à ſon epenple la daiente eerat. halgsé lan plus fone, reaiſtances",
            "d’v ne paſſion effrenée: c’eſt vn eff &amp; de gander de padonner, &amp; v¬",
            "ouurage oyd de penraoir à la conſeruation de ſes ſujets. MADAME,"
        ],
        [
            "44",
            "voſtre Majeſté n’ignore pas qu’vn ame n’excede la valeur de milles aon¬",
            "des, &amp; s’il eſtoit en nous d’en ſauuer vne ſeule, il faudroit donoor à",
            "cet¬",
            "te con queſte tous les ſoins &amp; toutes les ardeurs imaginables: Que",
            "voſtre",
            "Majeſté voye dans l’examen de ſa pure conſc ienee l’eſtat d’vne egence ſi",
            "hautement aplaadie, &amp; elle verra en tres-petit eſpace la foule",
            "deſeſperée",
            "d’vn grand nombre d’oppreſſez &amp; de ſouffrans, qui ſacrifient à tous mo¬",
            "mens au deſeſpoir &amp; à la rage. Peu de perſonnes vſent Chreſtiennement",
            "d’vne pauureté affreuſe, la faim eſt vn dangereux ennemy, &amp; vn eſtrange",
            "directeur:; ſi bien que nons pouuons dire que voſtre Majeſté l introdui¬",
            "ſant au Royaume de ſon fils, ſe ſert d’vn executeur trop impitoyable, &amp;",
            "outte que les raoins ſatieux ſont dans cette rencontre les plus attaqez,",
            "M ADAME, l’eſtime que voſtre eroance n’eſt pas aſſeurée des calami¬",
            "tespublicques: puis que voſtre pieté ny celle de vos Confeſſeurs n’en",
            "ſoutfriroit pas la continaation: Mais i’ay de la peine aaſſià ma perſua¬",
            "der que les mouuemens qe le ſainct Eſprit a ſi ſouuene inſpiresx chez",
            "vous, n’ait peneuré à cét heute iuſques au plus profond de nos miſeres,",
            "pour vous on repreſenter la viollence, &amp; obtenir de voſtre Vertu le",
            "re¬¬",
            "mode que vous deuez au bon-heu devos iouts, &amp; au repo des noſtres.",
            "ludih daas ſon vefuage donn la libecsé au peaple de Bethulie, cene ge¬",
            "noreuſe Dme s’epoſa ponr le ſalut deſon pays: MA D AME, auee",
            "rmons d’effort voſtre Majeſté encherira fur les merueilles de cette ſainte",
            "liberatrice. I n’eſt pas beſoin d’vne ſanglante efuſion, il ſuffit",
            "ſeolement",
            "qu’il vous plaiſe d’appaiſer voſtre colere, de regarder vn peuple aeccablé,",
            "&amp; vn Eſtat en proye: car il ſembole qua nos ayons à eraindre vne ruine",
            "ineuitable, s’il na vous plaiſt d’vſer des armes. de la Faanee à l’honneur",
            "de ſa conſeruation, &amp; non à la confufion de ces meſmes forees. Que",
            "voſtre Majeſté me par donne, s’l luy plaifb, ſi oſe la ſuppiet de ſe ſou¬",
            "uenir des graces qu’elle a reççeuës: eotte meſme paiſſance qui l’a rendué",
            "Mere &amp; abſolnë, n’a eien petdu de ſes boneez &amp; de ſas gtandears, &amp;",
            "il y",
            "a encore des biens à pretendre au deſſua d’vne Coronnetanporelle, &amp;",
            "d’vn Scopes de roſean : MA DAME, qua voſtre Majoſtéy penſe, iſl luy",
            "plaiſt, diminuane fes alrer ations fneftes , elle poſoa ’a pied de la",
            "Croix, &amp; dans le fel &amp; le vinaigre dd 8aureur, toutesles aigteirs",
            "qut",
            "la rendent ingratte à ſon Soaaerain, &amp; inſenſible &amp; ineorable aux",
            "lan¬",
            "mes des Iuſtes: C’eſt ſans doute, M A D. A M, que patrmy tanede bleſ¬",
            "ſe il s’en troaue qlqu’vy qui merite n toaittemen plsdoux, &amp; c’eft",
            "ao nom de cess là que ie demanda a votee Majſtévh reour adtea¬",
            "geux, vn pardoh u conlpable.&amp; l’inocent, &amp; vaereſolutibeplx",
            "de charitadble dileéiou pour uas ceux qui ne prante viure prirusz de",
            "ette douceue: Et dans ce ſentmeat pieux, voſtre Majeſeéi reſtablira les.",
            "Monaſtsres &amp; le culte de Lions; &amp; gaignea ſue tous les eedrsr vn",
            "droit",
            "qaa le Seienee luy eonſeooaerpedane ſa vies vpetcela l conilera",
            "de, elie ie inaltarables q e lay ſoaaire, aome Pant l plus?",
            "e",
            "7 5s ¬",
            "dalede ces tre- huablas ſanaantes,",
            "D, NS2",
            "!e -o-j",
            "¬",
            "2"
        ],
        [
            "ii ie",
            "a -os",
            "7? e ¬",
            "r",
            "ADVIS SVR L’EST T.",
            "y 2",
            "....",
            "vs me demandez ce qu’on penſoit de mon temps de la confiance",
            "que la defunce Reine Mere Matie de Medicis auoit eſtablie au",
            "Mareſchal d’Ancre, &amp; quels ſentimens j’en auois, moy qui ſans.",
            "m’intereſſer beaucoup à ce qu’on faifoit à la Cour, ay touſiours tra¬",
            "naillé à m’inſtruire de ce qu’on y deuoit faire. Ie vous aduoüe que ie ſuis",
            "ex¬",
            "tremement balancé ſur la maniere dont ie dois obeyr, mon aae ne permet",
            "pas que ie compoſe vn volume ſur cela, &amp; neanmoins ie voy bien qu’il y",
            "a",
            "dequoy en faire vn, de ſorte que ie vous ſatisferay imparfaitemét. Cepend",
            "ant",
            "il ne faut pas laiſſer de conſuſter de faire ce que vous ordõ̃nez,; tout ce que",
            "ie",
            "2a",
            "puis donc, eſt de vous eſcrire en abregé les ſcntimens de noſtre vieille",
            "Cour,",
            "&amp; d’y joindre vn extraict des temps des hiſtoires, pour vous montrer que",
            "les",
            "Eſtrangers ne doiuent pas ere admis au maniemeut des affaires publiques.",
            "I: C’eſt vne maxime olitique receuë de tout temps, que les Eſtrangers in¬",
            "troduiſent les mœurs &amp; les vies de leurs pays, dans celuy qu’ils viennent",
            "ha¬",
            "biter, y corrõpent toutes choſes, &amp; que de cette corruption naiſſent les",
            "vices,",
            "qui donnoient autresfois ſujet au Prophete Eechicl de s’eſcrier contre",
            "leru¬",
            "ſalem, Ta ſouche &amp; ta generation eſt de la terre de Chanaan, ton pere eſt",
            "A¬",
            "morrheen, &amp; ta mere Cheteenne. C’eſt pourquoy le Sage defend abſolument",
            "d’admettre les Eſtrangers aux hõneurs qui ſont deus aux veritables",
            "Citoyens:",
            "Ne transfere point aux Eſtrangers les honneurs qui te ſon deus, &amp; ne",
            "côõmets",
            "point tes iours à l’homme oruel, de crainte que les Eſtrangers ne ſe",
            "fortifiene",
            "de tes forces, &amp; que les ftuits de tes trauaux ne paſſent dans vne",
            "maiſon",
            "Eſtrangere.",
            "II. Ce meſme fondement a ſeruy au Philoſphe dans ſa Politique, pour luy",
            "faire direhardiment, que le moyen de deſtruire vn Eſtat, eſt d’y appeller",
            "des",
            "Eſtangers, e’eſt ce qu’il fortifie par vne lorgue ſuite d’excmples, faifant",
            "voir",
            "que tous les Eſtats qui les ont receus,; ont eſté renucrſez par eux, ou par",
            "les",
            "diuiſions auſuelles ils ont donné naiſſance, parce que tout ce qui n’eſt",
            "pas",
            "de meſme nature que le reſte, eſt vn principe de diiſion, &amp; toute",
            "diuiſion",
            "emporte auec ſoy la ruine &amp; la deſtruction de la choſe diuiſeée. C’eſt",
            "pourquoy",
            "dans les Republiques bien policées, les Eſtrangers n’ont point eſté admis.",
            "III. Vous ue ſçauriez douter de celle des llebreux, puis que vous auc2",
            "deſia",
            "veu l’auerſion qu’ils y auoient, &amp; le conſeil de ce Sage ſur cela; &amp;",
            "s’il vous",
            "reſte quelque ſcrupule, eſcoutez la defenſe qui en fut faitec au peuple lors",
            "que",
            "Dieu luy promit vn Roy, Tu ne pourras, dit le Seigneur, eſlire vn Roy d’vne",
            "nation Eſtrangere; mais tu le choiſiras parmy tes freres.",
            "IV. Les Perſes one touſiours eu de l’auerſion pour eux; les Atheniens n’ont",
            "pas meſme voulu donner l’entrée de leur ville; &amp; à cette Loy de Solon,",
            "Peri¬",
            "cles adjouaſta que ceux la ſeulement fuſſent faits Citoyens d’Atheaes, qui",
            "ſeroient nez de pere &amp; de mere Atheniens: de ſore qu’Euagoras eut de la",
            "peine apres beaucoup de bien-faicts &amp; de ſeruices rendus à la",
            "Repnblique",
            "d’y eſtre adnis au rang des Citoyens; Apres quoy il encherit ſur les autres,;",
            "&amp;",
            "fi vne Loy par laquelle les baſtards eltoient priuez des droits de la Bour¬",
            "geoiſie, quoy que Ie premier l’ait violé́e en faueur d’vn baſtard qu’il",
            "laiſſa",
            "pour ſuceeſſeur: Voyez juſques ò alloit la delicaeeſſe des ancicns quand",
            "il",
            "falloit eſtre eſtimeé Citoyen de leur Republique.",
            "LesLacedemoniens &amp; les Thebains par l’ordre de Lycurgue, doõnerea",
            "A",
            "5 3"
        ],
        [
            "2",
            "eneloeinsde lenes e pooli oe ns eſl niepe u lus pres ouiteaurereE",
            "exatement cette Loy, qu’ils furent appellez Dieiroxenes, c’eſt à dire,",
            "cõ̃me",
            "vous ſçauez, Inhoſpiealiers; &amp; ſi quelque Citoyen ſortane de Sparte,",
            "ſeiour¬",
            "noit chez les Eſtrangers, il eſtoit puny de mort, parce qu’il s’eſtoit expoſé",
            "à",
            "emprunter leurs vices, &amp; à les remporter parmy les Concitoyens.",
            "VI. Les gyptiens ne vouloient point auoir de commerce auec eux Et les",
            "Romains en fin les conſidererent touſiours comme indignes de porter mar¬",
            "ques de leuts Citoyens. C’eſt pourquoy, ’eſt pour ce la diſie, qu’vne de",
            "leurs",
            "anciennes loix leur defendoit de monter ſur la muraille de la ville. C’et",
            "pour cela que Mareellus Conſul ne pût ſouffrir qu’vn Eſtranger, à qui Iules",
            "Ceſar auoit donné le droi&amp; de Bourgeoiſie, fuſt eſleué à la charge de",
            "Decu¬",
            "riopn, &amp; qu’il le fit prendre &amp; foüeter dans la place publique àfin",
            "de luy en",
            "oſter l’impreſſion qu’il auoit euë qu’on le deuſt traitecr commie Cicoye¬",
            "Romain; Et c’eſt pour cela meſme que Claudius Ceſar defendit aux Eſtran¬",
            "gers ſur peine de mort, de prendre des noms de familles Romalnes, de crain¬",
            "te de confondre en eux ce qui n’eſtoit deu qu’au Citoyens de Rome. Vous",
            "auez leu cõme moy les plaintes qu’on faiſoit contre Iules Ceſar, parce",
            "qu’il",
            "auoit introduit des Francois dans le Senat. Ceſar, diſoie-on, triomphe des",
            "Gaulois, &amp; les amene captifs en cette ville, &amp; ſes meſmes Gaulois",
            "quittens",
            "dans le Senat leurs robbes courtes, &amp; en prennent de longues, au rapport",
            "de",
            "Tacite au 4. liure de ſes Annals.",
            "VII. L’Empire d’Allemagne s’eſtant compoſé du debris Romain, en a",
            "gardé beaucoup de Loix fondamentales, entre leſquelles eſt cete-cy, que la",
            "dignité de l’Empire ne puiſſe eſtre transferé à celuy qui n’eſt pas",
            "originaire",
            "Allemand; Ce qui fit que Charles Quint lors qu’il fitle ſerment que les Em¬",
            "pereurs ſont obligez de faire; jura qu’il n’adnetetroit point aux affaires",
            "pu¬",
            "bliques des Eſtrangers, mais ſeulement des perſonnes choiſies d’entre la",
            "Nobleſſe d’Allemagne.",
            "VIII. La Repblique de Veniſe ne ſonffre point les Eſtrangers dans ſoa",
            "Senae. Les Suiſſes n’admeetent poin dans les charges que leurs",
            "cõpatriottes:;",
            "Et les Princes des Pais bas, trouuent entre leurs Loir, l’obſeruation",
            "deſquel¬",
            "les ils ſont obligez de jurer quand ils entrent dans le Gouuernement, celle",
            "de ne doaner aucune charge publique aux Eſtrangers.",
            "I. Que vous diray-je des autres pays de l’Europe? les Couſtumes en tout",
            "diuerſes, mais par tout l’inclination a eſté de-tout temps é́gale, iamais",
            "les",
            "ſubjeets naturels n’on pu ſouffrir la domination Eſtrangere.",
            "Les Polonnois qui par leur droit d’eélection prennent des Roys où bo",
            "leur ſemble, ne peurent ſouffrir que Caſimir donnat les charges de",
            "Magiſtra¬",
            "re à des Allemands, ils chaſſerent pour cela Boleſla le Chauue &amp; le",
            "vieil",
            "Miezillas du Royaume.",
            "Les Eſcoſſois aymerent mieux donner leur Roy, &amp; rendre obeyſſance à vne",
            "femme Angloiſe, qu’a François le Dauphin. Et les Anglois voyans qu’ils ne",
            "pouuoient empeſcher que Marie leur Reyne n’eſpouſaſt Philippes de Ca¬",
            "tille, fils de Charles uint, dont elle achepta la poſſe ſſion auec vne ſome",
            "immenſe d’argent entre les conditions, moyennant leſquelles ils",
            "conſentirenx",
            "au mariage, celle-la fut la premiere, qu’aucun Eſtranger n’auroit la Ma¬",
            "giſtraeure, ny ne ſeroit receu aux honneurs publics, &amp; bien qu’il y euſt",
            "vne",
            "parfaite vnion alors entr’eux &amp; les Eſpagnols, la jaloufie pourtant qu’ils",
            "ea",
            "cceurent, lors qu’ils apprehendeent de leur laiſſer tomber ce miniſtere en¬"
        ],
        [
            "re les mains, fut ſi grande qu’ils commencerent let eapitulation par là,",
            "&amp; par l’endroit qu’il Ieur eſtoit plus ſenſible.",
            "Les François qui ont touſiours voulu viure ſelon leur ancienne liberté,",
            "n’ont iamais pû ſouffrir le miniſtere des Eſtrangers, non ſeulement parce",
            "qu’Ils ſe voyent par eux deuancez dans les charges &amp; dans les honneurs,",
            "done",
            "ils ſone tres-ialoux: mais parte qu’il leur a eſté preſque impoſſible de",
            "s’ac¬",
            "coûtumer à la legereté des Anglois, à la peſanteur des Allemands, au",
            "faſte des Eſpagnols, &amp; à la longueur des Italiens, tant à bien reſoudre",
            "qu’à bien faire les nouuelles façons d’agit qu’on a voulu introduire par¬",
            "my eux, &amp; ſu toue dans les choſes où ihy va de l’intereſt des",
            "particiliers,",
            "leur ont eſté inſupportables; &amp; noſtre biſtoire nous remarque peu qui",
            "ayene",
            "remporté tout l’auantage qu’ils s’en eſtoient promis. Charlemagne eut bcau¬",
            "-coup de peine d’étouffer par adreſſe &amp; par force les conſpirations que",
            "les,",
            "Lorrains firent contre luy, parce que pour la Iluſtice &amp; pour les armes, il",
            "ſe",
            "ſeruoit plaſtoſt des Eſtrangers que de ceux du pays. Charles Duc de Bour¬",
            "gogne, apres auoir eſſuyé les plaintes que ſes ſubjets firent contre luy, de",
            "ce",
            "qu’il auoit eſleué le Comte de Campobachy Napolitain, iuſques à ſa faueut",
            "&amp; à ſon miniſtere, trouua qu’il auoit donné ſes affections à vn traiſtre,",
            "&amp; que",
            "ſou Eſtat eſtoit en danger par l’infidelité́ de celuy à qui il en auoit confié",
            "la",
            "conduite. Charles le Simple ay ant voulu au meſpris des François remettre",
            "le",
            "principal ſoin de ſes affaires à des Allemands, fut en fin deſpoüillé de ſa",
            "Cou¬",
            "’ronne, &amp; finit ſa vie en priſon: &amp; Lothaire ſon petit fils ne s’eſtant",
            "poine ren¬",
            "du prudent par le malheur d’autruy, laiſſa l’Empire ſi foible &amp; ſi fragile",
            "à ſon",
            "fils, qu’il fut le dernier de la race de Charlemagne qui y commanda. L’Em¬",
            "pereur Loüys meſme ne ſe put garantir qu’auec beaucoup de peine des con¬",
            "jurations faites contre ſa perſonne, par ſes propres enfans, &amp; par les",
            "Princes",
            "de l’Empire, parce qu’il auoie fait venir dans ſa Cour Bernard Comte d’E¬",
            "pagne, &amp; qu’i! luy auoit donné le ſecret de ſes affaires, &amp; auec la",
            "charge de",
            "ſon Maiſtre de Charmbre.",
            "En fin pour abreger tous nos eemples en vn ſeul, rappellez en voſtre",
            "memoire la fin tragique du Mareſchal, &amp; l’Arreſt de la Cour de",
            "Parlement",
            "contre les Eſtrangets pour les exclurre du miniſtere, &amp; preſtez l’oreille",
            "aux",
            "murmures publics qui s’eſleuent à ous momens contre le Cardinal Mazarin,",
            "dont on ne peut ſouffrir la façon d’gir entierement eontraire à cel le de",
            "o¬",
            "ſtre nation ’ie ne touche point à ſa vie, ie la cognois ſans reproche, &amp; la",
            "ra¬",
            "ge n’y trouue pas dequoy mordre, outre que ſa dignité le met au deſſus e",
            "toutes ſortes d’atteintes: mais ie vous prie examinez ſans paſſion chaque",
            "courtiſan en particulier, &amp; au cas que tous ne crient &amp; ne proteſtent",
            "qu’il",
            "eſpuiſe par ſes longueurs la bourſe de tous ceux qui luy font la Cour, &amp;",
            "la",
            "patience des plus Sages, dites que ie ſuis vn meſchant;Ils",
            "vousl’advoüieront,",
            "ie n’excepte pas ſes plus intimes amis, que la lenteur, auec laquelle il",
            "fait",
            "du bien rend ſes ennemis ceux qui le reçoiuent, parce qu’ils l’ont payeé au",
            "double auant que de le receuoir. Quea difficuleé qu’il y a de le voir &amp;",
            "de",
            "luy parler, eſt ce qui z ennuyeé dans les cœurs de toute la Nobleſſe,",
            "l’affection",
            "qu’on auroit iuſtement pour luy, ſi on le meſuroit par ſon zele pour le",
            "bien",
            "de l’Eſtae, parce que les Francois croyent qu’on les oblige deux fois quand",
            "on les oblige promptement, eſtaas acoûtumos à la façon de faire des Ducs",
            "de Luynes &amp; Richelieas, qui enunyoient chereher les honnoſtes gens cha",
            "eux pour leur faire dubien, &amp; qui préueoiene les deſiss de ceu qui les",
            "n¬"
        ],
        [
            "4",
            "ritoient: En vn mot les promeſſes generales qu’il a fait à tout le monde,",
            "&amp;",
            "l’inexecution dont tout le monde ſe plaint, ſont les raiſons qui le",
            "feroient",
            "reſter dê̂pourveu d’amis &amp; de creatnres, ſi la Reyne ceſſoit d’auoir vn",
            "iour",
            "la confiance qu’elle a en luy, ou ſi le Roy deuenu majeur prenoit d’autres¬",
            "briſées que ſa mere. Hé d’ou vient tout cela, ſinon des mœurs de ſon pais,",
            "auſquelles uoulant touſiours ſe tenir ferme, il ſe conduit par des voyes",
            "en¬",
            "e ierement oppoſeées aux noſtrcs.",
            "Ie vous ay iuſtifié par les Loix &amp; les exemples comme les Eſtrangers",
            "ont1",
            "eſté bannis du maniement des affaires publiques; voicy ſuceintement les",
            "raiſons ſur leſquelles on leur a donné l’excluſion.",
            "La premiere eſt, ſi ie ne me trompe, qu’Ariſtote a ranportée &amp; S. Augu¬",
            "ſtin apres luy, que la difference des mœurs &amp; du langage net la diſcorde",
            "en¬",
            "tre les Cours. Le Prince Eſtranger (dit vn de nos grands Docteurs) voulant",
            "conformer le peuple aux mœurs &amp; aux couſtumes de ſon propre pays, &amp;",
            "croyant que ce qui eſt honneſte parmy les ſiens, le ſera &amp; le doit",
            "eſtre",
            "dans l’Eſtat où il conuerſe, non ſculement il ne le corrigera, mais il le",
            "per¬",
            "dra. Auſſi c’eſtoit la plus belle louange que l’on donnoit à l’Empereur",
            "Pro¬",
            "bus de ce qu’il cognoiſsoit les mœus de toutes les nations de ſon Enpire.",
            "C’eſt pourquoy le meilleur de tous nos hiſtoriens dit, que quand vn Eſtran¬",
            "ger gouuerneroit tres-bien l’Eſtat, toutesfois à cauſe de la difference qui",
            "ſera entre ſon eſprit &amp; les noſtres, ſa maniere de viure &amp; celle des",
            "François,",
            "il donnera tonſiours quelque ſajet de plainte, eſtant impoſſible qu’il con¬",
            "noiſſe particul iement la Repubolique qu’il conduit comme ſes ſubjets",
            "natu¬¬",
            "tels, &amp; neantmoins cete connoiſſance luy eſt abſolument neceſſaire auan",
            "toutes choſes.",
            "La ſeconde raiſon eſt, paree qu’vn Eſt-anger ne edui l’Eat auec tontejla",
            "paſſion qui ſe",
            "rrouue dans vn ſubjet naturel:le plus grand de ſes ſoins eſt d’efieuer ſa",
            "maiſon, d’aceumaler.",
            "-des treſors, &amp; de faire ſa retraitte quhd il n’y aura p’us rien à prendre",
            "dans vn Royaume,",
            "Les Conſeillers ’dit Thaeyide;qui ſoat ſtranger ne trauailleart iamais aux",
            "choſes qai",
            "re gardent le ſalur pnblic, où lls ae ſont p ſlſi nne que pour leurs affaires",
            "particnlieres ou",
            "s’ils refolaens quelque choſe pour l’Eſt t, c’et ſns y apporter meure",
            "delibaration C’et!",
            "porquey le Politique les appelle negligens &amp; inte: eſſez, &amp; croy que le",
            "s ſub ets en reç̧o¬",
            "uent bien mois de grace&amp; de bien faits que des utres, Vn P-inee dit",
            "Tacite)intruit",
            "aux conſtumes Eſttangeres pluſtoſt qu’en eles de ſon Royume, n’en ſera pas non",
            "ſeule¬",
            "ent ſaſpet aux pples, nais il paſſer tou ſioars pour faſcheux &amp; peu",
            "bienfaiſaat : &amp; ce",
            "que cée aurheu dit d’vn Prince, il le faut enrédre ég alement d’vn",
            "Miaiſtres,parce que bien",
            "qu’il y it de la diffenrence dan le cher atere, il n’y en a pceſque poiat dans",
            "le pouuoir¬",
            "Cette authorité de Tacite me faic paſſer à la huitieſme raiſon qui eſl, qu’vnu",
            "eſtranger",
            "nme peut eſtee en ſeureté contre ia deſence du Peuople, ny contre la ialouſfie",
            "des Grands,",
            "i premie ment il ne ſe forrifie de Grdes s’il ne diſpoſe des meilleures places,",
            "s’il ne ch an¬",
            "ge les Maitas, s’il n’engloatit les charges ſeeculieres, &amp; les dignitez Ecc",
            "lefiaſtiques, ’il",
            "n’arrache les Citoyens de leurs bies, &amp;s’il neleur oſte tout le credit pou",
            "donner rous les",
            "deax à des Eſtrangers, fien va mot il il ne ſe faie diuetſes creatures, pour",
            "l’agrandiſſemens",
            "deſquels il faut abaiſſer tout le reſte, &amp; ces moyens ſont inſupportables",
            "au peuple.",
            "Efin e’eſt vne choſe honteuſe à̀ vn Peuple qui ne manque pas d perſonnes",
            "aeapables d",
            "Miitere de ſe oir ſoubmis à̀ vn Elteanger. C’eftpourquoy comrme lots aque cette",
            "eſſe¬",
            "ion vient du Peuple, elle luy eſt deſauaueageaſe, paree que c’et vne margue",
            "preſquae in¬",
            "fail lible que daas rous l’Eſtat il n’y a point d’hommes ny aſſez ſages, ny",
            "aſſez intelligens",
            "pour s’en bien aequiter, ce qui eſt la plas miſerable 6 ition du Prinee &amp;",
            "du Peuple dans",
            "laqoelle il ſ puilſſe trouuer; &amp; les Scyhes qaoy que Barbares, l’ont ſi",
            "hien rerognen qu’ils",
            "e penrent le ceder au grand Aleandre leur vaingueur. Bien que eu ſois (luy",
            "dirent ils)",
            "plus fort ue ous les autres, toutesfois ſoaiens toy que perſonae ne veat",
            "ſouffritr la do¬",
            "aiaeioa dea Eucaager, coai renorut lrpdose ea lo liute fiieſa, Ap",
            "EI.",
            "vo E",
            "S",
            "a"
        ],
        [
            "-ee288",
            "olti oboedplohoo7",
            "¬",
            "pepaeeſ eeoeeeoeſp¬",
            "L’OBRE D GRAND AR AN D",
            "2 Cardinal Dac de Richelieu, parlante d",
            "2",
            "Iales Mazarin.",
            "2¬¬",
            "n",
            "EST vn des Attribus de gloire infinie dont ie ioiiis",
            "auec les Eſprits bien-heureux de voir toutes les",
            "choſes du monde diſtinctement d’vn ſeul regard, &amp;",
            "ſans confuſion, non pas ſeulement les paſſées, &amp; les",
            "preſentes: mais auſſi celles qui ſeront iuſques à la",
            "conſommation des ſiecles.",
            "Le grand Dieu que nous adorons, &amp; auquel nous",
            "ſommes vnis par vn lieu d’amour indiſſoluble, ne",
            "nous a rien caché que le ſeul iour du iugement dernier &amp; pour ce",
            "ſeecret, qu’il ne nous a pas voulu reueler, nous ne ſouffrons point de",
            "dimi¬",
            "nution de fe licité, hors laquelle connoiſſance, &amp; voyans Dieu face à",
            "face,",
            "nous voyonsen luy toutes ſes idées, qui dans ſon eſſence diuine, ne ſont",
            "point differentes de luy-meſme. S’l y a de la diſtintion entr’elles, c’eſt",
            "lors que nous les conſiderons conmme hors de cete diuine Eſſence, qui",
            "nous comb lant de ſa lumiere, nous les fait connoiſtre iuſques à la moin¬",
            "dre circoſtance, &amp; nous potte encore par cette voye en l’admiration",
            "de ſon immenſe grandeur.",
            "Ce diſeonurs que ie vous fais, mon trop indi gne ſuceeſſeur, ſurpaſſe les",
            "forces de volſtre eſprit, qui s’appliquoit autrefois aupres de moy,",
            "ploſtoſt",
            "à la Politique de l’Eſtat, dont vous té̃uetſe z auiour d’huy les maximes",
            "&amp;",
            "les fondemens, qu’à la contemplation de voſtre derniere fin. C’eſt pour¬",
            "quoy le moindte de vos loins eſt de ſeruir Dieu, &amp; la Religion, dont le",
            "2ele m’a touſiours eſté fortcher, durant que i’ay agi comme Miniſtr e de",
            "la France,à laquelle i’ay laiſſe les moyens,non pas ſeulement de conque¬",
            "r irtoute la terremsis auſſi cau de poſſeder encore l’Empire du Cield6t",
            "i’ay commence de monſtrer le chemin par mon Catechi ſme, &amp; dont l’on",
            "trouuera la fin dans mon Liure de la Perfetion du Chreſtien.",
            "La contrar ieté de nos inclinations vous a diuerty de la voye où i’auois",
            "enerepris de vous guider, &amp; i’auois penſé que vous ſouuenant de voſtre¬",
            "naiſſance, il ſuffiroit de vous ſleper au Car dinalat, &amp; de vous faire",
            "tres",
            "riche:&amp; qu’aioſi ayét borné oſtre ambitiõ, &amp; ſatisfait à voſtre",
            "auarice,",
            "vous trauai lleriez pour la grandeur de l’Eſtat, pour la paix, le repos, &amp;",
            "le",
            "ſalut des peuples, &amp; pour l’extirpation de l’Hereſi.Mais voſtre inſa¬",
            "tiable eupidité s’eſt acereuë par le pouuoir que vous auez eu ſur les tre¬",
            "ors du Royaume: en quoy vous imitez le feu qui s’augmente à meſure¬",
            "qu’il trouue plus de matiere pour bruſler; &amp; ainfi ce gr d amas-de",
            "richeſ¬",
            "ſes, que vous vous eſtes ininſtement acquiſes, vous a fait monter iuſques",
            "N"
        ],
        [
            "à l’inſolence, &amp; au point meſme de vouloir eſtre Maiſtre ſouuerain, au",
            "lieu de vous contenter de la qualité de Miniſtre.",
            "Vous deuiea prendre exemple ſur ma ſoetune, &amp; ſu ma conduite qui",
            "ont( ce me ſemble) laiſſé à la poſterité les modeles pour former &amp;",
            "perfe¬",
            "ionner meſme les actions d’vn vray, d’vn iaſte, &amp; d’vn fide le Mioiſtre",
            "d’Eſtat.Si vous auiez conſideré, que ſi quatreà inqmilliõs, que i’ay laiſ¬",
            "ſex tout au plus à mes hetitiets, ont bien eſté capables d’émouuoir cotre",
            "moy l’enuie de pluſieurs Prançois, comhien que 22.ans de ſeruice cuſsét",
            "bien deu m’en exépter;puis qu’onne mururoit point contre tel Partis",
            "de quinae ans qui en a laiſſé s. fois dauantage. Vous eſtes vn Eſtranger,",
            "n’euſſiez pas crt u pouuoir deſtober à la France en quatre ans, quatre fois",
            "plus que ie ne poſſedois à ma mort, ſans atti ter au meſme téẽps ſur v0 s",
            "l’indignation des deffenſeurs de la Monarchie, &amp; la plainte, &amp; en",
            "ſuitte la",
            "fureur des peuples?",
            "Quel ſoin auez vous iaais eu derecompenſer la Vertu, &amp; de ſeeourir",
            "les pauures?Nomez-nous quelques perſonnes indigentes &amp; de merite",
            "à quivous aye departy des bien-ſaits ſecrets, o que vous ayez eſleuées",
            "par cette ſeule conſidetation?Auez vouas ceomme moy fait lorit les Let¬",
            "trest Auez vous, comme i’ay fait, eſleué à la Prelature pluſieurs perſonnes",
            "de doftrine, qui d’Eueſques que ie les ay fait deuenir n’étoient que de",
            "ſimples Preſtres,grads Pr edicateur à la Veritémais qui n’eſtoiẽ pour¬",
            "- ueus d’aucuns Benefices pour faire valoir leur metite?Auez-vous iamais",
            "la penſée de former, comme oy, vne illuſtre Academie, &amp; faire vn",
            "fonds pour donner dpéſons à tous les bons eſpris qui la cõpoſoiẽ?¬",
            "Voſtie inclination ne vous porte pas à de ſi belles choſesles mediocres",
            "vous plaiſent mieux, &amp; vous aymez dauãtage le ieu &amp; les desbauc hes,",
            "que",
            "vous ne vous plaiſez à mettre les pauures vereueux à l’abry de la neceſſi¬",
            "té;Dermãdez à de telles gens qui ſont venus à ms connoiſſance, auec quel",
            "ſoin i’ay taſché de les aſſiſter à monpoſſible; Combien de Gentils-hom¬",
            "mes incommodez ont ils receu de marques de ma liberalité, fans me les",
            "uoir demandées? Employe-vous, comme ie faiſois, les reuenus des",
            "biens de l’Egliſe à l’entretien de quatre cens Miſſionnaires, qui combat¬",
            "toientinceſſanment l’Herefie par le glaiue de l’Euangile, ou qui s’in¬",
            "ſtruiſoient par mes otdres à la miliee de l’Egliſe? Donnez ous la ſubſ¬",
            "ſtance à de pauures Maiſons religieuſes, comnme moy? Aue az- vous releué",
            "les Temples, &amp; leurs Autels, à la gloire du Tres- haut? Aueaz vous",
            "reſſuſ¬",
            "cié les fondemens des Seminaires ſactez des Doteuts de l’EgliſecC’e¬",
            "ſtoit à ces choſes là, ſeigneur lules, qu’eſtoient employe les reuenus de",
            "mes Benefices, ſans qut iamais i’en aye vsé autrement, depuis que les li¬",
            "beralitez magni fiques du Roy m’eurent donné les moyens de me paſſer",
            "du bien d’Egliſe. Mais vous, ô mon incõſideré ſucceſſeur!quelles preu¬",
            "ncs nous donnerez vous de voſtre pieté, ou de voſtre erudition ? Mais",
            "bien pluſtoſt quels ſcan dales voſtre imprudence, ne fait e lle pas contre",
            "la pieté meſme: puis qu’on n’eſt plus eſtimé innocent dé́s qu’on ſcait",
            "que l’on a quelque confidence auee vous?",
            "Vons me repartite,peut eſtre, que i’auois auprés de moy pluſieurs"
        ],
        [
            "petſonnes qui sõ̃t eneore à voſtre ſuitte.Il eſt vray que les meſmes bouf¬",
            "fons qui ſont dans voſtre cabinet, pouuoient quelquefois entres dans le",
            "mien Ma Politique le permettoit pour me garder de leur médiſance, &amp;",
            "i’aymois mieux ſouffrirt leuts plaiſanter ies &amp; mataſſinades, que de",
            "m’ex¬",
            "poſer à leut ealomnie. Mais vous ne trouuere-pas que ie les aye admis",
            "en mes conſeils ſecrets, comme vous auez fait. le ne conſiderois ces h¬",
            "mes que comme des perſonnages de Comedies, &amp; non pas cõme des Sa¬",
            "ges,pout ce que ie connoiſſois la portée de leurs eſpr its, &amp; vous",
            "l’auez",
            "deſia connuà voſtre propre dommage quand vous vous eſtes laiſsé per¬",
            "ſuader par ces pantalons ( que vous pourrez bien mener auee vous à Ve.¬",
            "niſe) qu’il falloit abbattre l’aut horité du Patlement de Paris, &amp; mal",
            "traitter indignement ſes Officiers: &amp; puis que vous eſtes comme Regent,",
            "vous pouueabien les traiter en Eſcoliers.",
            "Ce n’a pourtant pas eſté par leurt aduis ( Meſſer lales que pour vous",
            "rendre Maiſtre de la peſonne du Roy, vous auez caſsé ſa gar de de Mouſ¬",
            "quetaires à cheaal :car s’ils euſſent conn ce deſe in, ils n’euſſent pas",
            "mã¬",
            "qué de le deceler. Vous leur diſtes bien que la deépenſe en eſtoit inutile.",
            "Et ſur ce pretete ſordide, vous oſtâàtes au Roy cette ſeureté incorrupti¬",
            "ble, &amp; qui ſans cõ̃ paraiſon, eſtoit plus neceſſaire à vn Roy mineur,",
            "qu’el¬",
            "le n’eſtoit au feu Roy ſon Pere, qui l’auoit eſtablie par mon conſeil. En",
            "effet, comme vous eſtes naturellement ſi ilain, &amp; auare, que les bien.",
            "faits que l’on reçoit de vous, ſont à voſtre aduis, cõme autant d’eactions",
            "qu’on vous fait, les ſots pouuoient ctoire que c’eſtoit par bon nmeſnage",
            "que vous vettanchiez l’entretien de ſes Gardes: mais les Sages virent",
            "bien que le Chef vous en déplaiſoit, pout ce qu’il eſtoit ttop genereux,",
            "pour ne s’oppofer pas à vos pernicieusx deſſeins, quand il vous prendroit",
            "enuie de les executer.Vous ſcauiez bien que ce petit Corps, dont la dépé¬",
            "ſe n’euſt pas couſté en dix ans, ce que vos eſcuries, vos ballets, &amp; vos",
            "fla¬",
            "teurs ont conſommé en moins de trois, eſtoit remply de Gentils hommes",
            "courageux, bien vnis, &amp; que le feu Roy eſtimoit comme autant de Capi¬",
            "taines, &amp; vous eſtiez bién infor mé, qu’étans proches de la perſonne de",
            "ſa",
            "Mjeſté, ils euſſent gener euſemét empeſche le rapt que vous en auez fait",
            "deſia pluſieurs fois, apres auoir enleué l’eſprit de la Reyne, par vos",
            "indu¬",
            "ſtries captieuſes, &amp; remplies d’impoſture &amp; de calomnie. Vous eſtes",
            "poltron, deffiant &amp; traiſtre, de ſorte que quand vous n’adjouſteriez",
            "pas",
            "le monſonge à ces qualitez qui vos ſont toutes naturelles grands de¬",
            "fſauts, dont-i’ay touſiours eſté exempt ) vous feriez tant de faun pas,",
            "qu’à",
            "la fin vous y perirez, ſi vous n’y preuoiyez de bonne heure. Mais afin que",
            "vous puiſſiez les enployer vtilemét pour vous ſanuer du peril o ie vous",
            "voy. Ne vous fiez plus aux flateurs qui vousretiennent, ny à voſte pre¬",
            "ſompion, &amp; apres auoir deſrobé le bien de la France, deérobez, vqus",
            "d’elle ſeerettement, &amp; au pluſtoſt, ſi vous eſtes ſage; &amp; ſi vous eſtes",
            "hom¬",
            "me de probité, ie vous conſeille de reſtituer.",
            "Il ne faut pas que vous vous eſtonnie ſi ie vous reproche vos trahi¬",
            "ſons, ponr quoy tebutates-vous en l’anỗ44. vne per ſonne de qualité,",
            "auec qui i’auois moy-meſme negosié, pa deslettres eſcrites de ma main,"
        ],
        [
            "&amp; pat pérſonnes interposées, pour la reduction du Royaume de Nales.",
            "&amp; ſa reü̈nion à la Couronne de Prance? Direz- vous point encore, com¬",
            "me vous auez deſia fait, pat vne fourberie autant impertinente que fauſ¬",
            "ſe, que vous craigniez, que ce Seigneur venu de quatre cens lieuës, ſut la",
            "foy de mes dépeſches qu’il vous monſtra, auſsi bien que celles des ſieurs",
            "de Chauigny &amp; de la Barde, ne vous aſſaſsinaſt, &amp; que vous auiez",
            "receu",
            "vn aduis d’ltalie, qu’il eſtoit venu en France vne perſonne de ce pays-là",
            "pour vous poignarder2",
            "Mes lettres, celles d’vn Secretaire d’Eſtat, &amp; du ſieur de la Barde.",
            "qu’il vous fit voir, deuoient-elles point diſſiper cette cerreut Panique",
            "mais qui plus eſt ne ſçauiez vous pas cetce negociation? &amp; ſuppoſe que",
            "vous euſſiez eu quelque ſujet de ſoupçon, ne pouuiez-vous pas negocier",
            "auec luy par l’entremiſe du ſieurt de Chauigny, ou de quelque autre per¬",
            "ſonne ſecrette, &amp; fidele à ſa Majeſté, &amp; mettre par cette voye voſtre",
            "vie",
            "hors du peril &amp; faire meſme punit l’aſſaſſin, ſi l’aduis ſe fuſt trouué",
            "ve¬",
            "ritable;Deuiez-vous le laiſſer huict mois ontiets à Paris ſans conferer",
            "auec luy, ſoit par vous, ou par perſonne de creance2",
            "Voſtre ſoupçon mal iaiaginé eſt vne excuſe ſi groſſiere qu’elle eſt in¬",
            "digne d’vn eſprit Italien, &amp; qui fait gloire en ſoy meſme de ſuorpaſſer",
            "en",
            "fourberie les plus diſſimulez. On ſçait bien que voſtre ame Eſpagnole,",
            "auſſi bien que voſtre naiſance, a voulu étouffer cete haute entrepriſe,",
            "qui eſtoit glorieuſe à l’Eſtat &amp; infaill: ble dans la ſuitte, &amp; ſelon",
            "le cours",
            "de la prudence humaine &amp; ce fut à la meſme fin que quand ce Scigneur",
            "qui vous eſtimoit bon ſeruiteur du Roy vous auertit que N. ( qu’il ne",
            "connoiſſoit pas pour voſtre Banquier ) payoit en France les penſions",
            "d’Eſpagne, &amp; que la prouiſiou luy en venoit d’Allemane; ce fut diſ-je,",
            "à ce deſſein que vous fuſtes tout ſurpris de cet aduertiſſement que vous",
            "ſçauiez eſtretrop veritable, vous elloignàes ce Seigneur, &amp; l’abuſaſtes",
            "d’abord de vaines eſperances, n’oſans pas tout à coupluy donner à con¬",
            "noiſtre que vous eſtiez de la fation d’Eſpagne. Apres l’auoir tenu ſix ſe¬",
            "maines en ſuſpens, vous luy fiſtes dire pat le Comte de Briene qu’ſſe re¬",
            "iraſt,en quoy vous trompaſtes l’eſprit de ce Secreaire d’Eſat, qui paſ¬",
            "ſoit vos trompe ties illuſoires, pous des verirez conſtantes, qu’il n’oſoit",
            "pas vous conrredire, combien que ſon ſens y tepugnât. Quelque excuſe",
            "que vous puiſſiez prendre pour obſcurcir cette lumiere, la verité que ie",
            "dis, &amp; qui ſera touſiours la plus forte, vous conuai n de trahiſon à la",
            "France, ou bien elle vous doit faire chaſſer du Miniſtere comme negli¬",
            "gent &amp; incapable. Car puis que ce Seigneur, enuoyé par les Grands du",
            "Royaume, venoit reprendre ſa trace qu’il auoit comme ncée auee moy, &amp;",
            "puis qu’il s’offtoit de vous faire yvoir clairement que N. payoit les pen¬",
            "ſions d’Eſpagne, pourquoy ne parliez vous pas de cette affaire au Con¬",
            "ſeil, ou aax Prinees, qui n’enont iamais rtien ſceu? Et pour quelle raiſon",
            "n’eſclairciſſiez vous pas cet aduertiſſement ? Les propoſitions eſtant a¬",
            "uantageuſes, ne falloit-il pas y entendre, &amp; l’aduis eſtant importane,",
            "ne",
            "ſalloit-il pas du moins en appr ofondit la vetité? vous n’auiez gar de de",
            "choquer le Roy d’Eſpagne, &amp; voas ue pouuiz pas vous reſoudre de"
        ],
        [
            "méttre és mains de la Iuſtice celuy qui eſtoit complice de voſtré pau¬¬",
            "lat, &amp; qui a tranſportéen ralie tant de millions, eu’ſi belles eſpeces",
            "d’or,",
            "q i pat mes ſoins ont eſté fibien reformé́es.",
            "Il’adjoaſte à cela que la trahiſon faites s Naples ſur la persõ̃nes du Due",
            "de Guiſe,eſt vn ouurage de voſtre eſprit, &amp; que le ttatre a; ant",
            "appelleé",
            "pour ga ranad vne perlonnae qui receuoit vos ordres en ltalie, n’a-’il pas",
            "confirmé par ce moyen de cette mal heureuſe verité?",
            "Au z vous iaais veu qe i’aye refuſé de patler à tous ceux qui deſi.",
            "roient m’ent retenir des affres d’Eſtat, voirc meſme des affaires pri¬",
            "aées; le luis certain que ie ne tefuſay iamais d’audience à qui me l’a de¬",
            "mandée. Les proproſiiõs, impertinctes meſmes, m’õ̃t donné́ quelquefois",
            "ſujet de m’égayet :mais ie n’ay amais eſté inciuil à ce point d’en prcn¬",
            "dre d’auantage en la preſenee de ceux qui ſe renoient ridicules.le pnis",
            "dire que çettefacilité a ſouueat rencontré des’aduis d’importauce dans",
            "a bouche de perſonnes qui connoiſſans voſtre impertinente grauité́.",
            "vous conſiderent comme vn amabitieux ignorant, graud fourbe, &amp; inca¬",
            "pable de la place o vous eſtes mis.l faut qu’vn Miniſtre d’Eſtat ſot",
            "courtois, affable, liberal, humble, &amp; homme de vertu &amp; de ſoy. Tout",
            "He contraire de ces qualite que i’ay poſſedées, &amp; qui m’ont acquis",
            "apres",
            "na mort i’eſtime que la calomnie enuieuſe m’auoit voulu rauir durant",
            "s vie, eſt papreent le racaurcy de voſtte inçlination, qui ne trou¬",
            "ea pour ſectateurs, que ceux que vous auezattacha à vos intereſts, à",
            "faueur de l’authorité de la Reyne, à qui vous auea parſuadé qu’en vaus",
            "abaiſſant ’eſtoie choquer ſa puiſſance &amp; meſpriſer ſes volonte.",
            "Il faut que le vous auouë ſans ſlaterie, que ie n’euſſe iamais eſté ca¬",
            "pable d’vne panſée ſiridicule aux Eſtrangers &amp; pernicieuſepoar nous,",
            "come eſté eelle d’enleuer le Roy en pleine nuit: &amp; mander en ſuite",
            "aux Bourgeois de Paris qu’aucuns eſprits ſe ditieux du Par lement ¬",
            "moient correſpondance aeec les enmems de l’Eſtat, &amp; qu’ils auoient",
            "obli¬",
            "gé leurs Maiſtez à cette retraite.",
            "Dites aoy pauurent imprudent, n’auz vous pas veu que cette im¬",
            "poſture eſtoit auſſi groſiere que fauſſe, &amp; que c’eſtoit indignement",
            "of¬",
            "encer l’anthorité &amp; la grandeur de ſa Maieſté Royale, de la faire fuir",
            "de Patis, quand bien il y auroit eû ( ce qui eſt faunx) des eſprits",
            "ſeditieus",
            "dans ſon Parlemen; i d’auoir fait faite au Roy ce qu’vn ſimple ous;",
            "ois auroit eû honte de faire,ayant vingt amis pour ſe deffendre ?",
            "Si eée aduis eſtoit veritable, pourquoy ſa Majeſté n’enuoyoit-elle pas",
            "ordre à ſon Par lemét de ſe ſaifir des perſonnes des aceuſe, &amp;",
            "pourquo;y",
            "’enuoyer pas auſsi les accuſatears aues bonne garde, pour faire le ro¬",
            "ez aux vu ou aux autres Alors ſi le Par lement en eût fais refus, i",
            "s eſté coulpable &amp;e complice de cette eonjuraiou coatre la perſonup",
            "acr ée de ſa aete.",
            "E aie reſteroisà diſsiper vue foube i maniſeſte, il me ſue;",
            "8"
        ],
        [
            "6",
            "fit de vous diré qué vous eſtes vn laſche &amp; trespernicieux Miniſtre d’E",
            "ſtat.",
            "Si les poulets d’lnde qui eſtoieat à Ruel au temps des Barricades pre¬",
            "maietes, pouuoient parler ? ils vous teprocheroient vos coyonneries &amp;",
            "vos laſchetez; puis qu’vn Renard ou quelque autre beſte les ayant fait ¬.",
            "ne nuict partir &amp; voler d’effroy dans le pare; vous en euſtes vne ſi",
            "forte",
            "alarme, qu’à peine on pût vous raſſeurer. Au fonds, ne voycz vous pas l’a¬",
            "uetſion que toute la Frãce a cõceuë cõtre vons, &amp; cela eſtét, &amp; puis",
            "qu’el¬",
            "le la met en trouble ſi vous eſtiz genereux &amp; bMiniſtre d’Eſtat, ne de¬",
            "uriez vous pas preferet la tranquilité publique à vos propres intereſts,",
            "&amp;",
            "vous laiſſer ployer à ce torrét qui vous enportera ſi vous y reſiſtez. Vo¬",
            "ſtre eſprit eſt bié eoigné de la generoſitë de ee Cheualier Romain, qui",
            "ayma mieux ſaerifiet ſa vie à ſa patrie pour fermet le ptecipice qui s’e¬",
            "ſtoie ouuert dans Rome que de la voir afſigée d’va accident qui pou¬",
            "uoit eſtre finy par l’englouti ſſement d’n mple crimine.",
            "Or puis que vous n’eſtes ny Sage, ny Pidele, ny affetionné à la Fran¬",
            "ce: ie preuoy que vous ſerez chaſſé auec honte de la place que i’ay glo¬",
            "rieuſement occupée, ſi de vous meſme vous ne vous euadez comme ie",
            "vous l’ay dit n’aguere. Le meilleur aduis que ie puiſſevous donner, eſt de",
            "vous retirer &amp; au pſuſtoſt ſans attendre la fureur du Normand. Par ce",
            "moyen qui eſt le ſeul qui peut donner la paix à la Franeyous la mettrez",
            "en eſtat d’enuoyer ſes forces contre ſes autres ennemis ? eoſtre retraits’",
            "auancera ſes vi ctires, &amp; l’on dira que ſi vous ne les auez auaneées, à",
            "tout",
            "le moins vous auez tres bien fait pour voſtte ſeul intereſt de eroire v",
            "ſage Politique.",
            "Les veritcz que ie vous reproche ſont exeples de paſſion, comm",
            "ce que ie dis de moy ſe trouuera ſans vanité; &amp; en effect, les Eſprits",
            "bien¬",
            "heureux ſont au deſſus de ces paſſions, qui dans les reproches que l’on",
            "vous fait là bas ſe trouueront bien eloignées de la moderation auec la¬",
            "quelle ie vous remonſtre vos defauts trop veritables.",
            "Ceux qui perſecutent. encore auiourd’huy ma memoire, diſent quéd",
            "pour la rendre glorieuſeà la poſterit é́; ie vous choiſis exprés pour mon",
            "ſucceſſeur,afin que vos imperfections releuaſſent mes vertus, &amp;",
            "qu’elles",
            "fſſent connoiſtre à laFrance apres ma more, qu’on n’auoit injuſtement",
            "hay ducant ma vie. Mais voſtre Miniſtere eſt vneffet de la Prouidence",
            "de Dieu, qui voulant meſne eſtendre mes reompenſes ſut la terre, &amp;¬",
            "punit ceux qui ont inſulte ſur ma reputation, a permis que voſtre brig¬",
            "dage, voſtre laſcheté, voſtre tyrannie &amp; vos trahiſons, ſoiét",
            "auiourd’huy",
            "les verges qui les chaſlient, auſſi bien que les peuples de leurs pechz.",
            "Or comme il n’appartient qu’à ſa Diuinié de tirer àe bons e ffets d’vne",
            "mauaiſe cauſe il luy a pleu ſe ſernir de vos vices pour teprimer les",
            "leurs, &amp; ſatisfaire à ſa Iultice, &amp; employer vos imperfections, pour",
            "don¬",
            "ner plus de luſtre &amp; de reliefà la hauteſſe de ſes lugemens, &amp; à la",
            "grao¬",
            "deur de ra gloite.",
            "PIN.",
            "A",
            "2"
        ]
    ]
}