{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Conseil salutaire au cardinal Mazarin; Gasconnade\n                    en vers, dédiée à messieurs les officiers de la Bazoche du parlement de\n                    Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "T",
            "1",
            "L A A",
            "ee",
            "u28",
            "L L",
            "1",
            "7",
            "VV¬",
            "DELA VOLONTE’DV",
            "1",
            "1H 1",
            "r aſvte o¬ ſ¬",
            "ſi",
            "ſ,¬ l",
            "Roy, eſtant en ſon Conſeil, ſur la",
            "pea llj a Rss re ed v",
            "a L .",
            "E Roy ayant pris vn ſoin particulier depuis ſn",
            "auenement aà la Couronne de pacifier tous les!",
            "’ troubles qui ont eſté excitez dans ſon Royaume,",
            "&amp; ayant prefſeré juſques à̀ preſent les voyes de la",
            "douceur aà celles de la ſeuerité, pour ramener",
            "dans leur deuoir tous ceux qui s’en eſtoiẽt é́car¬",
            "tez, Sa Majeſté a veu auec vn extréme déplaifir",
            "que ce moyen n’a pas produit dans la ville de Bordoeaux les bons,",
            "effets qu’Elle s’en eſtoit promis: l’extraordinaire honté auec la.",
            "quelle Sa Majeſté oublia au mois de Decembre dernicr les en¬",
            "tepriſes qui a uoient eſté faites contre ſon authorité dans ladite",
            "Ville, &amp; les conditions fauorables conrénuës au pardon general",
            "qu’elle accorda par ſes Lettres de Declaration du meſme mois,",
            "aàtous eeux qui eſtoient tombez dans le crime, n’onpas empeſ¬",
            "ché que les autheurs de la faction (que les armes de Sa Majeſte",
            "uoient reduits en eſtat de receuoir toutes les Loix qu’elle euſt",
            "euagreable de leur impoſer, &amp; de ſouffrir la juſte punition qu’ils",
            "auoient merité́e) ſe voyans échapez du peril où ilsauoient eſté,",
            "par la douceur dont on auoit vſé en leur ondroit, au lieu de reco¬",
            "guoiſtre vn ſi grand bien-fſait, ne ſe ſoient portez à de nouuelles",
            "conſpirations, &amp; n’ayent fait de continuelles pratiques dans",
            "toute la ville, pour faire accepter ſoulement enapparence la paix",
            "qui leurauoit eſté enuoye, ſans l’executer eu effet: Au meſme",
            "nſtant qu’ils receurent d’ne main les graces extraordinaires",
            "que SaMajeſté leur auoit faites, ils rejetterent de l’autre routesL",
            "les conditions de la Paix, qui auoyent eſté jugées neceſſaires¬¬",
            "pour affermir le calme dans ladirte Ville, perſiſterent à petendre .",
            "&amp; à demander celles dont leurs Deputezs’eſtoient formellement ſ¬ ac¬n",
            "deartis, &amp; n’oublierent rien pour jetter les fondemaens d’vneſ L11r",
            "(1e11",
            "l?"
        ],
        [
            "nouuelle reuolte, &amp; pour ſe mettre en eſtat de la ſouſtnis: a,.",
            "refuſ daus lePlemeut &amp; das la ville le reſtabliſſerád cfuxr",
            "qu en duoient eſté banis pendanlaguôrre-pobc auoie dté’a.¬",
            "&amp;iõneauſeruico de Sa Majeſteé: Ou lesvgalut bligprà faiuees",
            "ſubmiſſiois hoteſes uuiauoieneſtédaol nehellian,",
            "&amp; à payer les ſommes quiaoient eſteé impoſées ſur eupendans",
            "lIearabſẽce, uãt que douaoiaſtte admis à l’eieticé dé lers",
            "Charges: On ne ſe contena pa apr l’artiuedu Courlos qu",
            "auoit porté la Dectaratiorde la Paix de paſſer outre à lã demõli¬",
            "tion du Chaſteau de Sa Majeſté́, qui deuoit ceſſer par. ladite",
            "Dsclaration r n nef pat ſeupule depris la-Declaratio dẽ",
            "ladlte Baix d’oeſtablir de noaaualles-impoſitions pour le paye¬",
            "ment des ebtes qui n’aoiene eté apoeé poadant les rou¬,",
            "bles que pour faie la gaerre à Sa Mjoſté: &amp; cela non ſeu¬",
            "lement ſans ſa pemiſſion,-mais aa ,ptejudice du refus qui",
            "en auoit oſtéfait aiuſdis Deputez , qui s’eſtoieat departis de",
            "cete prentionpour enabconir d’anieés, ſureſquelles on ſeus",
            "auoit donné oontenteuent ; Etcde qui etds lis fcandaleax,",
            "on u’eut pas llonte de receoilr incontientapres dans ladie",
            "ville des Deputez d’Eſpaghe,auee leſquols Sa Majeſté a eſté tres",
            "bien aduereie que Lufigua, Sauebcuf &amp; Ponanel do con¬.",
            "cert aueo qulques Offieiers du Parlemen slcofaiſan forts",
            "pour tmns aville, s’obhigeent ’parvn T’ralte fedro vfaite re?",
            "coramancer la guerredans ladits ville &amp; dams lereſtrde laPro¬",
            "uince, pouroccupet les armes de Sa Ma eſépat voe diuaotſion",
            "en fſaueur den ennemisde l’Eſtat, uſſi toſt que le comnmance.",
            "mens da. l oarapagne: &amp; la tonjoncbarp des iffoites en re¬",
            "droientle ſue a uvrayaſçmblahlenmeat plus facilaes Il oût ma.",
            "aiſeé qu’vne ſihnrrible ojutatiot puſe auoi d’autrosſuitesqa",
            "celles qu’on a vau, quiont deſolé Ia Brouidte de uyenoo,a",
            "grand ogret de Sai Majeté car les factieux pour eecater leurs",
            "pernicieux deſleins, ſe aõt appliqaed’abard prçoccupér l’eſ¬",
            "pri das habitas de axdeau &amp; lesronmpli de -nille faalfſes",
            "impreſfios, pou exdiſpaſecrplus fac ileenoſelon leurvolonté",
            "Leurpremier detificea eſté de les faireretomber dans lé crme",
            "puis de leor faire craindre le chaſtiment ; pur les entretenii",
            "dans larehelliou, apros les auoir emibarqueés du commancemene",
            "euoqur les uolohee de ſa lMajee, &amp;e à former des preuen¬",
            "s osns injaes: ls les omm-enin poe dans laideſobeaiſſaaop¬"
        ],
        [
            "uêrte; on a veudeleui patt des euoyez en diuers lilecux du Roy.",
            "ame, poruat débauchret les filelles ſubjets de ſa Majeſté, &amp; pour",
            "dea Mſefté &amp; pourexciter des ſouleuemens dans fes Prouin¬",
            "cesou’ dans ſes principales villes; ’On à veu enſuittede toutes",
            "ces pratiques la Princeſſede Condé quittet ſans aucun ſujer vn",
            "ſeiolir a gteable qui luy auoit eſté accordé par ſa Majeſté, où elle",
            "pouuoir viure auet ſn ’fils en tepos &amp; en toute ſeureté, pour ſe",
            "reéndre dans ladite’vſfle; accompagne des Duẗs de Bouillon &amp;",
            "dé l Rotiefouicaur&amp; de bon nombre de gens de guerre, &amp;",
            "ceru prejudice des deſenſes que ſa Majeſté auoit enuoyées à",
            "Ebrdeaux de les y receuoir, dot le Gentilhomme qui en eſtoit",
            "porteut fut etres grnd danget de perdre la vie par la fureur du",
            "peuple qu’or auoi; érité; L’ona veu à l’arrinée de cette Prin.",
            "ceſſe les Iurats de ladite ville faire quelque ſemblan de vouloir",
            "demeurerdaas lauir deuoir en luy fermant les portes, &amp; neant¬",
            "moins par vne collufion criminelle, ſouffrir qu’on les ait ouuer¬",
            "tes pmuir la fairé entrerl ſans y auoir apporté auun empeſche¬",
            "ment: L’bon à veéu en cette’oc daſidn le party des faieux qui",
            "prenaloiet dans le Parlerhent, tenir vne conduitte encore plus.",
            "attificieuſe, puis que pour colorer la’contrauention qu’il fai¬",
            "fit auis ordres àe Sa Majeſté en donnant entrée &amp; audience",
            "ins le Palais à ladire Princeſſe, il crut de juſtifier en quelque",
            "ſrte ſa deſobeiſſaice par les promeſſes qu’elſle hit de vouloir",
            "ure errepos dans ldite vlle, &amp; de n’y rien faire ny entrepren¬",
            "dre coôtre leſerlté de Sa Majeſteé, quoy qu’elle y fut entréec auiee",
            "vibolence, faiſântrompre les portes( comme il a eſté dit qu’elle",
            "yeut anfené quantité de gens de guerre, ſous la cỗduite de deux",
            "hbomhmes dçclarez criminels de lezeé Majeſté en tous les Parle¬",
            "mens de Fta nce, &amp; que l’onſSuffrit dahs la ville ou dans lé voiſi¬",
            "nage, Ie ſe jour&amp; Ie ogemeni de toutés ſes troõupes, en meſmeé",
            "temps qu’on n vouloi pas ſouffrir l’aproche de celles du Roy",
            "lix lieues de ladie oille: L’on a veu é́n ſuitte dans vn comha",
            "qui futaſt aux enuirons, entre les forcés de ſa Majeſteé &amp; celles",
            "du Duc deBouiſlodn, la pluſpart des habiràs ſortlr en armes por",
            "ſe ſoindre aux rébelles &amp; fauoriſet leur retraite: L’on a ecuor",
            "onner des impoſitions, ſaiflrſes deoiers de ſa Majeſté, banir &amp;",
            "proſerire ſes fidelles ſujets &amp; ſeruiteurs, piller leurs maiſons ſars",
            "eſpargner meſmes celles des Officicrs du Parlement, opp imce",
            "la liberté des gens de bien qui eſtoient enor dans l ſtel’:"
        ],
        [
            "occuper pluſieurs Chaſteaux dans le vaiſinage pour faire das",
            "courſes par tout le pais, fortifier diuers poſtes ſur la Riuiere",
            "ailleurs, pour ſe rendre Maiſtres du commerce, tenir en brlde la¬",
            "dite ville &amp; y pouuoirt introduire les eſtrangers, donner des Cõ¬",
            "miſſions pour faire desleuées, equiper de vaiſſeaux de guerre,",
            "&amp; armer puiſſã̃ment par mer &amp; par terre, enuoyer publiquemét",
            "des Deputez en Eſpagne: où Sauuebœuf, Sillery, baſerolles&amp;.",
            "Debas, ſont encore à proſeu, pour preſſer les enneais d’éuoyer,",
            "des ſecours d’hommes, de vaiſfeaux &amp; d’argent en ſuite du nou¬",
            "ueau Traité, ſigaé auec pouuoir &amp; ordre des deux parties àS.",
            "Sebaſtien: &amp; dont la ratification ayant eſté e xpediee depuis à",
            "Bourdeaux-a eſté onuoyée par Debas à̀ Madrid: par lequel Ma¬",
            "dame la Princeſſe, les ſieurs de Bouillon &amp; de la Rochefoucau,",
            "s’obligent d’exciter vn embraement general dans le Royaume",
            "pour dõ̃ner moyen aux Eſpagnols d’y faire des progrés du coſt́",
            "de la Guyenne, cependant que la Ducheſſe de Longueuille &amp; le.",
            "Mreſchal de Turrenne faciliteroient par leurs intelligenees,",
            "ceux de l’Archiduc dans la Picarie &amp; la Champagnp. Si ant",
            "d’horribles cntrepriſes n’ont eſté des effets bion conraires aux",
            "pr̃meſſes que la dite Princeſſe de Condeé auoit faites, lors qu’el¬",
            "le fut receuë dans ladite ville, ce ſont au moins des effets bien,",
            "va itables de l’intention qu’elle y auoit apportée &amp; des deſſeins",
            "de ceux qui l’y auoient fait ve nir; qui deuoien obliger les Offi,",
            "ciers dudit Pirlement s’ils euſfene procedé ſincerement ) de,",
            "changer la protelion qu’ils luy auoieut accorde ſur la promeſ¬",
            "ſe qu’elle auoit faite de demeurer dans ſon deuoir, en vne reſolu¬",
            "tion genereuſe de la faire ſortir auec tous ſes adhérans de ladite",
            "ville, puis que l’on s’y ſeruoit de ſon nom&amp; de celuy de ſon fils,",
            "pous la remplir de gens de guerre &amp; de deſordre. Sa Majeſté",
            "ayant recõnu que la continuation de tous ces astentars pourtoit",
            "deuenir plus dangereuſe, &amp; ſe rendre fatale aà ſon Eſtat, ſi l’on",
            "vouloit plus long temps differer d’y aporter du remede; apres",
            "auoir laiſſe à la prudente cõ̃ duite de Monſieur le Duc d’Orleans",
            "Oncle de Sa Mijeſte, le ſoin dos Prouinces de dela, Elle a enfi",
            "reſolu de venir eun perſonne en ceile de Guyenne, pour ſortifigr",
            "ſes bons ſeruiteurs par ſa preſence, &amp; deliurer par ſou authriné",
            "ou par ſes armes tant de Peuples opprimez qui ſouffrent jinjuſte.",
            "ment par les entrepriſes &amp; la rcbellion d’vne ſeule ville, qu’une",
            "douzaine de ſediticux, ſe ſeruans du pouuoir tyranpique qu’ils",
            "ont"
        ],
        [
            "orpé, tafchient la ns ceſſedeparusr ans les dernlerés vio¬",
            "lences;- SarMajeſtea eſté nuie de prendre cote reſodation,",
            "non ſeulenono par fiiacereſbq’alléa de ſe faire ronde l’obeiſ¬",
            "ſnce qui luy e. deue, &amp; d redonoer la tranquilité à̀ eouoſp ,",
            "ſujets de Guyentaipar l’affectionqu’iclle touſiours ë",
            "pour faditeProlnce, m l’vne delreieres &amp;plus conſſ¬",
            "derables de ſen Royane Vn de celle, qi pas la ſertili de",
            "ſon terroir &amp; ſon comerce auoc les pays éſûtrangers, puſt led.",
            "plus contiribuët aux charges de l’Eſtas, &amp; qi pat le moyend’vne",
            "vaillante Nobleſtfe, &amp; d’vn peuplenaturollemét belliquox, don",
            "elloeſt cnpoſee, fourni le plus de ſoldats aux armoes de Sa",
            "Majeſte, pous ſouftenir la guerrecontre les ennemis.. a pr¬",
            "uiere inntion de Sa Majeſté́ arriuanton ladiue-Prouince,",
            "eſté de tenterencore vne fois les moyẽs de douceur, quoy qu’el¬",
            "le les euſt reconnus par exprience entierement inutiles juſques",
            "à preſent: lors quo les Deputez du Parlement &amp; de la ville de",
            "Bour deaux la ſont venus ſalue à Libourne; Elle nes’eſt pas co¬",
            "tentée de les teceuoir &amp; ttaitcer fauorablement, mais, pour leur",
            "donnemoyen de detromper, &amp; ramaner le reſte de leurs Conci¬",
            "toyens, Ellea de bon cœur offert vne amniſtie &amp; pardon gene¬",
            "l pour tous les. Officiers &amp; habitans de laditer ville, qui vou¬",
            "droient reueniedans leur deuoir:; Elle a encor vſé de. la meſms",
            "clemenceenuers leos Gentilshomsms &amp; atres quibnſrui dans",
            "lpdite œbellin, pdurueurqu’ils s’en ſoieit retioe, &amp; qu’ils",
            "aient fait les declarations &amp; enonciatinnms, portées par l’Or¬",
            "donnance que Sa Majeſté a fait publier le neufiéme de ce mois,",
            "danms le remps porté6paricelle: Mais Sa Majeſté ayant reconnu",
            "que toutesceaunces n’ont derien ſeroyat qut les ha¬",
            "hbirans de ladite ville, au liœu de f metreen eſtaz de mevire es",
            "gaces qui leur audiemt eſté ffertes; oat perſiſté obſtindmen.",
            "dans leur deſobeiſſanice: Que les Depuatez du Parloment &amp; du",
            "Corpsde Ville, quideoient ra pporer eux-meſmes dans deux",
            "jours aprés leur depae de Libourno la réponſe -de ceu qu ou",
            "auoient enauoyet,doafoneaux bneſions de Sa ajeſté, n’ons",
            "pas daigné ſatisfnneà ler prorhaſfſe, e ſs ſont contenez d’en¬.",
            "oyar des L&amp;ttrs dudltiPalemeae &amp;eCbeps de Ville plaines de",
            "ſubilitez, d’équibques e de plaites; au hio des ſatisfatioas",
            "&amp;éclairciſſemens-qu Sa Majeubéauqis fuijes d’autaude d’eu."
        ],
        [
            "Ce qui fait voir tlairbnene le nauais deſfeirdle ladire Ville,",
            "ou du moins queles gensde bien n’y on plus aucn pouuoir; Sa",
            "Majeſté ayan eſtecontrainte de ſe cõfitaer encores dans cetce",
            "royãce par leretus qua’ils ont fait en derniec lieu d’accepter lets",
            "condations d’aecôõmodemedſi a utageuſes pour eax, quaoiéẽt",
            "oſté ptropofées dans le Parlemcnt de Paris. par Monſieur le Du",
            "d’rlens,: dont ils eirent coanoſſnce trois jours apres la de¬",
            "ibetation par vn Courier de leurs Dopute, auſquels l’extrait du",
            "eglſtre du Par lement auoit eſte donne, afin qu’il puſſent dans",
            "vn terae de dix jors qui lear fut accordé́, on rapporrer l’acce¬",
            "ptauon ſa Majeſté: ad liedequoy les Qfficiers du. Parlemrent",
            "de ordeau&amp; du Corps deville, apres auoir rete nu trois diuers",
            "Trorapettesqui leur auaoyent eſté enuoyez par le ſieur du Cou¬.",
            "dray Morrpenſier, à deſſein de faire é́coule ces dix jours, pen¬",
            "dant leſquelsils deuoient donner leur reſponſe: l’ayant enfin in¬",
            "eroduit dans la ville auecc beaucoup de difficulté, ilsbay auroient",
            "encores denamd́ vu nouueau deluay pout dediberer’ſur leſdires",
            "conditions, quoy qu ils euſſecnt desja fait pluſiours deliberations",
            "ſur ce ſnajet, &amp; q’il nefuſt plus queſtinn que dc lesacaper, or",
            "de les refuſer; ſans entrer en aucne nouuelle negociation: En¬",
            "quoy ia euidemment paru que leurs longueurs affectées, &amp; les",
            "delais par euxrquis, n’ont eſté que des. artifices recherchea ô",
            "uggorez parleue de Bouillou:, pou dorer oiſi an ecours",
            "qi’il fai peſter euEſpagne d’ariuar.dans lalit eoilled de quby",
            "Sa Maj eſt é ae preuuecerainepar diuerſes deſpefhes iuter¬",
            "cepeées qui ſont euure ſes mains: En fin, Sàditz Ma jeſté ayan",
            "onſideréqa’nplas long recardement ne pouuit ſoruir qu’à",
            "rorldas oml plus dificille à guiorit, &amp;s quicdle nepoait dffeber.",
            "lustong-aps d’yapportc les ieeds ecaſſairs, ſansc¬",
            "oſer ladivlle à vn manifefte peril do tmobes fous vn doaai¬.",
            "nation etrangere, &amp; jenerlae de moyen lesfonlentene d’m.",
            "longue &amp; perilleuſe guoerudans la Guyennei, capabled noau¬.",
            "ſer l ruioe enriere Elled eſté contrailte ptt le bien de ſou:",
            "Eftat, -reps de as ſujetre l&amp;ola conſerrauiode ſoa authorité¬",
            "d’ecrployetles fotces que-Diet luy a nmaiſéson maipour fAie",
            "ſenrir ax ſaétiu de ladſteilde; cuplbles les deſotdrcs re¬",
            "ſfens, la puntion qaei neritela grarldeur de daurs ſaurs &amp;é de",
            "leur rebellioae Evoulue pou cer effet iafarmesvhacuni de."
        ],
        [
            "ſes jnſtes intentionsſur des crimes ſi pnblies &amp; de ſi pernicieux",
            "exemples dans vne Monarchie, S A MAIESTE’ESTANT",
            "EN SON CONSEHL, de l’auis de la Reyne Regene ſa Mere,",
            "a declaré &amp; declare les habitans de ladite uille de brdéaux, en¬",
            "ſmble rous les autres , qui eſtans à preſent dans ladite ville, es",
            "ſecuent ou adherent à leur rebellion, criminels de leze Majeſté,",
            "&amp; commeoels leſdits habitas deſcheus &amp; priuez de ious leurs",
            "Priuileges, meſme du droit de Communauté, ous léurs biens",
            "partenansa leurs adherans ou à eux tant dedans que dehors la¬",
            "dite ville, acquits &amp; coffiſquez à̀Sa Maieſté ſi dans3. jours apres",
            "la publication du preſent Arreſt, ils ne viennent dema nder par¬",
            "don de leurs fautes, &amp; ne reçoiruent Sa Majeſté dans ladite ville,",
            "iec le reſt&amp; l’obeiſſanee qui luy eſt deuë: lequel remps pa",
            "ſeé, Elleveu &amp; enteni il n’y ait plus pour eux aucune eſpe¬",
            "rance de graceny de pardon. Fai cepepdautſa Majeſte tres-e",
            "preſſes defendts aux ’larats de ladite villed’en priepdre plps l",
            "qualité nyd’en faire aueune fonction, Ordonne qutoiis les Of¬",
            "fieiers dudit Ps lament de Boardeaqux, du, ursai dé́s Finances,.",
            "du Prefidial, de l’Ele ction, de J’Amiraué; &amp; gepejalcment tous",
            "les Corps de ladieville, s’en etirerone prpmprement, &amp; ſe ren,",
            "dsont à laſuite de a Majeſté, pou y receuoir ſes commaade¬",
            "mens: Que la Iuſtice ne pouuant plus eſtre adminiſtrée auce,",
            "ſeureté dans vn iqu ſi ompli de çophblee do cpnſuſion, ny par",
            "ceux qui y ont part, toate fonciion publique ſſera d’ores en",
            "auant eſdites Comgpies: que les rreſts , luge mas, Sen¬",
            "tences &amp; deliberations qui interuindront, ſeront nuls &amp; de nul",
            "etfect, comme donné́es par gens ſans pouuoir, &amp; ſeront pris",
            "pour aurant de nouueaux atrenrats. FAISANT S A MA.",
            "lSI! nes-expreſles;. deffonſe àqus ſes ſujes;, aitas",
            "dans les oilas, bourgs &amp; platpais de ladjoe Prouince de Guyen¬",
            "ne, &amp; à tos autres, dquelque qualiré &amp; conditionquils ſoiét,",
            "derecognoiſtrenyreceuoi aucus oedresou jugemetrs venans",
            "de ceux qui ſont preſenrement dans ladite ville de Bour deaux,",
            "d’auoir aueun commerce, intelligence ou communication auec",
            "eux, ny d’y porter ou enuoyer aucuns viures ny commoditez, à",
            "peire de punition exemplaire. ORDONNE EN OVTRE.",
            "SA MAI ES TE’, que le preſent Arreſt ſera publié à ſon de",
            "Trompe aux Carrefours de la preſente ville de Bourg, aux quar¬"
        ],
        [
            "3",
            "ciers plus aunceéz de ſon armé́e, campée preſentement de.",
            "uant ladite Ville, en tous les Bulliages, Sneſchauſſées, &amp; au¬",
            "tres Sieges du reſſort ddit Parlement, &amp; par tout ailleurs où",
            "beſoir ſera; afin queperſonne r’en pretende cauſe d’ignorances",
            "Et ſerà ledit Arreſt exeeuté ſur l’Bxtraict d’i eluy ,dttondu l’im",
            "portnce-de l leture. F AI T au Cbnſeil d’Eſtat d Roy, Sa",
            "Majeſté y eſtant, là Reine Regente ſalMere preſence: Tonu",
            "ourg, le trentiéme jour d’Aouſt, mil ſix dens cinquans.",
            "Sgné, phe LpEAv..",
            "J Epremier jour de Sepcembte mil ſix cens cinquae, l",
            "L preſent Arreſta efté lea &amp; publié à̀ ſon de tompe &amp; cri",
            "publid enla grandeplace &amp; autres lieux de cette ville de Bourg",
            "fur la er, par moy Greffier ordinaite d Roy en la Pteuoſté de",
            "ſonHoſtel, &amp; grande Ptouoſté de Fraoce ſoufigné, acconmpa¬",
            "gné de Touſſaint Gerard fieur de Pré, Iean Nortier ſieur de la",
            "ottée, &amp; Touſſaint Marthelot ſieur du Freſne, Arohers des",
            "Gardes du Roy, ſous la charge de Monſieur le Marquis de Sour¬",
            "e Preuoſt de l’Hoſtel de ſa Majeſte, &amp; Grand Preuoſt de",
            "France.",
            "CHESNEAV, GERARD.",
            "MARTHELOT, LE NORTIER.",
            "P A RIS, Chés Guillaume Saſſler, lrmprêneue &amp; Librate adlaaise",
            "du Roy, &amp; de dr le Mareſchal de l’hHoſplral, Goauernar d",
            "Ps, ra des Cors poeae Serbonue , aux doux",
            "Touscerelles.¬",
            "1",
            "S"
        ],
        [
            "3",
            "tiéts plus auneez de ſon armée, campée preſentement de¬",
            "uant ladite Ville, en tous les bBlliages, Se neſchauſſées, &amp; au¬",
            "tres Sieges du reſſors dudit Parloment, &amp; par tout ailleurs o",
            "eſoiniſera; afin que perſonne n’en precemde cauſe d’igoorancez",
            "Et ſera leit rreſt exe euté ſur l’Btr aicà d’it eluy dttondu l’im",
            "portance de l leture. F AIT au Conſeil d’Eſtat di Roy, Sa",
            "Majeſté y eſtant, la Reine Regente ſa’Mere preſenae: Tr",
            "ourg, le trentiéme jour d’Aouſt, mil ſix denas cinquane.!",
            ".",
            "SIgàé, PE YpEv..",
            "JJ Epremier jourde Septembre mil ſix cens cinquamme, le",
            "L preſent Arreſta eſté lea &amp; puhlié à̀ ſon de tromnpe &amp; cri",
            "publid erla grandeplace &amp; autres lieux de cette ville de Bourg",
            "fur la er, par moy Greffier ordinaire da Roy en la Preuoſté de",
            "ſonHoſtel, &amp; grande Ptouoſté de France ſoufſignée, accompa¬",
            "gné de Touſſaint Gerard fieur de Pté, Iean Nortier ſieur de la",
            "Iottée, &amp; Touſſaiat Marthelot ſleur du Freſne, Archers des",
            "atdes du Roy, ſous la charge de Monſieur le Marquis de Sour¬",
            "e Preuoſt de l’Hoſtel de Ia Majeſté, &amp; Grand Prouoſt de",
            "France.",
            "CESNAV, GEARD.",
            "MARTHEL0T. LE NORTIER.",
            "H PARS, Chs Guiltaume Saſſler, lmpràmes &amp; Librare adlaaire",
            "du Roy, &amp; de M le Mireſchal de l’Hoſpiral, Goaueraaar de",
            "Paris, aé des Cods rebe Sobonae gau dauux",
            "Tourerelles,¬",
            "1"
        ]
    ]
}