{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du sieur Mazarini au cardinal Mazarin, son\n                    fils, de Rome, du 25 octobre 1648, tournée d'italien en françois par le sieur de\n                    Lionne, avec la Réponse du cardinal Mazarin à son père.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "ooutoeloine",
            "N e¬",
            "88-B",
            "AL¬¬",
            "4",
            "a"
        ],
        [
            "52"
        ],
        [
            "1",
            "a1"
        ],
        [
            "g¬.¬¬¬¬¬¬",
            ",",
            "r 3",
            "1 IL I IE",
            "DV",
            "SIVER MAZARINI",
            "u, eſnepue¬",
            "MAZARIN SON FILS",
            "De Rome, du25. Otobre 148.",
            "TOVRNEE DITALIEN EN FRANco1S",
            "par le ſieur de Lionne¬",
            "Are lA Qe canoua",
            "Maarin ſon Pere.",
            "¬",
            "A PAR1s;",
            "M DC. XLIX.",
            "v288-B"
        ],
        [
            "¬",
            ".",
            ":",
            "5",
            "...",
            "5¬2",
            "....",
            ".¬. .¬",
            "41",
            "l r’.2:. A3..",
            "5 pT n",
            ",",
            ". .¬",
            ".",
            "4...",
            "1",
            "¬..2",
            "¬¬",
            "7",
            ":",
            ". 2:¬¬3",
            "1¬¬",
            "s.",
            "..",
            "¬",
            "..3",
            "¬¬",
            ".",
            "..",
            "1",
            ".!4... I",
            "¬",
            "OCAI IAT",
            ", 35",
            "4¬ ¬",
            "J",
            "eiet tq",
            "¬",
            "N v- D.",
            ",¬",
            "2 ¬",
            "45",
            "¬",
            "e , tie l.",
            "éa ¬",
            ",",
            "¬",
            "3",
            "21A",
            "¬",
            "aao¬",
            "ue¬",
            "IX TI",
            ".",
            "oo, GOogle",
            "1",
            ",",
            "A"
        ],
        [
            "tAuiet",
            ": edupp",
            "COPIE D’VNE LETTRE",
            "D",
            "du Pere du Cardinal Mazarin",
            "à ſon Fils.",
            "De Rome du 25. Otobre 1648.",
            "Tourneée d’Italien en François par le ſieurde Lion¬",
            "ne, auec la reſponſe du Cardinal Maza¬",
            "rin à ſon Pere.",
            "Ete leotre auec le gefponmce qui ſoit, a eſté rrouuée",
            "par vn homme de cpnmdition danms vne aſſemblee d’hs",
            "neſtes gens, d’oà le Sieurde Lionnme, Secretaire de ſon Emi",
            "mece &amp; del Reyne, venoit de ſortir apres auoir omonftré",
            "le pot au Maiſtre de la maiſo er particulier; C’eſtàdine",
            "les originauc en Ialien &amp;r l verſion.Ilfaut que parmeſgan",
            "dleilai laiſſé tomber la verſion, car il l’a cherchée beauco",
            "de fois cheg cet homme-ladudepuis, mais il ne l’a ſçeutro¬4",
            "r qu’apres quecœluy qui l’a anmaſſee, eneftfat vnecppoe",
            "hen ollapionee ad’riginal:",
            "Lé Sier de Lionne dir d̀ celuyà qui ilmonrires le",
            "tres, queſoi Eminence auoie fait la reéponſe àſon psre eni",
            "fodioneſeotedeſa nainprpetouenefe, &amp; que",
            "’oſlaioslala vbdſonde otite;rponſe as poua;&amp;qul",
            "efo pnt vn aprozpt latponteràoia, aa defa¬",
            "¬ éfire le perede ſon aaiehrbljfamrdtquooh¬",
            "feeitſàaireputation."
        ],
        [
            "e ,",
            "4",
            "’",
            "es",
            "LETTRE DV SIEVR",
            "Mazarini au Cardinal Mazarin",
            "ſon fils.",
            "¬2",
            "ONF1LS,",
            "Depuis la mort du",
            "Cardinal d’Aix voſtre frere, ie n’ay qua¬",
            "ſipoint receu de vos nouuelles que par la",
            "e participation qui m’eſt commune auec",
            "tout le reſte des hommes, c’eſt à dire, parle moyen",
            "de la reputation de voſtre nom qui vole par toute",
            "l’Europe, à cauſe de voſtre extraordinaire fortune,",
            "&amp; dela liaiſon que vous auez auec la plus puiſſante",
            "Monarchie du monde. Et comme ces nouuelles",
            "ſont differentes, &amp; qu’il y en a de bonnes &amp; de",
            "faſcheuſes, ie me ſens obligeé de vous dire que ie me",
            "reſiouis des bonnes, qui m’apprennent la conti¬",
            "nuarion de voſtre bonne fortune, &amp; de vous don¬",
            "ner aduis de celles qui ſont faſchenſes, afin que",
            "vous y apportiez l’ordre neceſſaire pour le bien de",
            "voſtre reputation &amp; la gloire de voſtre maiſon:",
            "Vous deuriez vous ſouuenir de la reflexion que ie",
            "vousay fait faire cét fois depuis quevous eſtes aux",
            "bonnes graces de la Reyne de France, de la fin hon¬",
            "teuſe du Marquis d’Ancre, &amp; que nous auons des",
            "qualitez naturelles, qui ſont incõpatibles auec les",
            "Franços, qui ſont naturellement libres &amp; ftancs:",
            "Vous deuez corriger par la vertu, les mauuaiſes",
            "incliua¬",
            "!"
        ],
        [
            "s¬ ¬¬¬,......",
            "inclinations que nous ſuçons auec le laict denos",
            "nourrices, &amp; nous abſtenir de tout ce quil nous",
            "peut faire eroire fourbe &amp; trompeur, auec d’autant",
            "plus de ſoin que vous eſtes paruenu à vne fortune",
            "ineſpereée, qui vous conduit auec vne infinité de",
            "ſortes de perſonnes qui ſe ſouuiennent plus vo¬",
            "lontiers du mal que du bien. Souuenez-yous, mon",
            "fils, que vous eſtes venu d’vn homme de neant, que",
            "vous ne ſçauriez trop vous humilier, &amp; que vous",
            "auez commenceé par vn degré fort bas pour mon¬",
            "ter au haut ſommet deda fortune où vous eſtes",
            "maintenant; &amp; apprehendez que voſtre baſtiment",
            "qui eſt haut eleueé ſur vn ſi fragile fondement, ne",
            "ſuccombe &amp; ne vous briſe en mille pleces auec les",
            "reſtes de la famille, en tombant par terre.",
            "Les principales &amp; les plus importante choſes",
            "que i’entends dire de vous, ſont, que toute la Fran¬",
            "ce ſeplaint que vous n’yauez pas encor obligé vn",
            "homme de bonne grace &amp; de bonne foy, qu’vn",
            "ſeul, encor dit-on que ce ne fut que par vne extre¬",
            "me neceſſiteé́, &amp; pour le bien de voſtre auancement",
            "&amp; de voſtre conſeruation; que les bien-faits qui",
            "dependent de la liberaliteé du Roy &amp; de la Reyne",
            "Regente (que vous auez l’honneur de ſeruir) dont",
            "vous eſtesle diſpenſateur par vne pure vſurpation",
            "iniuſte &amp; violente, ne ſe diſtribuë à perſonne gra¬",
            "tuitement, que vous en faites vn infame commer¬",
            "ce, principalement à l’eſgard des Benefices, que",
            "vous ne les donnez point ſans en tirer quelque",
            "penſion, ou yous en ſeruir pour excroquerquel¬",
            "B"
        ],
        [
            "6",
            "Aque Befefice à rceux à qui vous les donnez, s’il arri¬",
            "ue qu’ils en ayent desja quelques-vns dont vos fa¬",
            "uoris ſoient amoureux. Que vous vous eſtes com¬",
            "porté &amp; que vous vous compotez encores enuers",
            "le Parlement d’vne ſi extrauagante maniere, qu’eſ¬",
            "le me fait r ire quand i’y penſe. Souuenez-vous ie",
            "vous prie, mon fils, que vous n’auez iamais beau¬",
            "coup eſtudié, &amp; que vous n’eſtes pas paruenuà vne",
            "ſi haute fortune par la capacite de voſtre eſprit,",
            "que ce n’a eſté que par l’heureuſe rencontre du Car¬",
            "dinal de Richelieu, qui vous aeleueé &amp; mis enſa pla¬",
            "ce, auſſi-toſt pour augmenter ſa reputation, que",
            "pout vous faire plaiſir, &amp; que vous eſtes peu eſti¬",
            "meé dans les maximes &amp; dans les couſtumes de l’E¬",
            "ſtat que vous gouuernez.",
            "La faute qu vous auez faite n’aguere en faiſant",
            "nettre vn Conſeiller de la Cour en priſon à en.",
            "tre-temps, qui mit toute la France à la veille d’vn",
            "horrible renuerſement vous deuroit perfectionner",
            "de quelque expetience parmy les-peuples, &amp; l’ai¬",
            "greur que cette illuſtre partie de l’Eſtat a-teſmoi¬",
            "gné contre vous, vous deuroit aprendre ſelon les",
            "maximes denoſtre nation, que vous ne vous y de¬",
            "uez iamais fier &amp; à chercher les moyens de vous en",
            "paſſer, ſi e n’eſt que vous eſſayez de les acquetir",
            "par de bons ſuccez qu’ils connoiſtront preuenir de",
            "voſtre bonne conduitre: tar puiſque le nombre de",
            "ceux que vous croyez auoircotrompuaux defpens",
            "de la Francé ne furpaſſe pas teluy des inmcorrupti¬",
            "bles, vous deuriez conſiderer que c’eſt inutilement"
        ],
        [
            "3",
            "que vous vous efforcez de gagner cette ſaine partie",
            "de l’Eſtat à qui vous n’auez pu cacher que vous ſon¬",
            "giez plus à voſtre ſeureté particulere pendant les",
            "troubles des barricades que vous auiez excité,",
            "qu’à la ſeureté generale’ de Eſtat &amp; du repos",
            "public.",
            "Enfin vos meilleurs amis de par-deçà diſent, que",
            "cous les Ordres du Royaume ont ſujet de ſe plain¬",
            "dre de vous, &amp; i’ay oü̈y dreà vn Franç̧ois qui a de",
            "grandés habitudes &amp; de grandes inttigues à ’la",
            "Cour de France, que tout ce qu’il y a d’honneſtes",
            "gens dansle Royaume, vous voulroient auoit veu¬",
            "péndre, &amp; que les peples ſont fut ldes termes d’vn",
            "ſouſleuement general pour voſtre ſeule conſidera¬",
            "tion.",
            "Que les patiſans du Fauory du Due d’orleans",
            "publient icy tout haut, que vous’les fourbez, ſon",
            "maſtre &amp; luy, parvn acte dela plus grande ingra¬",
            "titude que vous ſoyez capable de commettre, &amp;",
            "que luy ayant promis de le faire Cardinal, apres",
            "en auoir receus ces remercimens &amp; ſa gratitude,",
            "qui conſiſtoit en vn effet d’vne puiſſante prote¬",
            "ction de la part de ſon maiſtre, dans le temps que",
            "la France ne reſpiroit que voſtre ruine auec le Par¬",
            "lement, &amp; que la Reyne meſme commeçoit à ſe",
            "deſgouter de vous, en ſorte qu’elle s’en’pleignit à",
            "ſon Secretaire pour vous le drre, que nonobſtant",
            "l’obligation que vous luy auez’ de vous auoir tac¬",
            "commodé́ auec ſa Maieſté, &amp; eludeé touteslespr¬",
            "poſitions qu’on luy faiſoit, qui tendôfentàſedef¬",
            "faire de vous, vous luy auez ſuſcité́ vn Conque¬"
        ],
        [
            "8",
            "rent inuincible pour vous deffaire de luy, &amp; auquel",
            "vous ſçauez qu’il ne peut reſiſter ſans diuiſer les",
            "Princes &amp; renuerſer par ce moyen l’Eſtat &amp; le met¬",
            "tre en proye aux ennemis de la France.",
            "Veritablement, mon fils, vous auez grand tort,",
            "&amp; le ne me puis empeſcher de dire, queſes nouuel¬",
            "les me font apprehender voſtre ruine, &amp; celle du",
            "Royaume que vous gouuernez, &amp; que toute la po¬",
            "ſterité, qui ſç̧aura les foibleſſes que vous commet¬",
            "tez dans voſtre miniſtere, nous blaſmera éternelle¬",
            "ment, principallement ſi vous faites connoiſtre i",
            "éuidemment que vous preferez vos interreſts par¬",
            "ticuliers au bien d’vn Eſtat tout entier, au lieu que",
            "vous deuriez vous ſacrifier à la veueë de tout le mon¬",
            "de pour le conſeruer.",
            "l’aymerois mille fois mieux que vous fuſſiez",
            "mort auec honneurlors que vous n’eſtiez que ſim¬",
            "ple Capitaine des gens de pied de la milice du Pape,",
            "que de ſç̧auoir quevous regnez en France auec de",
            "ſi mauuaiſes qualitez, &amp; que tous les ſujets du Roy",
            "crient que vous les fourbez continuellement, que",
            "vous eſtes ingrat enuers le ſieur de Chauigny voſtre",
            "bien-faicteur, que vous trompez la Riuiere, &amp; que",
            "vous vous mocquez é́uidemment du ſieur d’Auaux",
            "&amp; de tout le reſte des hommes qui ont generale¬",
            "ment affaire à̀ vous.",
            "Iecrains diſ-ie enfin que vous ne ſuccombiez ſous",
            "le fais des affajres de, France, dont vous paroiſſez",
            "manifeſtement incapable, &amp; de voir eſtein dre hon¬",
            "teuſemét la gloire de ma famille par vne mort pre¬",
            "cipitee parla furie d’vn peuple animé contre vous.",
            "Reſponce"
        ],
        [
            ".",
            "3",
            "aead, aaaa aaaaa",
            ".",
            "aam-araaaaaaaaaaae",
            "RESPONSE D CeRDNL",
            "Mazarin à ſon Pere, à Parisce8.",
            "Decembre 1i6a8.",
            "y3; Onſieur mon Pere, Voſtre Lettre da",
            "2s. Octobre m’a eſté renduë par Ger¬",
            "é bozin, a qui vous l’auez confiée. Ie n’ay",
            "point eſté ſurpris de voſtre maniere",
            "deſcrire ſur les bruits qui courrent de moy à Ro¬",
            "me. Ie meſuis touſiours bien attendu aux diſcours",
            "qu’on a fait, vous eſtes le ſeul homme du mon¬",
            "de deuant qui ie vouluſſe iuſtifier mes actions en",
            "la maniere que ie vais vous faire, en reſpondane",
            "à la voſtre.",
            "Pour entrer en cette matiere, ie vouas prie de",
            "conſiderer ma conduite dans les circonſtances",
            "qui enuironnent ma fortune, dont ie deſire vous",
            "entretenir, &amp; ie m’aſſeure que vous iugerez que",
            "ie ne ſuis pas malhabile-homme dé me main¬",
            "tenir comme ie fais parmy tant de ſi puiſſans e¬",
            "nemis quiſont à la Cour &amp; par tout le Royaume",
            "de France, dans lequel ie gouuerne les affaires par",
            "l’empire que les bonnes graces de ma Maiſtreſſe",
            "me donnent ſur tous ſes ſuiects, que ie puis dire",
            "eſtre monte à tel poinct, que ie ne crains quil",
            "m’enarriue aucune diminution.",
            "Ie vous euſſe pluſtoſt donneé de mes nouuel¬",
            "c"
        ],
        [
            "0",
            "les, s’Il ſe fut preſente’vne voye ſeure lors que i’ay",
            "eu le loiſir de lefaie: mais il m’a eſté impoſſible",
            "dem’y oceupet depais la mort de mon frere le",
            "Cardinal d’Aix , à cauſe de mes gedes affaires",
            "rueileep pe ne et n de aions que vou¬",
            "m’auez fait faite ſur la fif honteuſe &amp; tragique",
            "du Marquis d’Angre ne m’ayent point penerreé;",
            "Si, certes elles ont entré ſi auant dans mon eſpric",
            "&amp; dans mon imagination, que lors des baricades.",
            "ie fus deux iours entiers que ie penſay mourir de",
            "peur que i’auois que le peuple de Paris ne me prit",
            "dans la furie pour me mettre en pieces, &amp; cette",
            "horrible image d’vne mort infame m’eſpouvan¬",
            "toit tellenent, queie demeuray en eſtat de pou¬",
            "uoir monter à cheual plus de vingt quatre heures",
            "durant, &amp; meſme iufſqu’a ce que ie fuſſe aſſetrré du",
            "calme que la deliutance du ſieur de Brouſfel Con¬",
            "ſeiller au Palement auoit apportéà cette forieuſe",
            "tempeſte &amp; eſmotion populaire.",
            "Et tout le ſuiet que mes ennemis prennen t à",
            "preſent de ſe plaindre de moy, principalement.",
            "quand il diſent, que i’ay fourbé les Sieurs de Ha",
            "Riuere &amp; de Chauigny, &amp; que ie penſe plus à la",
            "conſeruation de ma fortune qu’à celle de l’Eſtat,",
            "ne lont que des ſuites des effets de lacrainte que",
            "i’ay euë de perir par la trahiſon de l’vn, &amp; le reſ¬",
            "ſentiment que l’autreà contre moy, qui m’a fait",
            "reſoudre à m’en deffaireà̀ quelque pris que ce fur,"
        ],
        [
            "L -¬ aa. aaqagraraga-aaa,",
            "parce qu’ils ſont les deux plds grhrids obſtales",
            "que ie puiſſe auoir pour me maitenir paiſible",
            "ans e gouuernemene de l’Eftat.!",
            "-ehy qur nme trfit eſt le fieu de la Riuiere",
            "Fauory du Ducd’Orleahs, qui eft vn homme de",
            "neant, pluisenuié &amp; plus hay encore que moy en",
            "France, de tous les Ordres du Royaume, &amp; qula",
            "vneenuleenragéede patdenir au’ Cardnalat, &amp;",
            "auprincipal Miniſtere de France.",
            "L’auee eſt le Sieur de Chrauigny, qui ſe tient",
            "offenſe de ce qu’il n’eft pas premier Miniſtre d’E¬",
            "ſtat corioinctement auecmoy pout diſpoſer des",
            "cioſes à ſon gre, comme ie fais adt iien, ſi bien",
            "que ces gens là me calomnient, parce que ie ne",
            "e laiſſe pas terraſſer pour les raettre en ma pla¬",
            "ce, &amp; que ie ne leur donne pas le loiſir de me",
            "perdre.",
            "Comme voftre Lettte n’eſft qu’vne plainte",
            "quaſi en termes generaux de la part des meſcon¬",
            "tans, ien’yſçaurois quafi reſpondre que genera¬",
            "lement : mais parce que ces ſortes de naniere d’eſ¬",
            "crire &amp; de s’eſcairſir neſatisfait pas, parce qu’el¬",
            "les ne ſpeciflent rlen pour vous pouuoir ſeruir",
            "pour me iuſtifier enuers aos amis, ie iugeà pr¬",
            "pos de vous dire que vous deuez eſtre content",
            "de moy, qand ie vous auray refpondu ſar trôis",
            "chioſes, qui fort toutes mes inquieeudes, &amp; au¬",
            "quelles iel ſuifs obligé de pouruoir, defquelles",
            "ous me palez das voſtie Lettte plus pari¬",
            "Cij",
            "."
        ],
        [
            "2",
            "colierement que du reſte:",
            "L’ne eſt, touchant le Sieur de la Riuiere",
            "uory du Duc d’Orleans, l’autre touchant le Sieur",
            "de Chauigny, autrefois Secretajre d’Eſtate&amp; la",
            "troiſieſme, ſur ce que ie fais paroiſtre dans to¬",
            "tema conduite, que ie prefere mes intereſts par¬",
            "ticuliers à ceux de toute la France.",
            "Repreſentez vous, ie vous prie mon Pere, que",
            "ie ſuis à la Cour de France pour Miniſtre d’Eſta,",
            "qu’encettequalité ie ſuis enuié de tout ce qu’il y",
            "a d’hommes dans le Royaume qui ont veu ma",
            "fortune naiſſante. Le ſieur de Chauigny qui",
            "quiſe peut apparammant plaindre de moy, mais",
            "ſans fondement:prend pour pretexte, que ie luy",
            "promis dans les premiers commen cemens de",
            "ma grande fortune, &amp; lors que le feu Roy me",
            "choiſit pour le maniement des affaires de ſon",
            "Royaume, de luy faire part de mon Miniſtere",
            "auec pareille authorité que moy, en ſorte que",
            "l’on pourroit direque nous, gouvernerions con¬",
            "jointement. Cela eſt vne chimere qu’il s’eſtoit",
            "forgéeà plaiſir; car quel moyen que deux hom¬",
            "mes égaux en pouvoir &amp; authorite puiſſent gou¬",
            "yerner vne Monarchie ſans ſe diuiſer vn iour, &amp;",
            "ſansy former ya double party. I eſt abſolument",
            "faux queie luyaye iamais donné de parole pour",
            "luy faire part demon Miniſtere ſi auantangeuſe¬",
            "ment: &amp; il a eſté de ma pudece &amp; de mon ad¬",
            "dreſſe"
        ],
        [
            "cut",
            "th2",
            "11¬",
            ".",
            "ue",
            "3",
            "1i",
            "is",
            "13",
            "dreſſede me deffaire de luy inſenſiblement, com¬",
            "me i’ay faie, luy faiſant en premier lieu vendre",
            "ſa charga de Secreraire d’Eſtat à vn homme qui",
            "n’a point d’eſprit, qui luy donnoit entrée dans",
            "les affaires, malgré que ien euſſe, &amp; qui luy pou¬",
            "voit ſeruir vn iour d’occaſion pour renuerſer ma",
            "forçune, quaãd il en eut trouvé la coioncture com¬",
            "ode pour luy. Ie l’ay ſeuré en ſuitte peu à peu de",
            "la connoiſſance ſecrete des affaires &amp; de mes",
            "deſeins, afin de me rendre rmaiſtre -bſolu &amp; in¬",
            "dependant de luy &amp; de ſes conſeils.",
            "Or comme il eſtoit impoſſible qu’eſtanstous",
            "deux. amoureux d’vne meſme Maſtteſſe, qui",
            "conſiſtoit à gouuernen l’Eſtat en Frapce ns",
            "puiſſions en poſſeder la ioiüſſance conioicte¬",
            "ment ſans jalouſie, &amp; ſans mettte la diuiſionn¬",
            "trenous deumquietfaitpetſr l’ynou l’auevn",
            "iour, i’ay eſtépbligdoropre enfin auec lui-cnie¬",
            "rem̃t, comei’ayfait, pre qu’encore queie ne luy",
            "fiſſe que fort petite part de la connoiſſance des",
            "affaires, ie voyois qu’il ne petdoit, pas eſperace",
            "d’y rentrer, &amp; qu’il ſe enoià vn poſte qûme",
            "faiſoit ombrage; Car demeurant à la Cout -auée",
            "toutes ſes habitides entieres, &amp; toutes les ipri¬",
            "gues, ſujet de craindre queans- les roubles paſ¬",
            "ſez il nerepriſt ſon aduantge,; qu’il,p’aidaſtà",
            "rme deſtrouſſér, coneje ſçay, qu’il y a trauaillé́",
            "ſous main tant qu’il a peu le l deuois d’autaat",
            "plus craipdre que pur ’eſleuer pardeſſus moy.",
            "ſon ambition eſtoit ſecodeée du reſſentiment de"
        ],
        [
            "4",
            "inite qu’il -eroit que is ley ay fait de ne le",
            "phs fairogouuetnerl’Etat auecmoy, &amp; que ma",
            "euine euſfeſt bien plus grande part v eel lſucceſ¬",
            "eur habile &amp; hardy comme il eſt, qui euſt fait",
            "partie deſon bon-heut &amp; m’exterminer entiere¬",
            "ment, qu’elle ne le pouuoic eſtre paraucunatre",
            "qui m’euſt ſuccedé, ſi bien que deſirant me con¬",
            "ſeruer dans ma bonne fortune, ou de faire na¬",
            "frage auec la moin dee- perte queie pourrois, i’ay",
            "eſte obligé de vaincre mes ennemis, &amp; n’en ayant",
            "point de plus violent ny de plus capable de me",
            "precipiter que le Sieurde Chauigny, i’ay fait vne",
            "acton d’hôome ſage, de le faire arreſter dans",
            "on pcopte gouernenene.",
            "Ie paſſe au Siou de la Riuiere Pauory d Duc",
            "dt’Orleans, qui ̀ heureuſement ſecodé́ lo deſſein",
            "que i’auois dé me deffaira de Chauigny, à euſe de",
            "l’insimiiié qu’il auoit contre luy. Ce Fatory qui",
            "ſeroit rauy auſſi de ma diſgrace pour prende ma",
            "placeſous l’authorité de ſon Maiſtr, ne voyant",
            "pertſoane en ſon deſſein qui luy eu euſt. peu’em¬",
            "peſcher l’entrée dans vne déioute dema ortune,",
            "que ledit Sieur de Clauigny, qul eſtoit eonſide¬",
            "ré dans le Conſeil comme homme capable de",
            "guuerner l’Eſtat auacſuccez, &amp; s’inmaginant qu’il!",
            "e faudroit enfin quitterla partie, pour terminer",
            "&amp; pour compoſer ousles differéd, &amp; qu’infalll¬",
            "blement la eyneſe ſbruiroit du ſieur de Chaul¬",
            "gny, pluſtoſt que de perſonne pour le manis¬",
            "i...."
        ],
        [
            "5",
            "aaaidaalſlaires, &amp;e. qu’ainſî iliſaoitfruſtade",
            "feoideéſperap, endagerd’oftreaui3",
            "né́ par ſon ennemy, qui prome afuccedenſaa",
            "toutes lasappatences du mode , accocda la",
            "proretion de fon Maiſtre le u dihçans,",
            "puruéqueieluy dornaffepadlle dlſte Ca",
            "uignyda la poture depouoir entreéads las af¬",
            "faies, &amp; d’yauoir part cyapres, queie lefarois",
            "eapriſonme.:",
            ". Ie m’appeeos incoatinent de fanuſadelà",
            "ilaycmnecé vne bonne &amp; frhe eſperatede",
            "ne deffaireayſpmene da l’Vn d laure; &amp;e qu",
            "enmamençant par Chauigy ie veldtais bien à",
            "on de la iuiereauoc le teapspar. le moye.",
            "d’me ligue que i’auois deſira commencé aiuec le",
            "Prince de Condé, qui à tdufiurs eu deſſei¬",
            "d’empeſcher atane qu’il pouoits la pnonod",
            "da la Ripiare , par lequel l Prinée: appuelhande",
            "qu’il ne vueille gouverneb l’Eſtas penda lae¬",
            "genee s’il deuenoir Cardipal, &amp; croie qu’illuy ſe¬",
            "roain ayſé de le faire eneſenuaae de I’authonrité de",
            "o Miſtte, &amp; qu’ainſililſanoitàlà neropdol’aa¬",
            "biode cefaquin &amp;ſujat aufoibloſſas dae",
            "dOrleaas.",
            "M voila doneliguéauec la Riuioee pour faje",
            "hſſe entieteaant hauigny, &amp;e e nefmes",
            "enps’lguôcomce la Ritlauagegél Ptateade",
            "Candéquii’doisppami d’empedar deat",
            "-mopauoir ỳe, &amp; aaslpeyurla2",
            "Dij"
        ],
        [
            "..¬..",
            ".¬.¬¬¬",
            "26",
            "omioon de a ee , Pnpueiet pule",
            "un enmps &amp;e liemdeedae quele Plneedecon¬",
            "onfeee vouloruadnl.",
            "T’eel t eaneſaiaa ieſfau oudreaacoſe",
            "rempaſainenent de Ctanqny e ouele",
            "sduiſie Taie donmet oaeor eſoipd Pis",
            "nadon onrde de le flre amſtes dans ſon",
            "pople rounenemeus da pois de Vneonue",
            "ſea, n meſme temp donner aduisala iie",
            "le quienſdnu de lore de rne pemine dle ehnet",
            "outſonaiur le Due d’orleams me proegerole",
            "auementeone tou &amp; enues tous.",
            "’ eeu de la Riuiere faiſoirdesnmeucilepour",
            "moy dansre moment pa la leye quil auou de",
            "l on ennuemy reuerſe &amp;e reſpeunee quil",
            "2e",
            "auoit que ſon Chapeau de Caudinal amiuerot",
            "pus oen, &amp;e qui lheure il aurout Snreien",
            "Conaipua dant il feroit ſonecompe qu’lit",
            "uiſementabooe de moy par l’uhouie de",
            "ſon Maiſtre.",
            "’e choſes ainh diſpoſees , l’auois autant",
            "e beſoin de la faauit du Prinoe de Conds Y",
            "pnade ceiuledu Due d’oeams , pour memunt¬",
            "ir appuyer contre lea PardenenairtSy e",
            "oe eeſt u peanee comnqou pbnrdu bubl.",
            "eopalbiede formet m puiſant payp oorn",
            "uiguopaueclayoutomeroe ie luyp",
            "ieonme’aydeſadit queilme vouloitp¬",
            "ega qeaapeſcheroiy bien que laRiuju ns",
            "fue"
        ],
        [
            "1H",
            "Crdinal, au moins ſi toſt comse il eſper.",
            "quoyqu’on luy euſt promis, &amp; qu’il f’y auoit",
            "qu’à luyoppoſer le Pince de Cony.",
            "Me voila doncà la Cour parmy le deſorres",
            "de Paris &amp; du Parlement, protgé de ces deux",
            "Princes, qui dans leurs ames me voudroient",
            "peur eſtre voit au gihet. I’ay ſurmonté cepen¬",
            "dant tous les fforts de mes ynnemis, &amp; par da",
            "conduite ieles ay rendus vains &amp; inutils, mes",
            "arffaires s’accommodant auec celles de l’Eſtat,",
            "moyennant vne Declaration du’ Roy. Et toues",
            "choſes eſtant paiſibles, a Riuire n’attendant",
            "plus que l’heure quon luy appõrteroit les nou¬",
            "haelles de ſa promotion , afin de ioüer ſon ieu,&amp;",
            "pour medeſtrouſſer, ſopme le Prince de Con¬",
            "dé de fe declarer pous pretentlon du Printede",
            "Conty au Cardinalat.",
            "ce Prince ſe declase, la Riuiere S’nplaint,",
            "maisen vain; il fait faire des incartaãdes des ia¬",
            "pereinentesà ſon Maiſtre ſur ce ſujet, ie m’en la¬",
            "ue les mains comme on dits, &amp; reiete la fauea",
            "Prince, &amp; dis que ie ne puis que faira eohtre les",
            "deſſeins du Prince de Coy, que fapretetion",
            "eſt luſte &amp; raiſonnable&amp; qs ie n’quispas l’au¬",
            "theur &amp; l’inſtigatere.",
            ".-Aptestout, quſa à djre, n’ay-iepas faiis nes",
            "affaires en habilleé Docteur, &amp; en ſage Politi¬",
            "que pour me conſeruer dans m fortuneiQue",
            "caes Mſſpoſe pleigegans qu’s vonduou,.",
            "E"
        ],
        [
            "e8",
            "ourbeà boubem’ya que l aain, s’ils auoient",
            "pû me fairé qutear la plſace, ils l’auroient infailli.",
            "blement fait. Ieſusis iſſeuré de leur bonne vo¬",
            "lont, que le leu en ay autanodobligation, que",
            "iles l’auolentfait..",
            "Ie vous puls blen dite en conſcience, que ſi",
            "Dieu me conſerue dans l’Eſtat oû ie ſuis iulques",
            "à la Maiotité du Roy de France, que ie feray",
            "bien ir du pays à vrs &amp; aux autres, au Pin¬",
            "ces &amp; à leurs fauoris, &amp; que e leur mſtreray",
            "’que i’ay eſté efleueé en bonne eſcole. Ie voy bien",
            "que les Princes peſchent en aa ëtrouble, &amp; qu’ils",
            "ſarpent impunément dah les Prouinces au¬",
            "horité́ du Roy pendant ſa minotité, lls ſe trou¬",
            "eront bien loin ds compte, quand le Royſorti¬",
            "eai de page, ie Aleut demainde qu’rn mois de ce",
            "temps la pour leur faire voir que ma piene",
            "n’eſt pas coyonnerie, comme ils s’inaginent, &amp;",
            "ie vos donn le plus huppeé d’enrre eux dansla",
            "-Baſtille du moment que le Roy pourra dire, Ile",
            "eux ſans conſentermnelt de la Reyn ſa aaee iuſ¬",
            "ques à ce emps, ie vous confeſſe que’mes inte¬",
            "reſts me ſont mille fſois plus chers que ceux de",
            "toute la France, i’ayrerois mieux que tout le",
            "Royaume fut dans la domlation du Turec, que",
            "des ſouffrr vne picute d’éfplngl au bout du",
            "oige. Ex i vous aſſeure, queſi daas va certaln",
            "remps les affaires generalſes &amp; partieliers ne",
            "gont, &amp;e qu voye qu’il ne faſe pat bon"
        ],
        [
            "-¬..,¬¬¬",
            "19",
            "Parivpearoy, e qe le Pardenot toatmë",
            "me pouſſet, comae ie voy u’il en prd le",
            "grand chemin, ietraſporteray le ſig dsoy",
            "hors de Paris en quelque vllle du Royamae, ui",
            "ieé ſeray en ſeureté, &amp; d’ou ie mevetgetay à laiſir",
            "de la canaille, auſſibien que du Parlement; quand",
            "toue le Royaumo deueroit perir, ſi c’oſt eſtre mal¬",
            "habille hormmne5 que de penſer ſeriouſemens à",
            "a ſeureté particuliere, i’aduouë que ie le ſuis",
            "oxtremeent.",
            "Meſſieurs du Parlement de Parisont fait auec",
            "moy, &amp; ie m’en vengeray par l’authorité du Roy",
            "quand il ſera maieur,ſi ie ne le puis faire pendante",
            "ſa minorité, ſi i’en ay recherehe quelques-vns",
            "d’amitieé, ce procedé ne peut pas eſtre appelléri¬",
            "dicule ny extrauagant, ie vois bien preſertement,",
            "qu’il eſt impoſſible, que iamais la confiance ſe re¬",
            "ſtabliſſe de part &amp; d’autre.",
            "Le Sieur d’Auaux eſt encore vn de ceux que",
            "ie dois apprehender la ſocieté, parce qu’il eſt de",
            "race de gens qui ne pardonnent point les offen¬",
            "ſes: &amp; qu’il a ſuiet de ſe plaindre de la protection",
            "que i’ay deſpartie au Sieur Seruient pendant la",
            "diuiſion qui a eſté entr’eux deux eſtant à Mun¬",
            "ſter. I’ay eſſayé de me bien remettre auec luy e",
            "apparence pendant le trouble &amp; aſſemblées dus",
            "Parlement, à cauſe du Preſident de Meſme ſon",
            "frere, qui eſtoit capable de m’y ſeruir mats à",
            "preſent ie ne me ſoucie ny de l’vn ny de l’aunre"
        ],
        [
            "2o0",
            "&amp; eſpere leur faite yoir à leur tour que ie ne les",
            "crains gueres &amp; que ie m’en paſſeray fort bien,",
            "Ne vous mettez point en peine de moy conſer¬",
            "uez vous &amp; croyez que le pis qui me puiſſe arri¬",
            "uer, eſt de recournerà Rome en eſtat de me paſ¬",
            "ſer de tous nos ennemis, &amp; que toutes ces trauer¬",
            "ſes ne font autre mal à noſtre Famille, que dere¬",
            "tarder le mariagede mesniepces. le ſuis,&amp;e.",
            "i",
            "FIN.",
            "13",
            "e:1",
            "e2:",
            ".",
            "r"
        ],
        [
            "1",
            "aſ"
        ],
        [
            "i"
        ],
        [
            "iii"
        ],
        [
            ",.",
            "2",
            "¬",
            "¬",
            "E",
            "r",
            "l",
            "1",
            "D",
            "1",
            "A¬",
            "S",
            "el",
            "r",
            ".",
            "Za",
            "a4",
            "A",
            "A",
            "i",
            "a",
            "A",
            "La- a",
            ".",
            "2",
            "A",
            "S",
            "l",
            "Le",
            "2",
            "1",
            "7",
            "¬ t",
            "l!",
            "L 1",
            ".",
            "2",
            "r",
            "J¬",
            "Nt",
            ".",
            "e",
            "eg",
            "2",
            "¬",
            "A",
            "¬¬",
            "-",
            "7,",
            "a a",
            "¬1",
            "E",
            "e",
            "E",
            "8",
            "a-",
            "¬",
            "4V",
            "s",
            "-",
            "AA7",
            "a.",
            "A",
            "F",
            "a",
            "’",
            "A",
            "I",
            "ey",
            "À A",
            "a",
            "2",
            "I.",
            "g",
            ".",
            "l"
        ]
    ]
}