{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Journal contenant tout ce qui s'est fait et passé\n                    ès assemblées des compagnies souveraines de la cour de Parlement de Paris, en\n                    l'année 1648.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "107"
    },
    "texte": [
        [
            "TTDT A ’",
            "L 1V I LN",
            "CONTENANT",
            "TOVT CE QVISEST FAIT",
            "ETPASSEES ASSEMBLEES",
            "coloe r ie de es",
            "eov de e leler o",
            "8",
            "A PARIS.",
            "DC 1x"
        ],
        [
            "’",
            "1",
            "¬1",
            ".¬",
            "1",
            "¬4¬",
            ".",
            "E",
            "A",
            "1",
            "1",
            "E,"
        ],
        [
            "3",
            "AAſAre",
            "oaX",
            "IOVRNA L",
            "e r s ¬s",
            "CONTENANT TOVT CE",
            "QVI SEST FEAICTETPASSE’ES.",
            "Aſſemblées des Compagnies Souucraines de",
            "la Cour de Parlement de Paris,",
            "en l’année 164.",
            "ARREST DVNION D V",
            "troiſieſme May.",
            "E iour la Cour, toutes les Chambres aſſemblé́es,",
            "ayan deliberé ſur le rapport fait par les Conſeil¬",
            "lers d’icelle, comme de ce qui a eſté dit par les De¬",
            "putez u grand Conſeil, Chambre des Comptes &amp;",
            "Cour des Aydes, ſar le retranchement des gages,",
            "&amp; Delararion du Roy pour le payement du Droice",
            "Annuel: A arreſté l’Vnion &amp; Adionétion auee leſ¬",
            "dites Compagnies, qu’à certe fin deux Conſeillers de chaeune Cham¬",
            "re de ladite Cour ſeront deputez pour confterer auec les Deputez",
            "d’ic ebles Compagnies, pour ce tuit &amp;fapporté à ladite Cour eſtre",
            "or donn ce qu’il apparuendra; &amp; cependant ſuiuant l’ Arreſt fait en",
            "l’année io;. aucun ne ſera receu és Offices qui requierent, que du",
            "ceatemens de Vefues &amp; heritiera.",
            "."
        ],
        [
            "4",
            "ARREST DV CONSEIL D’ESTAT",
            "A ¬",
            "du Roy, portant aſlation de l’Areſt",
            "ey-deſſus enoncé.",
            "EXTRAICT DES REGHSTRES D",
            "7 ¬ J¬",
            "¬",
            "meſme Conſeil",
            "E iourd’huy dixieſme Iuin, le Roy en ſon Conſeil la Reyne Re¬",
            "L gee a mere preſen:e lur ce qui luy a roit etté́ repee eé que",
            "pat Ar eſt de a Cout du treizieſm My, le quatte Con agn s lou¬",
            "ueraines deete vlle de Pars e lioe icnts as athotée ny",
            "fondement iegime, la meſlé a caſle l dt Arreſt omne petnieieux",
            "à ! on authoritée Rc yalle, ordouné que le preſen Arreſt ſera exeuté,",
            "&amp; que la nnute de eluy de la Cour ſera tiré ds Regiſtres d’ieelle",
            "pour celuyey etre mis en lon lieu &amp; place, &amp; fait ſa dte aieſle",
            "ires",
            "eprefſes nnibitions &amp; deffenſes auſdites Compagie de ſe plus a¬",
            "ſembler à peine de deſobeylance. Fair au Conſel d’Eſta du Roy e¬",
            "nu à Paris le dixieſme lIuin mil ſix cens quarante hit.",
            "AVTRE ARREST DE LA COVR POR¬",
            "tant confirmation de celuy dutreizieſme May.",
            "Du Lundy ſeizieſme lein.",
            "Cln l e nein ere lns oe ieen enl en ne eſene",
            "au dernier iour, &amp; lur l’Arreſt du Conſel d’Eftat du dixieſme Iuin",
            "dernier, &amp; veu ledit Arreſt &amp; les con luſions du Procureur eneral.",
            "Arreſte &amp; or donne qu’en excuutant l’Arreſt du trei zi eſme May der.",
            "nier pteſentement, l’vn des ecretaites de ladire Cour ira de la part",
            "dueie eas leu rels Conp p les Sounueuinuu de cente ie leu",
            "uertir d’enuoyer leurs Deputez demain à deux heures de releuée en",
            "la Salle Saint Louys pour conferer auec les Deputez de ladite Cour",
            "de la praade Ceuambi’e queeependuant oues len Commbrus demeu!",
            "reront aſlemblées, &amp; a eſté Maiſtre René Radiques, Secretaire de",
            "la Cour charge d’auertir leſdites Compagnies.",
            "Aa",
            "„. aa"
        ],
        [
            "i",
            "rey. b E",
            "VTRE ARREST DV CONSE’1L",
            "d’Eſtat du Roy, portant encore caſſation de l’Arreſt",
            "cy- deſſus enoncé.",
            "E",
            "J T",
            "EXTRAICT DESMESMES REGISTRES",
            "7",
            "dudit Conſeil.",
            "Du ſeizieſme iour de Iuin.",
            "QVr ce qui a eſlé́ repreſenté au Roy en ſon Conſeil, Ia Royne Re¬",
            "Pgente ſa Mere preſente que par Arreſt donne en comandemẽ̃t l’Ar¬.",
            "reſte fat par la Cour de Parlement de Paris le 1;. May dernier, euſt",
            "eſté caſlé auee deftences à la Cour de l’exec uter ny ſe ioindte auee les",
            "autres Cours ſouueraines de la ville de Patis, neantmoins ladite",
            "Cour apres que ledit Arreſt luy auroit eſlé repreſenté par ſon Procu¬",
            "reur General qui en auoit requis l’execution, &amp; l’enregſtrement, au¬",
            "rois par vne entrepriſe qui n’a point d’ex mple ſur l’ut orié de ſa",
            "Maieſte, fait vn arreſte e quinzieſme dudit preſent mois portan",
            "qu’ayant deliberé ſur e qui luy auoit eſle dit par les gens du Roy de",
            "la part dudit Seigneur, &amp; ſur l’Arreſt du Conſeil d’Ellar di dixieſme",
            "Iuin dernier, veu ledit Arreſt lesconcluſons dudis Proeureur Gene¬",
            "ral, que l’vn des Secretaires de ladite Cour irit vers les trois Corm¬",
            "pagnies ſouueraines de cette ville les aduertir d’enuoyer les Deputez",
            "le l’endemain à deux heures en laSalle de Saint Louys pour conferer",
            "aue les Deputez de ladite Cour de Parlement de chacune Chambre,",
            "&amp; cependant toutes; les Chãbres demeureroient aſemblées, &amp;’co¬",
            "me ledit Arreſ eſt vne deſobeyſſance pleine de meſpris &amp; iniur ieuſe",
            "à l’authorité Royalle, &amp; qui ne peut ſouftrir ſans ſa diunutioa que¬",
            "des Otficiers qui n’ont point d’aurre puiſſance que ceſſe qui leur eſt",
            "donrée par les Roys par l’exereice dans les regles qui leur ſont pr eſ¬",
            "criptes, s’en ſeruent par vne vſurpation violente pours’oppoſer aux",
            "volontez de leur Roy &amp; leur Maiſtre, &amp; ce qui donose -encoreplus",
            "d’eſtonnement, eſt que les graces qu’ils ont receu de ſa Maiſté ayant",
            "produit tant de meſcognoillances &amp; d’ingratitudes, il eſt difficille de",
            "iuger quellepeut etre leur intention ny ce qu’ils peuuent aſſeurerde",
            "leurs violences, s’ils penſent abbatre l’authorité Royale &amp; la ſoub¬",
            "metere à leurs iniuſtes deſfſeins, ainſi il eſt neceſſare d’arreſter le",
            "cours de l’execution à cét Arreſté ſi contraire aux O1 donnances",
            "Royaux &amp; loix de l’Eſtat qui ne lomment aucunes aſlemblées extra¬",
            "ordinaites ſans l’authorié &amp; la puiſlence du Roy,au ontraire ee ſe¬",
            "roit eſtablir vne puiſſance nouuelle, dont les conſequences ſeroient",
            "daengereuſes &amp; preiudiciables à l’ordre &amp; authori:é du gouuerne¬",
            "ment publie, dont les inconueniens pourroient auec l’Edit d’egenerer"
        ],
        [
            "6",
            "en vn eſpece de reuolte &amp; de faction, auſſi les ennemis de cette Cou¬",
            "ronne ſe preualent de leur procede, comme d’vn ſedition qui ſerc it",
            "par leurs vœux preſte d’eſclorre dans le Royaume, ce qu’ayant eſteé",
            "bien conſideré &amp; veu ledit Arreſt du ſeizieſmne du preſent muis.",
            "S Maieſté en ſon Conſeil, la Reyne Regente ſa Mere preſente, a caſ¬",
            "ſé &amp; annulie, caſse &amp; annulle ledit Arreſté, comme fait par",
            "attentat",
            "&amp; entrepriſe ſur ſon aurhrite, a or donne que l’Ar eſté du Conſeil du",
            "dixieſme luin ſera exeuté, &amp; que l’amunite dude Arreſt de ladice",
            "Cour du quinzieſne Iuin ſera repreſenté par le Greffier d’icelle, &amp;",
            "qu’en ſon eu &amp; place, edit Arreſt &amp; celuy du dixieſme luin dernier",
            "ſeroient enregtrées, fat ſadite Maeſte tres expreſſes inhibiions",
            "&amp;e d’effteaces de cette ville de Paris de deſobeyſſance, luy",
            "enioingnons",
            "de vacquer inceſament à l’execution des affaires &amp; de rendre la lui¬",
            "ce à ſes ſujets.",
            "Fait au Conſeil d’Eſtart du Roy; Sa Maieſte y ſeant, la eyne Re¬",
            "gente ſa Mere. Tenu à Paris le quinzieſme iour de Iluin mil ſix cens.",
            "quarente huit. Sgnéde Guenegaut.",
            "EXTRAICT DES REGISTRES DE",
            "r e",
            "la Cour de Parlement.",
            "Du vingt cinquieſme Iuin mil ſe cens.",
            "quarente buit.",
            "E iourd’huy, routes les Chambres aſemblées, a eſteé arreté",
            "Lqu’on deputera preſentement vets la Reyne pour luy fare en¬",
            "tendte la iuſtice de noſtre Arreſte du treizieſme May, &amp; de noſtre",
            "procedeé, &amp; que rien ne ſe paſſera en la Conference auec les Com.¬",
            "pagnies ſouuerhnes contre le ſeruice du Roy, &amp; la ſupplier tres¬",
            "hufnblement d’rerirer &amp; reuoquer les Arreſts du Conſeil qu’on",
            "depurera auſſi vers Monſieur, le temercier de ſes bons aduis, &amp; le.",
            "upplier de les coutinuer."
        ],
        [
            "2",
            "û t h a û A d,ô",
            "&amp;",
            "9",
            "D",
            "11 ¬",
            "y",
            "r¬",
            "IR1",
            "1",
            "L A FI A I A IN UV IE L IL",
            "MONSIEVRLE PREMIER PRESIDENT",
            "¬",
            "à la Reyne Regente au Palais Royal.",
            "ADAME,",
            "Les Souuerains doiuent pluſtoſt ſe faire obeïr par amour &amp; dou¬",
            "ceur, que par crainte &amp; violence. La clemence doit eſtre le prin¬",
            "eipal de leurs vertus, &amp; le but de toutes leurs acions. Les Magi¬",
            "ſtrats ſont les mediateurs entre les Edicts des Princes, &amp; les ſuppli¬",
            "caeurs des peuples, &amp; comme vne barriere entre cette independan¬",
            "ee, auctorité, &amp; cette extreme foibleſſe, la iuſtice doit eſtre le",
            "bien &amp; l’adouciſſement de aes deux extremitez; neantmoins, MA¬",
            "D A ME, l’on void auiourd’huy cette Iuſtice &amp; ces Ma giſtras pri¬",
            "uez de la puiſſance &amp; de la liberté de leurs fon ct ions &amp; de leur",
            "mi¬",
            "niſtere par des mouuemens de puiſſance abſolus, &amp; par des Ediés",
            "forcez qui cauſent des vexatlons etrtraordinaires &amp; ſi gener ales,",
            "qu’il",
            "n’y a aucune partie de la France qui n’an reſente la rigueur ; ſi bien",
            "que l’on peut dire auec verie que tous les luges priue2z de l’honneur",
            "&amp; de la liberteé de leursfonctions, n’en one plus que le tiltre,",
            "&amp;en¬",
            "cote le tiltte honteux, &amp; dans l’eſperance que l’on a touſiours eſti.",
            "me que le temps qui eſt le remede des maux les plus grands, le ſe¬",
            "roit de ceux-cy mais au lieu de les changer &amp; de les adonucir, il les",
            "a aumenrez &amp; preſque tendus inecurables; de ſorte qu’il eft meſme",
            "à craindsa que l’authorire du Roy &amp; le bien de l’Eſtat ne s’en reſſea¬",
            "tent, ſi le Parlement, dont les ſoins &amp; les penſees ne tendent qu’a ſa",
            "conſeruation, ne s’oppoſe generalemet à tous ces deſordres, &amp; e’eft",
            "la raiſon pourquoy les autheurs &amp; tous les conſeils, auoient enre¬",
            "ptis de ruiner ſon aurhor ite, parce qu’il eſt le ſeul! obſtacle oppoſé¬",
            "aux deſordres dans leſquels l’euthorite Royala alloit tormber: L’on a",
            "voulu renuerſer leurs deſfſeins &amp; leurs bonnes inrentions, en faiſanp",
            "eſcrire à voſtre Majeſté qu’il entreprenoit au de là de ſa puiſſanee,",
            "&amp; qu’il en paſſoir les limittes, que Ieurs aſſemblées eſtoient ilietes",
            "&amp; extraordinaires, &amp; que ce mot d’Vnion dons on les qu’alifioit",
            "eſtois",
            "vn termes crirainel, que l’aut haoritée Royalle ne pouuoit ſouffrir ſans",
            "atteinte &amp; ſans d’egradation 3 Ceux qui ons donné à voſtre Maeſté"
        ],
        [
            "ces pernicieux conſeils ces fauſles i mpreſſions ſçauent bien le con¬",
            "traire de ce qu’ils ont perſuadé, mais ils l’ont fait non pour le ien de",
            "l’Eta, mais pour leur conſeruation particliere, preuoyant bien le",
            "mal le en pouoit arriuer. L’on les a vou lu taire palſer pour ſe¬",
            "ditieex, &amp; ſs faux pretextc on a exercé des violer ces cxtraordi¬",
            "aires, l’e, &amp; la psiſon: Ma lheurcule preuyance qui punit les ln¬",
            "cns om e les oupables, ſans autre iraiſon que celle de leur det¬",
            "eee &amp; de les iniuies ſoupcons, mais leurs accuſationsmerit ent",
            "meux ete qualié que les autres, puis qu’ls n’ont iaais eu que du",
            "reipeet &amp; de l’beylance pour le Roy, &amp; vne iuiolable filite pour",
            "l’Eſtat qu’ls ont perpetucllement eimoigrée dans toutes les oa¬",
            "ſions, il eſt à craindre que le coup qui porte contre l’authorié cu",
            "Pariement, ne portaſt ſcn contre-coup vontre l’authorite Royale.",
            "Ils ſont obligez de faire cntendre à vſte Maieſle quie les meſmes per¬",
            "ſonnes qui luy ont cc!é l’exemple de mil ſix cens dix huict, en laquel¬",
            "le année ils s’eſtoient aſſemblez pour le meſme deſſein pour tes ientes",
            "des Aydes &amp; pour ls deniers de leur Police. D’ailleurs tous leurs",
            "Regiſlres ſot rempls d’excmples parciis d’aſlevblees des Compa",
            "gnies par l’o dre du Parlement: Le Roy voulut alors les empeſehier,",
            "&amp; apres auoir approuue leurs aſſemblées &amp; tout ce qui s’eſtoit",
            "paſlé,",
            "&amp; meſime recompenle ceux qui en auoient la meilleure partie, a yant",
            "bien recogneu qu’il ne s’y eſtoit r en paſſé que pours le bien de ſon ſer¬",
            "uice &amp; le repos de ſon Eſtat, il eſt bien eſtraage qu’vne meſme cauſe",
            "qui a prduit trois fois des recognoillances, ne produiſe à preſent que",
            "menaſſes, iniutes &amp; ſoupçous, quoy eux qui veulent faire cete aſ¬",
            "ſemblée ayant le meſme reſpect, le meſme zele &amp; la meſme affection",
            "au bien de l’Eſtat. Veritablement quand ils penſen: à cette eleuation",
            "dont ils ne ſe peuuent reſouuenir ſans douleur, à ce Theatre, ce",
            "Throſne &amp; à cette ’ompe prepaeée pour le triomphe de leur- inno¬",
            "cenee, deuant la quelle en la preſence de voſtre Maiefteé, des Princes",
            "&amp; des plus Grands de ce Royaume, le premier Parlement de Françe",
            "a fait vne eſpece d’amerde henorable, leur zele &amp; leur innocence a",
            "efté acuſée, leurs Arreſts des neizieſme May, &amp; quinzieſme luin y",
            "ayant eſlé caſſez par cely du Conſeil, apres y auoit eſte publique¬",
            "nent dftamépar des teres iniuricux, &amp; coment apres cela la Iu¬",
            "ſtice pourrit eſtre maintenant coniide ée; car comme vne paille qui",
            "ſe rencontre dans le diamant fait quon en diinué le ptix, pis qu’el¬",
            "le en oſte toute la lumiere eſclat ate, ainſi le peuple ne fera plus de caa",
            "du premier Parlement de France, api es tous les deſplaiſirs. qu’il a re¬",
            "ceus aux yeux des Princes &amp; Grands du Royaume. qu’ils s’eſoient o¬",
            "bligez pour l’honneutr de la Regence. ſeule cõiderat ion pouz laquel¬.",
            "le ils l’auoient ſouffe, de fſaire entendre à voſtre Maieſlé o ils ſça¬",
            "uoient bien que cette iniure ne procedoit point devoſte part, vſtre",
            "vertu, pieté, vos inclinations &amp; vn ſentiment, ſont abſolumenc. éloi¬",
            "’ez de ces violences, ilatiennent pour tout aſleure queveſtre Maie¬",
            "teé ſea bien-toſt delabuſé́eàl’auantage du Parlement, &amp; qu’elle ce¬",
            "gnoiſt2"
        ],
        [
            "gnoiſtra la fauſſeté́ de ces mauuais conſeils, &amp; le yſlere de ces lm¬",
            "preſſions dans la fidehé de leurs ſeruices, à la honte &amp; à la confuſio¬",
            "de ceux qui vous les ont donnez. l’ay charge du Par lement, Mada¬",
            "me, de faire entendre à voſtte Majeſté la iuſtice de ſon amitie, &amp; la",
            "9",
            "ſupplier tres-humblement de faire ſupprimer l’Arreſt du Conſeil du",
            "quinaieſme Iuin dernier donné́ contte cux; &amp; trouuer bon que leulp ,.",
            "Arreſt ſubſiſte de leurs Regiſtres, &amp; en donner vne declaration à l’in.",
            "nocence du Parlement, imuſtement aceuſé &amp; iniurié, &amp; vous aſſeu.",
            "rer qu’ils ne feront rien dans l’Aſlemnblee qui ne ſoit pour le lien &amp;",
            "ſeruice du Roy &amp; le repos de ſon Eſtat, &amp; le conjurer tres-ardem¬",
            "ment de leur conſeruer l’honneur de ſa bien-veillance auec proteſta¬",
            "ion qu’ils ſont vos tres-humbles, tres-cbeiſſans &amp; fidelles",
            "ſeruiteurs.",
            "LDu Lundy ſixieſme Iuillet 1648.",
            "E iour le Parlement, ’outes les Chambres ayans eſté aſſemblées",
            "ſur les cinq hees du matin, a eſte aduerty par Monſieur le",
            "premier Preſident que Monſieur le Duc d’Orleans y deuoit venis",
            "prendre la ſeance, &amp; de fai en meſme temps l s Huiſſiers ont rap¬",
            "porté qu’il eſtoit dans la Saincte Chappelle, ſur quoy ſans en rien",
            "deliberer Monſieur le premier Preſident a fait ſigne aux deux derniers",
            "de Meſſieurs les Prefidens, ſçauoir de Longueil &amp; Momon, &amp; à Meſ¬",
            "ſieurs leMeuſnier &amp; Preuoſt Conſeillers de la grande Chambre de",
            "l’aller receuoir; &amp; pour cét effect ils ſe ſont leuez, &amp; ſont allez",
            "iuſ¬",
            "ques à la Saincte Chappelle au deuant de luy, d’où ils ont accom¬",
            "pagné iuſques dans la grande Chambre ſen Alteſſe Roya le au milieu",
            "das daux Preſidens, &amp; les Conſeillers en ſuitre parmy les quatre",
            "Duecs &amp; Pais qui l’accompagnoient, qui eſtoienc Meſſieurs les Dues",
            "de Ioyeuſe, d’E lbeuf, riſſac&amp; e Ats; au deuan de Monſieur ont",
            "marché iuſques au parquet des Huiſſiers, les Suifles auec la halle¬",
            "barde, &amp; en ſuite les gardes patrie auec la carabine, parie auec",
            "la pertuiſane, Monfieur eſt allé à ſa place &amp; a couppé les bureaux;",
            "mais on a fait aduertir Meſſieurs les Ducs &amp; Pairs de paſſer par la",
            "lanterne, &amp; deſcendre par le perit degr&amp; pour ſe mettre en leur",
            "place qui a eté joignante, &amp; en ſuitte celle de Monſieur le Due",
            "’Orleaus, qui a rmarehé pour gaigner ſa place enuiron quatre pas",
            "deuant Meſſieurs les deux Preſidens; les choſes eſtans calmes, Mon¬",
            "ſieur a pris la parole, &amp; dit qu’il ecroyoit que Meſſieurs les gens du",
            "Roy auoient eu ordre de la Reyne de repreſenter quelque ehole à la",
            "Cour, ſur quoy Monſieur le premier Piedent a commandé au Gref¬",
            "er qu’il les allaſt querir, ce qui aeſté fait, &amp; peu apres ils ſont en¬",
            "trez tous trois. &amp; eſtans à leurs places, ils ont dit par la bouche de",
            "Monſieur Talon que hier ſur les deux heures de teſeuée Monſieur le",
            "Chancelier les manda, &amp; que l’eſtant alleé trouuer, il leur dit qu’il",
            "auoit eu ordre de leur dire que la Reyna leur vouloit parlar ſur les",
            "ſeps heures du ſoir au Palais Royal &amp; que ’y eſtans rendus oa les",
            "c"
        ],
        [
            "9",
            "auroit fr enrer dans le petit cabinet de la Reyne où eſtoient ſa:",
            "Majeſteé, Monſieur le Du d’Orle ns, Monſieur le Cardinal, Mon¬",
            "ſieur le Chandelier, &amp; Monſieur de Caauigny; que là Monſieur le",
            "Chanelier leur dit que la Reyne les auoit mandez pour leur dire",
            "qu’elle auoit ſeeu l’A rete du l’arle ment du iour precedent quatrieſ¬",
            "e, duquel elie apprenoit qu’elle eſtoit bien ntorn ce du deſordre",
            "es afſaires &amp; deeglemens des fFrançois, qu’elle deſiroit trauailler",
            "inceſſamment à vne bonne reformation, q’elle cognoiſſois que le",
            "dermier Arreſle de la Cour eſtoit vn des vons moyens d’y pouruoir:",
            "mais qu’elle prot la Compaguie de conſiderer l’eſtat preſent des¬",
            "affaires, &amp; de uger ſi ce reeoe eſtoit de ſaiſon; que pour cela elle",
            "les auoit chargez de repreſênter à la Cour les deſpenſes nec eſlaires",
            "&amp; inetables pour ſauuer l’Eſtat &amp; les moyens d’y pouruoir: Pte¬",
            "mierement que l’Aimée cornan-ée par Monleur le Pnce eltoit",
            "retranchée ſur la frontiere pour faire teſte à elle des ennemis, qu’il.",
            "fallot aux oldats &amp; du pan pour ſa vie, &amp; quelques deniers pour",
            "ſon veſtenent, &amp; autres menuës neceſſez; que ſans cela t out s’a¬",
            "cheuoit de ſe déoandespar a faim, n’y ayat rien qui ſoit plus à crain¬",
            "dre que ſodino venenis; c’eſt les termes: qu’il talloit ſoaldoyer l’Ar.",
            "mée de Mo,, ſieur de T aine, &amp; payer aux Suedois leur quartier eſ¬",
            "cheu d’A.ril, May &amp; lIun, ſans quoy il eſtot à crndre qu’ls ne",
            "ren iaſent lers Traictez auec l’Empereur, que tans leur ſecours",
            "l’Arnée de Monſieur de Turaine ne ſeroit pas ſutfiſante pour s’op¬",
            "poſet aux Imperiaux &amp; Bauaois: Que l’Armé́e d’Herlac eſtoir en¬",
            "cores à ſouſſenr; qu’il. falloit auſſi maintenir l’Arnée de Carha lon¬",
            "gne, à laquelle les Cathalans ne fourniſſoient pas vn ſol, pas metmes",
            "Ies vſtancilles qu’en payant, qu’ainſi faute d’argent cette Armée, qui",
            "eſt de dix mil hommes effectifs, perirois; &amp; que le Roy d’Epagne",
            "n’y trouuant pius d’obſtacles, pourroit facileont porter les armes",
            "dedans le Languedoe Que les Armées d’Itahie deperiſſoient faure",
            "d’argene, qu’il en falloit pour la Marine &amp; pour l’Artillerie; &amp;",
            "qu’en vn mot il maaquoit par tout, parce que les moyens qui auoient",
            "eſté projettez au commencement de l’année manquoient tout à coup:.",
            "que les fonds de cette deſlpenſe eſtoient dans les promeſſes des gens",
            "d’affaires miſes à l’Eſpargne pour eſtre payées de mois en moſs, &amp;",
            "dedans leur ctedit que leuts promeſſes demeuteroient inutiles &amp;.",
            "ſans execution, ne pouuat plus receuoit les deniers des reecepte",
            "ou des Fernmes qui leurs auoient eſté affectées, que ce cas eſtoit indu¬",
            "bitable ſur le ſeul bruit de la reuocation preſente des lrtendans quis",
            "ſont les propoſées à faciliter ces rec ouuremens: Que la Cour eſtoie",
            "prieée de conûderer qu’en la forme qu’ls ſe font trente-cinq perſoe",
            "es, il ſuffiſoit qu’en changeamt en vn moment cét osdta, &amp; le remer¬",
            "tant ax Threſoriers de France &amp; aux Eſleus, il taudroit paſſer par les",
            "nains de plus de trois milOtficiers, ſçauoir quatre cens quatre-vinges",
            "trois Threſoriers de EFt ance, le ſurplus Eſleus, qui e prenant leœurs",
            "ges &amp; droits abſorboeroieas ’il en auoiant la liberte ſur lee pre;"
        ],
        [
            "a",
            "1",
            "niers &amp; plus clairs deniers plus de neuf millions fix cens mil Ii¬",
            "ues, que par ces raiſons la Reyne prioit la compagnie d’examiner s’il",
            "eſtoit à propos d’exeurer des à preſent l’A rreſt ou d’en dfſerer pour",
            "quelque temps, qu’l eſtoit à craindre que le peuple n’in duiſiſt vne deſ¬",
            "charge entetre des tailles par les deux lauſes declarees, la reuocation",
            "&amp; la techerche des lntendans, qu’elle ne reſeruot neanmons rienà",
            "la Cour de ce qu’elle iugero vtile au ſeruice du Roy &amp; au be de",
            "l’Eſlat, qu’en leur partieuler ils croyoent que Menſieut le Duc dOr¬",
            "leans auoit ordre d’nformer plus preciſement la Cour des expediens,",
            "qu ’aioii ils ne pourroiét que balbutt er en ſa preſence en eſtãt beaucoup",
            "mieux nſtrui, &amp; que la ſeule prere qu’ils auoient à tare eftoit que",
            "sdlear ſenanes ne qid drienes reſpnbcs capiar, &amp; ſe ſont renrez.",
            "Cela ait, Monſieur le Duc d’Orleans, a pris la parole, &amp; a dit a eſ¬",
            "ſieurs apres la diſcretion de Meſſieurs les gens du Roy e n’en ay point",
            "à vous taire ſeulement, &amp; vous diray que voſtre Compagne m’ayant",
            "telnogné par vos Deputez que vous auiez trouut bonne la derniere",
            "ego iation, i’ay reu pouuos venir iy comme ie facts pour deux",
            "choſes, l’vne pour vous propoſer vn expedient ſur les aftares preſen¬",
            "tes, l’autre pour vous faire vne priere. L’expedient eſt vne Conferan¬",
            "ee des Depuez de voſtre part auec quequ’vns du Conſeil chez moy,",
            "oi ie ſera y preſent ahin d’auiſer aux moyens de ſoulager le peuple ſui¬",
            "uant l’ntenion de la Reyne &amp; de la voſtre &amp; empeſcher la perte",
            "&amp;",
            "ruine de l’Eſtat, la priere eſt de ſurſeor pour deux iours volre der¬",
            "nier Arreſté pendant leſquels la conference ſera acheué́e, &amp; ie vous",
            "donne ma foy &amp; maparolle, que cela ſe fera auec ſincerité, ie n’ay ia¬",
            "nais manqué au moindre du monde à luy tnir parolle, ie ne cors¬",
            "mancetsay pas par voſtre Compagnie que i’eſtime, &amp; ie vous de man¬",
            "de cela de gtae, &amp; vous ptomes que vous aurcz toutes ſortes de ſa",
            "isfactions pour le public &amp; pour vous, &amp; que i’auray beaucoup de",
            "ioye de ſerur la Compagnie.",
            "De la Monſieur le prenier Preſident a reſpondu, Monſeigneur la",
            "eompagnie a touſours receu des premices de voſtre affectiõ, eile vous",
            "prie de les vouloir continuer &amp; de vous aſſurer qu’elle vous honore",
            "autant quelle le peut, &amp; en ſutte luy dit Mõſieur vous propoſez donc¬",
            "ques vne Coferance &amp; vne ſurſ eance pour deex iours. Ouy Meſ¬",
            "ieus, reſpondiſt Monſieus le Duc d’Orleans, ie ne vous demande que",
            "cela, &amp; vous denne ma paroile que vous ne ſetez point trompez; Sur",
            "cela, Monſieur le Preſident de Meſmes dit en ces termes, mais Mon¬",
            "fieur demandez vous por cetre Conferance des Deputez des aurres",
            "Compa gnies ou ſeulement du Parlement ? Mooſieur reſpondit, Meſ¬",
            "ſieursie ne parle qu’à cette Compagnie. En ſuite Monfieut le P. . 4",
            "demandéa Monhieur le Duc d’Orleans s’il auoit plus rien àÀ propoſes",
            "auant qu’on commençaſt à deliberer, Monſieur reſpondit que a’on, &amp;",
            "que Meſſieurs auaoient toute liberté d opiner, ſurquoy Monſieur le P.",
            ". a pris les voix &amp; s comuané par Monſieur Creſpin, Doyen de",
            "la Cour qpi eé d’aoisd’aeodes la Conatance, e ſuſceoir l’Ac¬"
        ],
        [
            "11",
            "reſté pour trois iours. Monſieur Cneuallier de melme aduis, Monſieus",
            "de Brouſſel de l’aduis de Arteſt,a eſte d’auis d’accoder la Cntera n¬",
            "ce: mais ne point ſurſeeoir l’cxecution de l’Arreſt, tous Meſieurs de",
            "la grande Chambre de l’aduis du Doyen auee cette dfterance que",
            "les vns ſont d’auis que la ſurſceance ſoit par eſeript, les atres ſeule",
            "neu enalle , aonſieur llie d’auis de lonſieur de D oudlel deſ¬",
            "ſieurs Boquemart, &amp; Pero, Preſident ſurſceance mentalle.",
            "Du Mardy ſeptieſme luillet.",
            "E iour les Chambres du Parlemenr s’eſtans aſſemblees les meſ.",
            "mes aux meſmes ſceances du iour precedent, Monſieur le Duc",
            "d’Or leans a dit qu’ayant tait reflexion ſut les principalles diffrculte",
            "faites ler par quelque vns de Monſieur qui procedoient de la crain¬",
            "te de l’nexecution de l’Arreſt ſi la ſurſeeane accordé́e, l rettoit la",
            "parolle que la Conferencc s’acheuc roit en deux iouts, &amp; que tout ce",
            "qui ſert promis ſert execue, &amp; que la Compagnie autot toute ſor¬",
            "te de ſaristaction de ſon entrenuiſe, que iamais il n’auoit trompe ny",
            "manqué de foy à perſonne, &amp; qu’il ne commenceroit pas par cette",
            "Cõpa gnie qu’il eſtimoit , cheriſſoit &amp; honoroit extr emement;Sur cela",
            "Monſiear le P. P. a commandé au Greffier de lire les aduis, ſç̧auoir",
            "celuy de Monſieur le Doyen qui eſtoit d’accord, la Conference &amp; la",
            "ſurſceance demandée par Monſieur ſans en rien eſcrire ſut le Regi¬",
            "ſtre toutes les Chambores demeu ai es aſſemblees, à cét aduis on a eſleu",
            "Monſieuir de Brouſſel qui s’y eſt laiſlé compter, &amp; tous Meſſieurs qui",
            "l’auoient oppiné hier, &amp; ont eſté nommez, leſquels en ſont demeurez",
            "d’accord excepté Monſieur Laiſne qui a perliſte en ſon aduis, Mõſieur",
            "le Cler dit qu’il auoit eſté de l’aduis du Doyen, &amp; adiouſt at que pous",
            "la Conferance il ſeroit arreſté que deux Deputez de chaſque Compa¬",
            "gnie y ſeroient mandez, l’aftaite a paſſe par ce aduis, Monſieur Latne",
            "n’a eſté ſuiuy que de to. &amp; à chacune deſquelles Monſieur le Duc d’Or.¬",
            "lIeans a renouuellé la promeſſe de terminer dans deux iours la Confe¬",
            "rance au contentement de la Cous. Et la principalle coateſtation a e¬",
            "ſte, ſi on arreſteroit pour auoir des Deputez des autres Compagnies.",
            "enfin la Cour ayant ſeogneu que le refus de lesjy appeller pourroit",
            "çauſer quelque deſunion a Arreſté qu’ils y ſeroient appellez.",
            "Pour le regard du reſtabliſſement de Meſſieurs les Maiſtres des Re,",
            "queſtes, il s’eſt paſſe commo il s’enſuit.",
            "Le Mardy yo, du paſſé, Monſieur Fouquet a propoſé à la compagnie",
            "que ſi elle vouloit deputer vers Monſieur le Chancallier pour dem¬",
            "der leur reſtabliſſement, il auoit quelque parolle de l’obr enir &amp; qu’il",
            "y",
            "J",
            "pouuoit quaſi enga ger ſon honneur, cette propoſition fuſt reiett d’vn",
            "!1",
            "commonconſeaemert pareere ſeule aſon que le Pnrlementaleousi",
            "priere on ayant fait inſtance aupres de la Reyne, la compagnie ne pou¬",
            "1d",
            "uoit s’adreſler ailleurs, mais qu’au cas que ſa Maieſte commendaſt de",
            "ſtruir dans les Conſeils, Cette reſponce fut cauſe que Monſieur le",
            "Tellier",
            "J"
        ],
        [
            "Tellier meſnageaſt par ſon beau frere Monſieur Duguay, Meſſieuts des",
            "Requeſtes d’en gaigner einq autres de ſon quartier qui eft celuy qui",
            "court pour aller en la maniere accouſtumee,au commécement de cha¬",
            "que quartier ſaluër Monſieur le Due d’Orleans;ee qu’ils feroient,ſça¬",
            "uoir Meſiaurs Courtin, la Berthiere, Chomel, Chiampigny, Dugue,",
            "&amp; Voiſin, leſquels allerent le leudy tous en pat ler à la Compagnie au",
            "Pallais d’Orleans, où eſtans ils dirent à ſon Alreſſe qu’encores qu’ils",
            "fuſſent interdicts des Conſeils, neantmoins ils ne le croyent pas eſtre",
            "de luy aller rendre leurs deuoirs, &amp; luy demander la continuation de",
            "ſa protection, &amp; adiouſterent ainſi qu’il auoit eſté concerté auec Mon¬",
            "ſieur le Tellier qu’ils le prioient de proeurer leur reſtabliſſemerit au¬",
            "pres de la Reyne. Ce que Monſieur leur promit faire, adiouſtant que",
            "ſi pluftoſt il auroit oſte obtenu &amp; qu’il ferot ſçauoir la reſponſe.",
            "Et de fait le lendemain Vendredy, Meſſieurs les Maiſtres des Re¬",
            "queſtes eſtan; aſléblés tous les quartiers, vn Gentilhõ̃me vint prier M6.",
            "ſieur le Doyen d’aller à midy chez ſon Alteſſe auec quatre Deputez vn",
            "de chaque quareier, ce qui fuſt atreſte, &amp; que la Compa gnie s’aſſem.",
            "bleroit l’apreſdinee pour entendre ſa Relation. Ce qui fut ſait, &amp; en",
            "la Comnpagnie eſtant aſſemblee Monſieur de Chaillor dir que Mon¬",
            "ſieur l Duc d’Orl eans leur auoit dit qu’il l’auoit demande à la Reyne,",
            "&amp; obtenu le reſtabliſlement de la Compa gnie comme leurs Confreres",
            "l’auoient demadés &amp; adiouſta quelques ciuilitez, auſquelles Monſieur",
            "de Chaillot reſpondiſt auee le reſpect qu’il deuoit faire, en diſant qu’il",
            "en feroit rapport, lequel entendu il fuſt arreſte que le l’endermain le",
            "Parlement ſeroi intormé par les. Deputez, Monſieur Foulé́ porra la",
            "parolle de la verite de ce qui s’eſtoit paſſe couchant le reſtabliſlement,",
            "&amp;e qu’il inſinueroit au Parlement comme il auoit eſte deſiré de la part",
            "des Miniſtres &amp; negocié ſas aueun concert ny conſentement de la",
            "Compagnie, ce qui fuſt ftait, &amp; en ſuite Meſſieurs les Maiſtres des Re¬",
            "queſtes deputerent vers la Reyne Monſieur le Duc d’Or leans, Mõ̃ſieur",
            "e Cardinal, &amp; Monſieur le Chancellier. Ils cormencerene par ſon",
            "Alreſle &amp; ont finy bier leurs complimens par la Reyne qui les recuſt.",
            "auce beaucoup de ciui lte, &amp; leur donna de bonnes parolles qu’ils ap¬",
            "pliquent à la reuocation de la derniere creation, anſi que Monſieus",
            "le uc d’Orleans leur a fait eſperer apres deux premiers Conſeils.",
            "Du Samedy onzieſme Iuiller.",
            "E jour toutes les Chambres du Par lemét eſtans aſſemblées ſur les",
            "huict heures du matin, Monſieurt le Duc d’O leans y eſt arriué",
            "auec les ceremonies accouſtumees accompagné des meſmes Duc",
            "&amp; Pairs de loyeuſe, Delbeuf, de Bti ſac, &amp; de Rets, &amp; ſi roſt qu’il",
            "a eu",
            "prins la place,les gens du Roy ſont entrez qui ont dit par la bouche de",
            "Monſieur Tallon que l’on leur auoit mis ls mains vne Dec laration du",
            "Roy, portant veuocation des lntendants de luſtice, Police &amp; Financé",
            "dans les Prouinces du reſort de la Cour à la reſerue des Prouinces des",
            "Champagne, Picardie &amp; Lion, où le Roy auoit iugé nec eſſaire d’y e"
        ],
        [
            "aer a cute des frequeni logemes &amp;e paſage des gon l",
            "nr ue a en e r nednnre de eouraair ioupemn nur ie ddt",
            "un n enlins le ſouris neuornoins nuron neune lin lſalueie",
            "ountennueuſe ſnon des Soldaus &amp;e bougeoi &amp;e qu’ils n’uroionu pon",
            "e ie e uniſlaure ny dinreion ds fiaineu l ont uſi diſequs",
            "en e eulſnue a elelun o lel eoriaſan e nieun ren ele ee elt",
            "L’iilon &amp;e Suoſiſtanee des annees mil ix quarunte quare u. e",
            "et &amp;ea deny quurtier des aontes as qu’ls uoient pi",
            "n con luſion puit eſeripe aaſqueles ls periſtoien &amp; auoient",
            "ie iouiler ilruan de ſui ereiu i a Cou de la Confrenee ule",
            "l, eu uee aſieut le laureſelal de la Meſlleraye, nouellerme",
            "lureu iſeli eun eurendlnes qr d leourauae dn l lee deleer",
            "Ee de i eiu au aililain do’an qu illaprour dtſur le Cu",
            "pupne, ’it liendiroi roeiou boureus de leenuoi, deus bons aunie",
            "’e le’uiur, qu’il auoit eete double ſatita&amp;ionl’vne qu’p’¬",
            "oil ueun purenr ny alie nuse danm les aareu l’aur qu peler",
            "eie ſe pe enr oi ulpe qou lſe aeſron es de l pnene e puil e",
            "ertoit afour. fort voontiere, la eonduite u iueemenu de la Coa¬",
            "puuie qe aaoau deſie ſu oids d qurie de pur le",
            "Ees e a en de Treauuade lnure e ſn le e liſenniſin!",
            "P s auo le lon ruinea, nuennn l; Deelrne t l",
            "e uſon, ſaur le oureuu uor lonſier le Due Oaeeds",
            "qi e ooi tlena udlionilare qui enoin d’eareepreſenl pus leſ",
            "leutrs les en du a oy ſnon que ladue paelaunon ſernit enenees",
            "Somnue fos’ &amp; popremnent eorne touea les choſas qul pronro",
            "i eornpluie dur ee li le r puns les aduis a anule",
            "Doenr opne ſ’enreptrement de li pe laaion uonenr le",
            "aiſler d necene dunauonſieur denouſed s eſle d́anis d’eue urerle",
            "nnier reu qui u a l reuoeauio generaile des lonlenunſane",
            "ſerue d’auea à li r emiſe d’vn quartiet entiet des xailles, &amp;",
            "àAinformer",
            "e reſenut de tous lea abus conmus aue Fnanenuae ſleordele",
            "prnanie cChanbre on adioanie ehaeun quedlque daſernure cdule ilee",
            "’ous, is ns qoeles ronclulons ſeroiéot apporttatpour ere r",
            "es duure qu i ſerou inſome le uie de ſuſeont laſornee",
            "uſouesee ql y euſt des qlies pnrnielereus &amp; ̀ eha que fois qu",
            "quelque opirioneonre l’peeariion. nfieu penot le neſ",
            "lſrous il auoit lit a tenre pour eu inſinuaes l vrfieaun en",
            "’qu, eſ aenent e oieut Teliet riſre des Requeſtes, &amp; lae",
            "ſemblée continuée à Lundy.",
            "Audit iour Same dy au Coaſeil.",
            "E iour ſu les huiA leurea du mi deſiovrs du Conſs ſun",
            "en oand̀ nombre onſeur le cuaneuie r eſt rut&amp; epnu",
            "uei oeie er p cauſe deoau, e Mmieit le areſeal d",
            "ielier,e ,y eſdot arriue, ila nrrerene eu deux &amp;ana le petit cabi¬"
        ],
        [
            "t",
            "4.",
            "net, où ayant demeuré enuiron vn demy quart d’heure, ils rentrerent",
            "au Conſeil, où Monſieur le Chanceher dſt tout haut que la Reyn?",
            "auoit ordonne que Meſſieurs; Dalligte &amp; Bai lon auroient les cinq&amp;",
            "ſir chaires de ſon coſté, dont Meſſieurs de Moric &amp; quelques aures",
            "eyans grondeé &amp; dirt que deux de Meiſieurs da Conſeil ayans eſt é mis",
            "autresfois dans l’adminiſtration des Finances, ils s’eſtoient tenus en",
            "leurs places de Conſeillers d’Eſtat: Monſieur le Chancelier tepliqua",
            "que la Reyne auoit commandé que ces Meſſieurs priſſent cette ſean¬",
            "ce, ce qui a eſté fait à l’inſtant; &amp; apres le rapport de quelques Re¬",
            "queftes, Monſieur la Chancelier a pris la parole, &amp; dt qu’il eſtoi",
            "bon que le Conſeil ſceuſt en quel elat Monſieur le Marelchal de la",
            "Meſleraye rrouoit les affaires, qu eſt oient telles par la ſupput arion",
            "qui en auoit eſté faite le iour pi ecedent, que le Roy deuoit plu de",
            "cent cinquante millions, &amp; qu’il n’y auoit pas vn quart d’eſcu à l’Eſ¬",
            "rgne, ny aſſignatioas ordonnées: que neanrmoins les décharges de",
            "ſolues à la Conference de chez Monſieur le Duc d’Orleans, tant des",
            "reſtes, que du demy quartier de l’annés 48. &amp; 49.y compris le reſta¬",
            "bliſſement de pasie des gages &amp; doicts des Oftficiers, montoient à",
            "ſoixante &amp; douze millions de liures; &amp; que neantmoins il y auoit",
            "lieu d’eſperer beaucoup de ſoulagement de l’adminiſtration de Mon¬",
            "ſieur le Mareſchal, l equel ne dit autre choſe hier, &amp; qu’il eſtoit",
            "fort",
            "rouueau dans les affaires, qu’il n’y auoit ny argent ny aſſigaations à",
            "l’Eſpargne; que neantmoins il feroit du mieux qu’il pourroit pour",
            "ſeruir le Roy &amp; contenter vn chacun: &amp; en ſuitte le Conſei: a",
            "counti¬",
            "nué iuſques à dix heures.",
            "Du Lundy treizieſme Iullet..",
            "Onres les Chambres du Parlement eſtans aſſeblées ſur les",
            "lL huict heures du matin, Monhieur le D d’Orlcans eſt arrie",
            "auec les meſmas ceremonies, &amp; accopagne comme deant, exce¬",
            "pé que Monſieur le Dac de Briſſae ne s’y eſt point troué; incon¬",
            "inent apres que Monſieur le Duc d’Orlens a eii é en ſa pl ace, Mon..",
            "ſieur le Procureur general Monſieur Bignon ſonr entrez, qui ont",
            "de qu’ils auoient receu de la part du Roy &amp; de la Reyne vne do la¬",
            "ration pour l’eſtabhſſement d’vne Chambre de lnſtice pour la reher¬",
            "che des abus, exces &amp; violences commiſes en la leuée des Tillcs,",
            "aillon &amp; Sbiſtances, &amp; generalement des naluerſaions connni¬",
            "ſes aux Finances du Roy contre toutes ſtes de perſonnes, de quel¬",
            "que quaé &amp; coniition qu’ils puiſſent eſtre, la qucl le Chambre ſeroit",
            "compſée d’Officiers, tant des Gours ſouueraines, &amp; qu’ls auoient",
            "pris leurs concluſions par eſcrit auſquelles ils perſiſtoient, &amp; ont",
            "mis",
            "la declatation auec relles concluſions ſar le Bureau, &amp; ſe fſont",
            "ietirez.",
            "Ce fait, Monſieus D yal Conſeiller en la grande Chambre en a fais",
            "Ieeture, &amp; en ſuitte Monſieur le premier Pteſident a den andé i’aduis",
            "de Monfieur Creſpin, Doyen de la Cour. Sur quoy s’eſt eſleueé vn"
        ],
        [
            "16",
            "mutrmure des Enqueſtes, pluſieurs d’ent r’eux, qu’il falloit terminer lai",
            "delberaion conenceec, auant qu’opiner ſut cette nouuelle dec la¬",
            "ration, à quoy Monſieur le Due d’Orleas a dit que puiſque cette",
            "nouuelle dec laration pouruoyoit aux principaux Chefs des aduis ou¬",
            "uets, touchant la comiiſſon d’informer contre les Intendans, &amp;",
            "touchant les maluerſations commiſes aux Finances, qu’il croyoit",
            "qu’il talloit redemander de nouueau l’aduis à ceux de Meſſieurs qui",
            "auoier opiné Samedy dernier, afin qu’ils opinaſſent ſur les deux",
            "dec lar aions; ce qu a eſté fait, &amp; ledit Creſpin a eſté d’aduis",
            "confor¬",
            "mment aux conclufions des gens du Roy, d’enregiſtrer les deux",
            "declararions; &amp; que les trois lutendances de Champagne, Picardie",
            "&amp; Lyonnois ſeroiecnr enregſtré́es au Parlement: Monſieus Cheualier",
            "a eſe d meſme aduis, Monieur de Bro xclles a eſté d’aduis de n’ex¬",
            "cepter aucunes Iatendances; mais au conrrare de prier la Reyne de",
            "rerormcr ladite delaration, en ce qu’elle ne reuloquoit que les In¬",
            "endans du reliort, &amp; d’en enuoycr vne generale qui reuoquaſt tous",
            "les lntendans de toutes les Genralitez de France: Et à l’eſgard de",
            "la derniere declaration, il a eſlé d’aduis le l’enregiſtrer; &amp; neant¬",
            "oins cdonne conformément au dernier rreſt, qu’il ſeroit inceſ¬",
            "ſamnent inforé contte les Intendans &amp; autres, des abus commis",
            "au fait des inances: Et que la Reyne ſeroit ſupplié́e daccorder les",
            "deſcharges du quart des Tailles, au lieu du demy quartier, puiſque",
            "les traicrans auoient pareille remiſe: Apres cét aduis, Monſieur le",
            "Duc dOrleans a dit que la Reyne auoir accorde plus que le Parle¬",
            "ment ſembloit ne pouuoir eſperer; qu’ainſi il ne croyoit pas qu’il",
            "falluſt conteſter aucc elle pour ſi peu d choſe: que les trois Inten¬",
            "dances reſcü̈ées eſtoient neceſſaircs, à cauſc des frequents paſſages",
            "&amp; logemens des gens de guerre: Que ces lntendans qui y eſtoent",
            "auroient point de inriſdiction contentieuſe, ny aucune direction¬",
            "des Finances: que le Conſeil auoit la penſée de les reuoquer com¬",
            "me les autres; ſauf d’en enuoyer cy-apres où Meſſieurs iugeroient",
            "neceſſaire: mais qu’en la derniere Conterence fſaicte chez luy, meſ¬",
            "ſieurs les Deputez auoient iugé́ plus à propos de limiter dés à pre¬",
            "ſent le nombre, ce qui leur auoit eſté accot de. Pour ee qui eſtoit",
            "de la commiſſion d’informer, il y eſtoit pouruen armplement par l’e¬",
            "ſtabliſſement de la Chambre de Iuſtice, laquelle il donnoit la parole",
            "de faire eſtablir inceſſamment, &amp; que par ce moyen on pourroit de.",
            "mander les memoires au Procureur general pour faire inforoer;",
            "mais de le faire ſans plainte ny denonciation, il n’y auoit pas d’ap¬",
            "parence: Apres cela lapluſpart de meſſienurs de la grande Chamore",
            "ont eſteé de l’aduis du Doyen, onſieur meſnardeau y a adiouſteé la",
            "deſcharge generalle des Regiſtres iuſques en l’année i646 Incluſue¬",
            "ment, la raſſon de ſon aduis a eſté que la Declaration n’acordoit les re¬",
            "ſtes ſinon es anneées64.4j &amp; a46. &amp; qu’ainſi l’on pourtoit vexer le",
            "peuple pour les reſtes des anné́es precedentes. eſſienurs les quatre",
            "niſtres des Requeſts, ſç̧auoir Tillier, du Tramblay, Lalleant, &amp;",
            "areſ ot"
        ],
        [
            "1",
            "aort",
            "-.¬¬¬¬",
            "4J",
            "Mareſeot ont eſt d’auis de reuoquer tous les Intendants, mais d’en",
            "abolir le nom comme eſtaat contraire à l’Ordonnance &amp; Arreſt, que",
            "’il plaiſoit au Roy enuoyer quelqu’vn dans les Prouinces, ce ſeroit",
            "Meſſieurs les Maſtres des R queſtes qui dans les viſires auſquelles ils",
            "ſont d’etinés par les Ordonnances pourroéit y faire ee que l’õ propoſe",
            "d’atribuer à ces lntendants. Au ſurplus, ils ont eſté d’auis d’enregiſtet",
            "la comroiſion ds la Chambre de Iuſtieca. Monſieur Laiſné a eſté d’auis",
            "de reuoquer tous les Int endants de Iuſtice, &amp; d’informer deés à",
            "presét.",
            "Monſieur le Duc d’Orleans a encores repris la parolle pour inſinuer.",
            "ce qu’il auoit deſia dit ſur ce ſuiat. Maeſfieurs Bocquemar, Perrot",
            "d’Hodique, &amp; la Barre Preſident ont eſte d’auis des concluſions, Char¬",
            "tona dis que cette Declaration de la Chambre de Iuſtice eſtoit vn",
            "moyen pour eluder l’execusion de l’Arteſt noramment touchan la",
            "coumiſfion pour infor mer. Monheur le Due d’Orleans l’a interromp",
            "&amp; a dit qu’il prometoit que ſans remiſe l’on expediroit la commiffion,",
            "&amp; que l’on y pourroit trauailler au preier iour, &amp; continuer ſans",
            "re¬",
            "laſche, &amp;ſur ce que ledit Charton a dit que cette Chambre ſe termi¬",
            "nereit en taxe comme les precedentes, Monſieur a dit qu’il aſſuroit du",
            "contraire, &amp; que la Reyne &amp; ceux qui luy donnoient conſeil eſtoient",
            "reſolus de faire punir non ſéulement les Financiers &amp; Parriſans, mais",
            "anſſi ceux qui auoient commis les excez, deſordres &amp; violencos pour",
            "faire les leuees, &amp; oeux qui auoient mal uſé des Finances, apres quoy",
            "ledit Charton a dit que ſut la parolle de Monſieur il eſtoit d’auis com.",
            "mun. Monſieur Vioſle Preſdent, a adiouſté qu’il falloit pouruoir à la",
            "ſeureté de la liberté de la-vie des ſuiets du Roy, &amp; pour cet etet",
            "qu’il",
            "flloit preuenir contre toutes les commiſſions extraordinaires general¬",
            "lement quelconques. Monſier a prins la parole, &amp; a dit que c’eſt l’in.",
            "rention de la Reyne &amp; que ſans doute c’eſtoir vne obmiſſion, &amp;",
            "qu’il",
            "trouuoit fort à propas de prier la Reyne d’aiouſter cela dans la Dec la..",
            "ration.Apres cela Meſſieurs des Enqueſtes ont prins de differ ens aduis",
            "cemme auſſi Meſſieurs les Due &amp; Pairs. Monſieur le Due d’Orleans",
            "a eſté de l’auis des concluſions des gens du Roy, &amp; de faire remon¬",
            "ſtrances ſur toutes les aurres ouuertures. Monſieur. de Noyon a eſté",
            "d’auis de reuoquer tous les Intendants &amp; d’enuoyer dans les Prouin¬",
            "ces, Meſſieurs les Maiſtras des Requeſtes conformement aux Ordon¬",
            "nances, &amp; d enregiſtrer la Declaration de la Chambre de luſtice pour",
            "eſtre remplie d’Otficiers du Par lement, Chambres des Compte, &amp;",
            "our des Aydes de Paris, ſeulement Monſieur de Maiſon a opiné du",
            "boonet à l’aduis de Monfieur de Noyon, Monſieur de Bel lieure s’eſt e¬",
            "ſtendu &amp; a conclu de maſme Monſieur de Nemond, s’eſt expliqué aſlez",
            "long temps ſur les loü̈anges de Monſieur le Duc d’Orleans, &amp; a con¬",
            "clu aux conecluſions. Monſieur le Cogneux a fait auſſi vn Panegirique",
            "aſſez ſomoare à la gloire de Monſieur, &amp; a couclu de rmeſme, Mon¬",
            "ſieur le Baillon de meſme, &amp; Monſieur le premier l’reſident ot con¬",
            "clu comme Meſſieurs, les aurres Meſſieurs: Cela fait quand il a eſté",
            "1"
        ],
        [
            "¬",
            "18",
            ". 7 ¬",
            "queſtion de Iire les aduis comme il y en auoit pluſieurs ſinguliets qui",
            "auoiet aſſe de raport, Monſieur le ptemier Preſident en a ſommé v",
            "de tous aaquelil a aie adiouſte quelques mote par pluſiaurs des Meſ¬",
            "ſicurs, &amp; enfin il a eſt e arreſté́ que la Reyne ſeroit",
            "tres-hurmblement",
            "ſuppĺe de reuoquer tous les lntendants des genealitez du Royau¬",
            "me, &amp; d’en enuoyer à cét effect les Declarations generales au Parle¬",
            "ment, ſauf d’en enuoyer des fupplications aux autres Palemnents à la",
            "reſerue des trois Intendances teſerues par la Dec laration, d’ont les",
            "comaiſſions ſetont pteſentees à la Cour pour y eſtre tegiſtrées, les",
            "Chambores aſſemblées cetrte premiere fois ſealement, que les peuples",
            "demeureront deſchar gez des Taill es, Taillon &amp; Suboſiſtances du paſsé",
            "iuſques au dernier Decembre 66. Incluſiuement, la Reyne ſuppliée",
            "de le deſcharger d’vn quatier pour les années47. 4. &amp; 49. enregiſ¬",
            "trement de la derniere De laration à la charge que la Reyne ſeroit",
            "au i ſuppliée de compoſer ſa Cha mbte d’Ofhiers du Parlement Chã¬",
            "bra des Comptes &amp; Cour des Aydes de Paris, &amp; de ne point eonuer¬",
            "tir leſhtes Chambres en raxes ny compoſitions, &amp; que les aendes e",
            "confiſcarions qui ſeront adiugées ne pourront eſtre données à qui que",
            "ce ſit ains les deniers en prouenãs portes à l’Eſpatgne peur eſtre e¬",
            "ployees aux deſpenſes &amp; affaires de l’Eſtat ſons eſtre diuertis",
            "ailleurs,",
            "Ceét aduis ayant eſté ainſi formé ſur cét aduis, pluſieurs des Meſſieurs",
            "ont eſleué leurs voix diſans que t us eſtoient de cet aduis. Morſieur le",
            "Due d’Orleans s’eſt leué, &amp; Meſieurs les Preſidents &amp; ſon Alt eſſe",
            "eſtans deſia au parquet des Huiſſiers, les Aduocats, Conſeillers ont",
            "dit qu’il n’y auoit point d’Arreſt, dautant que l’on nauoit point leu les",
            "aduie, ce qui a donné ſujes à Monſieur le premiar Preſident d’enuoye",
            "apres iuſques à eſtre ob ligez de retourner à ſa place pour entendre la",
            "leture des aduis ſuiuant Ieſquels l’affaire a paſse conne confieur le",
            "premier Pr-eſident l’auoit redigé.",
            "L’on a remarqué dans la Relation de ce qui eſtoit paſſé Samedy au",
            "Conſeil, qu’incontinant aptes le diſcours de monſieur le Chancellier",
            "au ſujet de l’Eſtat preſent des Finances, ncoaſieur d’Orgeual aaite",
            "des Requeſtes, rapporta vne Requeſte pour Madame d’Aiguillõ̃ paut",
            "faire caſſet vn Arreft rendu le iour precedent au Coaſeil des parties au",
            "raport de aonſieur de Bourde aux par lequel Monſeur de Roy auoait",
            "obrenu main leuee de la ſaiſie faite des biens de Ma dame d’Oroy à la",
            "Requeſte de ma dite Dame d’Aiguillon, &amp; ſur la Roquefte de ma dire",
            "Dane d’Aiguillon, il fſt dit que dans quinnaine elle remettroit ſon",
            "procez qui eſt vn Reglement de leges en eſtat d iuget la ſaiſie das",
            "biens, cependant renant: &amp; neantmoins on a donné à ma dite Darme",
            "d’Oroy vne pro iſion de douze mil liutes, Monfieur le Gheuallier alla",
            "ſouuent à la chaſſe pour fare paſſer l’affire à ce point,. Monſieur de la",
            "celleraye ne demeura point à la deliberation. Il eſt vray qu’il offrit u",
            "Se retirer, mais Monſieur le Caaeeller ne luy çeſpoadiſt rien.",
            "aaaaaaapp g.",
            "..¬",
            "l",
            "1"
        ],
        [
            "1",
            "¬",
            "19",
            "4",
            "Du quatorzieſme Iuillet.",
            "E iour le Parlemnent eſtant aſleIé ſur les ſpt à̀ lnict hevres",
            "du matin, Monſieur le D.c d’Orleans y eſl ari iú, aueomp gne",
            "auee les meſmes ceremonies du iour precedent, &amp; ncontinent apres",
            "Meſieurs les gens du Roy y ſont entrez, q ont lit qu’on leur au oit",
            "apporté́ vne Declaration du Roy, par la quel le deicnſes eſtoient taees",
            "de leuer aueuns droits aux portes &amp; au entrees, autres buteau",
            "de cette uville, ſinon en verta des Edicts ou Dec larat ions bien &amp; de",
            "ë¬",
            "ment verifiez, ſur laquelle Declararion ls auoien pris leurs conc lu¬",
            "ſions par eſcrit, qu’ils ont rs ſur le B reau auc ladite Dec lara¬",
            "tion: &amp; en ſuitte leurs cone luſions qui ſe ſont touu ées beaucoup",
            "plus entenduës, en ce que par icelles il eſt poré que deffenſes ſe¬",
            "ront faictes de leuer aucuns autres droicts que ceux qui ſe trouue¬",
            "ront auoir eſté ordonnez par Edits ou Declarations bien &amp; deuë¬",
            "aent verifiez en la Cour, au lieu que la Declaration ſemble ne",
            "pouruoir que pour l’aduenir: ſurquoy pluſieurs voix e ſont eſleuées,",
            "diſans que les droicts non verifiez qu ſe leuent, mont ent quaſi au¬",
            "ant que ceux qui le ſont; &amp; que pour cete raiſonil falloit les re¬ 1",
            "ſtraindre: à cela Monſieur le preier Preſident a dir que Meſſieurs",
            "les Depusez de la Chamore Sainct Louys deuoient s’eſtte fait inſtrui¬",
            "re du détail, afin d’en pouuoir informser la Compagnie; Et ſur ce,",
            "Monſieur le Du d’Orleans s dit qu’il croyoit qu’il ſeroit fort à pro¬",
            "pos de faire encore vne Contetence chez luy aiourd’hu y ou de¬",
            "main, pour examiner tous les droicts qui ſe leuent, &amp; que pour cét",
            "effeé il s’en feroit donner vn memoire par tous les ermiers. Sur",
            "ces expediens Monſieur le remier Preident a pis les aduis, &amp; a",
            "paſlé d’vn commun conſenfément à la Conference propolée par ſon",
            "Alteſſe pour demain; mais cependant tous Meſſieurs eſtoient d’ad¬",
            "uis de mander ſur le champ les gens du Roy, pour aller prendre",
            "l’heure de la Reyne pour apres midy, afin de faire les remonſtrances",
            "ordonnées hyer au ſujet es deux Dec larations; mais Monfieur le",
            "Due d’Orleans a prié la Compagnie de luy laiſſer cette conduite, &amp;",
            "que demain il donneroit la reſpanſe de la Reyne à la Conterence; le",
            "ſujet de cetre remiſe eſt, qu’il n’a pas encore eſté teſola au Conſel",
            "d’enhaut fi on changera ledites Dcclararions ſur les remonſtrances",
            "d Parlement, ou ſ on les preuiendra, &amp; l’on croit pluſtoſt le der¬",
            "ier que le premaier.",
            "Du Mercredy quinzieſue Iuillet.",
            "2 A",
            "E iour le Parlement eſtant aſſemblé, Monſieur Maynardeau,",
            "l’ancien des eputez de la Chambre Sainct Louys, a fait rap¬",
            "os des propoſitions faites hyer de releuée en la Chambre Sai¬"
        ],
        [
            "2o",
            "Louys, dont le premier a eſté vne plainte du grand Conſeil, de n’e.",
            "ſtre pas admis dans la Chambre de lIuſtice, &amp; la propoſition d’y",
            "eſtre adiouſté́e: Surquoy Monſieur le premier Preſident a dit qua.",
            "iamais Meſſieurs du grand Conſel n’y auoient eſté admis, &amp; que",
            "l’afaire ayan eſle delberée amplement le iour precedent, la Com¬",
            "pagnie n’aoit pomt à y adiouſtet; Monſieur le Preſident da Meſ¬",
            "mes ’a ſoten dans ſa propoſition, &amp; pluſieurs aures des Meſſieurs",
            "ont adjoufte qu’ils pouuoient s’adreſſer à la Reyae: &amp; l’on n’a point",
            "elibeé ſur cette propoſition, en ſuitte de laquelle Monſieur May¬",
            "nardeau en a leu vne autre, qui eſt, qu’il ne ſera fait auecun retran¬",
            "chement des gages, droicts, rentes, reuenus, domaines, reuoca¬",
            "rion d’hereditez &amp; ſuruiuances, attribuez par Edicts ou Declara¬",
            "tions bien &amp; deuéuent verifiez, ſinon en vertu d’Edicts &amp; Declara.",
            "rions bien &amp; deuëment verifez dans les Cours ſouueraines; ſur¬.",
            "quoy il s’eſt meu conteſtation, ſç̧auoir ſi on deliberera ſur ledit ar¬",
            "ticle dés à preſent, ou ſi l’on attendroit l’euenement de la Conferen.",
            "ce qui doit ſe faire de releuee chez Monſieur le Due d’Orleans, en",
            "laquelle on pourroit auſſi parlet de cet Artile auec les autres.",
            "Surquoy en deliberation il a paſle que l’on diroit à Monſieur le Duc",
            "d’Orleans que cet Articl auoit eſteé trouué hon dans la Compagnie",
            "afin qu’il ſoit compris dans la Declaration qui y doit eſtre enuoyee",
            "pour d’aurres Chets: Faure dequoy la Cour en donnera Arreſt ſui¬",
            "uant ledit Article.",
            "Pendant ladite Sceance, Monſieur Pitou Conſeiller a dit qu’il",
            "eftoit aduerty que onſieur d’Orgeual Maiſtre des Requeſtes auoit",
            "eommencé ſo quartier par Caſler vn Arreſt de la Cour, il vouloit",
            "parler de l’Arreſt donné Samedy au Conſeil des Finances ſur la Re¬",
            "queſte de Madame la Ducheſſe d’Aiguillau eontre Monſieur &amp; Ma¬",
            "dame d’Oroy, ſur quoy l s’eſte ſleue vn grad murmure des Enqueſtes",
            "qu’ils ſe doutoient bien que ſi toſt que Meſſieurs les Maiſtres des Re.",
            "queſtes ſeroient retabls qu’ils recommenceroient leurs Caſſaſſions,",
            "à cela Monſieur Ricouatd qui s’eſt trouué, l’Ancien des quatre a dit",
            "qu’il croyoit que Monſieurt d’Orgeual rendroit bon compte à la Cour",
            "dudit Arreſt, &amp; que ſans doute il ne l’auoit donné qu’aux termes de",
            "’Ordonnances.A cela Meſſieurs les Preſidens ont dit qu’il n’appar¬",
            "tient point à Maſſieurs du Conſeil de Caſſer les Arreſts de la Cour, &amp;",
            "qu’il n’y auoit que deux moyens de ſe pouruoir à l’encontre, ſç̧auois",
            "la Requeſte -Cille, &amp; la propoſition d’erreur, &amp; que s’il en eſtoit",
            "vſé autrement, ils ſçauroit bien le maintenir, &amp; vſer des moyens &amp;",
            "des",
            "temedes qu’ils auoient en mein.",
            "Le meſime iour au conſeil a eſré donneé Arreſt en execution de la",
            "Declaraion de la deſcharge des reſtes des Tail les, par lequel le Roy",
            "a ordonné́ que par les Threſoriers de France &amp; les Eſleuz, jl ſeroit",
            "proc ede à-la venification des eſtes tant par les Regiſtres des rece.",
            "eurs que ſur les roolles des Coll ecteus afin d’empeſcher qu’ils n’en¬",
            "ptofitent"
        ],
        [
            "reu¬e-.¬¬2¬¬",
            "TL¬¬¬",
            "¬",
            "profitent en leur partieulier pour taire porter les deniers qui ſon",
            "entre leurs mains à l’Eſpargne.",
            "Du leudy vingt-ſixieſme Iailet.",
            "E iour le Parlement eſtant aſſemblé, Monſieur le Due d’r8",
            "leans y eſant arriué aux meſraes ceremonies, &amp; ac compagné",
            "de Monfieur de Montbaſon, outre les quatre Duc &amp; Pairs qui l’ont",
            "ey-deuant aceompagné, &amp; eſtant aſſis en ſa place il a dit; Mefſieurs",
            "ſuiuant ce que vousauez ſouhairte de moy, i’ay propoſé à la Rayne",
            "ce que vous deſirez eſtre adiouſté aux deux dernieras Deelarations",
            "ouchan les Intendans de iuſtice:à l’egard de la premiere, la Reyne",
            "n’a point iuge à propos de vous enuoyer vne autre Declaration",
            "portant la reaocation generalle des lIntendans ar toute l’eſtenduë",
            "du Royaume, dautant que comme voſtre reſort n’en compoſe que",
            "le tiers, il eſt iuſte de laiſſer aux autres Parlements, ce qui les con¬",
            "cerne, &amp; dés à preſent on a donné ordte aux Intendans de teceuoir,",
            "meſme on a enuoyé au Parlement de oüien vne pareille Declara¬",
            "ion à celle ſur laquelle vous auez delibeé. La Réyne n’a pas auſſi",
            "trouué bon qu’il fuſt neceſſaire que les trois Intendanrs reſerués",
            "par ladite Declaration dans voſtre reſſort fuſſent verifiéie; parce",
            "qu’ils ne deuoient point auoir aucune iuriſdj cion contentieuſe y",
            "cogaoiſſance dos Finanees: mais ſeulemont des gens de guerre: il",
            "n’eſtpoint beſoin de verification à l’egard de la remiſe du quatrisr",
            "antier des TaillesLa Reyne n’a paa iugée auſſi à propos, &amp; n’eſt pas",
            "en pouuoir de l’ac corder, mais ſeulement demy quartier à l’eſgard",
            "de la Declararion touchant l’eſtabliſſement de la Chambre d iaſti¬",
            "ce. La Reyne eſpere qu’il et abſolumont noceſlaire d’y appeller",
            "aee vous des Otficiers des auttes Parlements, par ce que ayantre¬",
            "olu de chaſtier tous ceu qui ont commis das exceds, violences, a¬",
            "bus, &amp; raluerſations dans les leuées par tout le Royaume, il faut",
            "qua la Chambre ſoit compoſée d’Oſficiers de tous les Parlements",
            "afin d’auoir les memoires de tautes las Prouinces, &amp; il adiouſte",
            "qu’il ecroyoit que la Compagnie s’eſtoit ſatisfaite, &amp; de la Reyne",
            "&amp; de ſon entremiſe, puis que toutes les choſes qu’il auoit promiiſes",
            "eſtoiene executées, &amp; qu’auſſi il croyoit qu’il ne ſe trouuoie poinc de",
            "difficulté à verifier preſentement leſdites Declaraions, &amp; que le",
            "temps preſſoit extrermement, dautant que pendant toutes leſdites",
            "aſſemblées les peuples ne payoient rien, &amp; qu’ils ſe portoient à la",
            "ſeditioa; qu’ils auoient receu au Conſeil nouuele des Emotions",
            "dl’Orleans, Foreſt &amp; Moulins, &amp; qu’à toute heure on entendoir deé",
            "pareilles nouuelles &amp; que pqur faire ceſſer ces deſordres il falloiz",
            "faire publier promptemnent leſdites Declarations, &amp; les ennoyet",
            "dans les Prouinces, &amp; qu’on l’enuoyeroit au prenmier iour à la Com¬",
            "pagnie, laquelle il pioit de les agseer en la forme qu’il les propo¬"
        ],
        [
            "a 2",
            "Ioit; Surquoy il seſt elaus vn grand bruit de Meſſeurs qui ont dle",
            "qu’il les fa lloit voir &amp; ces lire pour y deliberer, &amp; ſur ce",
            "Monſieut",
            "a dit que l’ory pouuioit deltberer ſous ſes conditlons, ce qui a eft",
            "teietté, diſant que la Cour ne deliberoit pas ſur ce qu’elle ae voic",
            "point. Surquoy Monſieur le premiar Prendent a dit qu’en atendlanc",
            "queles’ulent rapportées, on pouuoit de liberer ſur la eclaratio",
            "qui regarde le impoitions de Paris, àces fins a commandé au Gref¬",
            "ier de l’aller qeir au Greffe, &amp; cependant il a dit à Monſieuc",
            "Mainardeau de lire l’arti le de la Chambre aint Louys concer¬",
            "ant cette matiere pou oirt s’il eſtoir conforme, ce qu’il a fait, e.",
            "enſuite, conſieur à dit qu’l auoit iuſtifié dans la Conferance d",
            "iout precedent faite che luy que tous les droits qui ſe l’euet da",
            "Paris s’y leuoient en vertu d’Edits ou Declarations verifiées ou pu",
            "s’en falloit, &amp; que ainſi cette Declat ation ne pouuoits regarder qu",
            "I’auenir, ſur quoy Monſieur le premier Pteſident e pris les Aduis,",
            "&amp; a commené par Monfieur le Doyen qui a eſté de l’auis des ca¬",
            "cluſioas dane la difference d’anec, la Deelaratioa fuſt reroarqué2",
            "dans la Relation du iour d’hier, monſieur le Chancellier a eſté de",
            "aeſe auis, Monſear de Brouilel a adiouſté quil falloit diſtiague",
            "les Delarations verifiées dans les Compagnies d’auaee celles pu¬a",
            "blées au ſceau; qu’a l’eſgard des premires, il eſtoit d’auis d’en coa¬",
            "tinuer la leuée pour vn an ou deux, i tant la guerre duire à l’eſgard",
            "des denieres qu’il en talloit des à preſent, arreſter le cours arcs",
            "que telles publications n’auoient aueune vieur, qu’autrement",
            "Monſieur le Chancellier ſeroit plus que le Roy s’il auait pouuoie",
            "de ſceller &amp;e s’adreſſer les Edicts e Declarations; que ca deſordse",
            "eſtoit fi grand que l’on iuſtifieroirt qu’il auoit eſteé leué deux eens",
            "mil¬",
            "liens en vertu ade cette ſrte de pablications, qu’il n’eſtoit poiatiu",
            "dele diſſimuler ny ſouffrir daaantage, par ce q’il ſeroit à craindte",
            "que ſi l’on continuoit à ſe diſpeaſer des regles &amp; des formes du",
            "conamauderaent , que les peules ne priuſſent ls, larté de ſe diſpen¬",
            "ſer de l’obeyſſance qu’ils rendoiont volontairement, qu’autant que",
            "e commandement eſtoit conforme au formes &amp; aux t eigles ds l’¬",
            "ſtat, que ſi l’on vouloir ſ diſpenſar des formes comnae le ſceau d",
            "Roy n’eſtoit qu’vne forne pour ſcçauoir-ſa volonte aux peaples,",
            "pourroit luy faite ſ̧euoir par d’autres voes : &amp; a finay. onſient",
            "Meuſnier a eſe de meſme aduis, Monſiaur boulangar seſt fort",
            "eſtenda ſuar los verifications, &amp; a ſout enu gque toutes les",
            "imrpoſition",
            "e",
            "doiuent eſtre vetifiées au Parlemeat, &amp;c l’execution portée à la Cor",
            "des Aydes: ſa principale raiſon eftoit pour euiter la facilite das vi¬¬",
            "carioas, ſoirt par l’enuoy de Meſſieurs les Prinaces,ſoit par le mai¬",
            "dre nombre des autres Compagaies, ſurquoy Monſieur de Nouia",
            "J’a interrompu diſant qu’il a’eſtoir pas le remps da fornmer aucuae",
            "conreſtarion auec la Cour des Aydes, &amp; que le iour precedene il",
            "uais eſtée arree à la Confaraae e chez. Aolisut le uu d’",
            "e"
        ],
        [
            "¬e¬¬¬",
            "¬",
            "2¬¬.",
            "25",
            "eas, que les gens du oy de la Cour,pour terminer enſm.",
            "ble les diffieuitez qui ſe pourrolent preienter: A c ela Mon¬",
            "fieur le premier Preſident a dit qu’il n’auot pas garde d’inter¬",
            "rompre Monſieur Boullanger dans ſa propohtioi laquelle il",
            "ctoyoit de iuſtice, &amp; pour la dignit́ &amp; authorité de la Compa¬",
            "gaie; Monſieur de Nou ion qu’il ceoyoit ſon interruption forrt rai¬",
            "ſonnabole, puiſque la propoſition da Monſieur Boullanger alloit à",
            "retroidir l’Vnion &amp; l’intelligence des Compagnies: Moniçur Boul¬",
            "langar s repris ſon meſme diſcours, qu’il a rebattu phſieurs fois",
            "auec chaleur; &amp; dans cette emoion, il diſt qu’l falloit ſonger à",
            "la patrie, laquelle il falloit parer; c’eſt à dire qu’il failoit emplſoyer",
            "pour le Roy &amp; ſon pays ſa robbe, ſon bien &amp; ſa vie, &amp; qu’il ſe",
            "ſou¬",
            "uenoit qu’n Ancien diſoit autreſois que parer le Temple, c’eſtoir",
            "parer l’Italie, qu’il diſoirt la meſme choſe, &amp; qu’il falloit parer",
            "lIta¬",
            "lie; à ce mot vn grand ris s’eſt eſmeu: il s’eſt reſenieé plus haut, &amp;",
            "a dit que parer l Italie, c’eſtoit aà dire parer la France; paree que cét",
            "Ancien, qui eſtoit Ciceron, en parlant de l’Italie, il vouloit parler",
            "de ſa patrie, que c’eſtoit ſon explication: Sur cela en vn moment",
            "les yeux luy tournerent en la teſte, &amp; la palleur s’eſt eſpanduë ſur",
            "ſon viſage, &amp; eft mort à ſa place, &amp; toute la Compagnie s’eſt reti¬",
            "1ée apres l’auoir fait emporrer dans la quartrieſie Chambre des",
            "Enquetes, où on uy fit venir vn Chirurgien qui le trouua mort;",
            "Monſieur Hilerin luy auoit donné l’Abſolution.",
            "Du Vendredy dix-ſeptieſme Iaillet.",
            "E iour le Parlement eſtant aſſemble a l’heure &amp; à la manierc",
            "accouſtuméee, Monſieur le Duc d Or leans y eſt arriu, accom¬",
            "pané comme le iout precedent, d&amp; aueec les meſmes ceremonies,",
            "&amp; i toſt qu’il a eſleé en ſa plaee, Meſſieurs les gens du Roy y ſon",
            "entrez, qui ont dit par la bouche de Monſieur Tallon qu’ils auoient",
            "les deux Dec larations du Roy depuis le dernier Arreſteé de la Cour,",
            "qui eſtoient beaucoup plus eſtedluës que celles ſur leſquelles il eſt",
            "inrerueu, &amp; qu’ils n’auoient point pis de nouuelles concluſions,",
            "doutant qu’ils perſiſtoient aux prermeres, &amp; ſe ſont retire z, ayant",
            "mis leſdites Declarations ſur le Bureu, &amp; auſſetoſt lecture en a",
            "aſte faite par Monſeur Maynardeau, laquelle eſtant finie, Mon¬",
            "ieur a pais la parole, &amp; a dit qu’il auoirt fait entendre à la Reyne,",
            "ainſi que Meſſienrs l’auoient ſouhaittê, Ies modifications qu’ils a.¬",
            "aoient eſtimnées aiſonnables ſur les deux dernieres Declarations,",
            "ua leſquelles la Reyae a fait toutes les conûderations que la Com¬",
            "pagnie pouuoit deſirar, &amp; qui eſtoient au pouuoir de la Reyne dans",
            "l’eſtat preſent des affaires, comme il pareiſſot par les nouuell es",
            "Declarations, dautant qu’el le auoit reuoque generalemenr tous",
            "les lut endanodu oyaume, à l’exception de ceux du Languedoe.",
            "¬-¬ .",
            "¬"
        ],
        [
            "24",
            "Prouence &amp; Bourgongne, outre les trois premieres reſeruées, qu’eſ¬",
            "le aut accorde la delcharge de tous les reſtes, iuſques &amp; compris",
            "lI’anné́e ml ſix cens quarante ſix, &amp; vn demy quatt des années",
            "&amp;49. &amp; qu’elle auoit ordonné le reſtabliſſement de la tonction des",
            "Threſoriers de France &amp; des Eſleus, &amp; lberté de leurs charges,",
            "&amp;",
            "d’vne partie de leurs gages &amp; droicts, qu’a l’eſgard de la Dec lars¬",
            "tion pourt le reſtabliſſement de la Chamors de Iuſtice, la Reyne auoit",
            "iugé neceſſaire d’y mettre quelques Ofticiers des autres Parlemens",
            "auec Meſſieurs des Compagnies de Paris, afin d’auoir plus facile¬",
            "ment les memoires des abus arriue dans les autres reſſorts, &amp; qu’il",
            "eſtoit bien aiſe d’auoir teſimoigné àMeſſieurs les ſoins qu’il preoir",
            "&amp; qu’il prendroir touſiours de faire executer les paroles qu’il leur",
            "auroir donne: cela faict, Monſieur le premier Preſident luy a",
            "faict vn temerciement au nom de la Compagnie, &amp; l’a prié d’en",
            "vouloir continuer l’honnear de ſon aftection, apres quoy Mon¬",
            "ſieur a dit qu’il auoit vne priere à faire à la Compagnie, &amp; de la",
            "part de la Reyne, &amp; en ſon nom, qui eſtoit de faire ceſler la Cham¬",
            "re de Sainct Louys, dautant qu’encores que les intent ions en fuſ¬",
            "ſent bonnes; neantmoins les enaemis s’en preualoient, ſuppoſant",
            "dans tout le monde que le Royaume etoit diuiſe &amp; qu’il pẽchoit à vn",
            "ſouleuement general: mais cependant qu’il ne creyois pas que per¬",
            "ſonne fit dificule à la verificatio deſdites deux Deeſarations, &amp;",
            "qu’il importoit quelles fulent publiées des deuant; Surquoy plu¬",
            "ſieurs volx ſe ſont eſleutes qui ont dit qu’elles n’eſtoient pas contor¬",
            "mes à l’Arreſte, qu’il n’eſtoit point fait menion que les Commiſſions",
            "d’itandances reſeruées ſeroient verifiées en la Compagnie, &amp;",
            "gu’auſſi la remiſe dudit demy quartier des Tailles n’eſtoit pas ſuf¬",
            "fſante pour le ſoulagement du peuple: à cela Monſieur a roſpon¬",
            "du, que les lIntendansne deuoiene point auair de iur edition con¬",
            "tentieuſe ny cogaoiffance des Finances; mais ſeulement des gens",
            "de guerre, &amp; pour demourer pres des gouuerneurs, il n’eſtoit pas",
            "beſoin d’aucune verification, à l’egard de la decharge du quartier",
            "enties des Tailles propeſes, ſi la Reyne l’euſt peu elle l’aurait ac¬",
            "cotde, &amp; qu’il auoit employé ſon credit pour l’obtenir: Mais que la",
            "Reyne apant fair ſa reflexion, &amp; luy auſſi ſur l’eſtat preſens des af¬",
            "faires qu’ls auoient trouue impoſſible de faire vne plus grande",
            "remiſe, que neantmoins l pounoitpromettre qus ſi quelque qualité",
            "ſe trouuoit dans l’impuiſſance, la Reyne empeſcheroit qu’il n’y fuſt",
            "vſe des contraintes rigoureuſes, &amp; que meſmeauee le téps elle leur",
            "pourroit remettre le ſurplus; mais qu’à preſen il ne ſe pouuoit faire",
            "autre cboſe, &amp; ſur ce Mõ̃ſieur le premier Preſidét a prins laes aduis",
            "&amp;e",
            "a commanci par ionfieur le Doyen qui a eſt d’auis d’enregiſtrer &amp;",
            "taire publier leſdites Declarations aux cõditions du dernier Arreſté",
            "qui eſtoient que la Reyne ſeroit ſuppliee d’augmenter la remiſe des",
            "Tailles iuſques à vn quartir, &amp; que les coõmiſſions d’Intẽdans ſeroiét",
            "verifites"
        ],
        [
            "¬¬",
            "¬",
            ",, , ,l,, ¬, ¬ ,,¬ ¬",
            "2",
            "veiieée aa Parlement: Et que la Chambre de Iutiee ſeroit compoſee",
            "d’Oficies des trois Cours de Panis, à l’axeluſion de toutes aueres, &amp;",
            "oute la compegniea eé du meſme aduis. Monſieur l’aiſne ya adio¬",
            "ſleé qu’il falloit bien prendre garde à la clauſe inſerce dans la deelara¬",
            "Son qu faitmention des gages &amp; droics des Officiers; lepayement",
            "dequels il ſemble que le Coſeil le veule artribuer, &amp; qu’eſtan aeqmis",
            "aneru de bons Edes &amp; eelarations , ils ne doruent paa deſpm̂re",
            "de la plume d’vn Sur-intendant; C’eſt pourquoy il eſtoit daduſs d’ad¬",
            "iouſter aux procedents articles, celuy de prier la Reyne de ne pouruois",
            "paypemen deſdits gage &amp; droicts, conformement aux Ediûts &amp;De¬",
            "larations bian &amp; eumee verifies3 à det addition d’aduis aeté",
            "auſſi agrées le plusgtand nombrd’aduis, &amp; la grande conteſtation qui",
            "s’eſt meiie,a eſté s’y les declarationsſeroiont auant ou apres les remon¬",
            "ſtrances; Enfin apres beaacoup de conteſtations &amp; de prieres de ,",
            "part de Monſieur, il a paſſé que la publication precederoit, &amp; que",
            "pour",
            "cet effece l’on tiendioit l lendemain vne audience etraordini¬",
            "re, &amp; que les œmonſtrances ſe feroint inceſfamment: Le ſrt du diſ¬",
            "cours de Monſieur pour perſuader ſon aduis, a eſté le deereditemn ene¬",
            "des affaires, qui caulſoit le manquement d’argent, auquels’iln’eſtoit re¬",
            "1naedié promptement l’Eat periroit, &amp; a faict le denombrement de",
            "toutes les amees, &amp; enſoitte daquel ſeroit bien eſtrange qu’ayant ap¬",
            "porté de chaeun dades entrees au Parlement quelqueſuiet de ſatisfa¬¬",
            "io, il n’eni peaſbpas orter auune ene ſeule fois la Reyne, que ce¬",
            "la eſtantil n’auoit plos rien à negocier, &amp; qu’efin s’y on perſiſtoit à",
            "re¬",
            "fuſarcette vetifianion &amp; publication, il neſe meſloit plus de ſes",
            "affai¬",
            "cs, &amp; qu’il ue reſpondot pas de ce qui artiueroit, mais qu’il s’en deſ¬",
            "chargeoi: Monſisue Hlaberte Conſeiller d en opnant, qu’il nefalloit",
            "pointfaire ualod posar inſinuer, ce qu l’omdoſuait, quu’on euſtfait",
            "rin pour la compa gni qu’elle n’agiſoinpoint pourbosinptereſts pae?¬",
            "euliers: Mais ſculemeapous la ſcrnice du Ray&amp; le bin d l’Etat Ee",
            "qu’ainſi iLne flloit pas stouue mauuais quelle oanſruaft la meſ1e",
            "vigueur’ &amp; feuretédgiſſant touſiouors ſur les meſmepincipcs; Enfi",
            "Moeucl emportat de quarreving vneoot oe quare-vit ſept,",
            "qu la publication-de ſdies Declarauions preodeoit les rempnſtran¬",
            "ces, le tout meanrnoms auccrmes desAeeſte el .",
            "E patte qu l lendemon Saiedy dix-huictieſne deſdits mois,",
            "leſ̈its Declarations oſlais- publiecs en l’andience,i les A treſtez ne fu¬",
            "renpoint leus, mas ſeulemnent aux charges du regſtres, &amp; qu’ain¬",
            "ſi lesanslez decuu-rm inconnus au peuple! meſſieurs des Rn",
            "queſtee ſe irme aſlen.b’us à la grade hanbe à la leuee. de l’audicn¬",
            "ce, &amp; qu n’a eſté t.é que pour cet pabhcatio &amp; vne dliberation,",
            "ila eſte arteté &amp; cr dor né que les arreſtez precedens ſeroiert",
            "iipri¬",
            "meé conioinement, &amp; à la ſuiitte deſdttes Declarations pour eſtre pu¬",
            "bhiees pa iout co:ionte mene &amp; en meſme ahicr, en ſutte dequoy",
            "Moſ t aynar aua let vne propeſition faite hier à la Chambre",
            "aiuct Lys, gl onuent que les bienas donuez pas les traitans &amp;"
        ],
        [
            "a2.",
            "gens d’afaires à leurs enfans maſles &amp; femelles, tant en Oſfices,.",
            "qu’autres natures, demeureront hypothequées pour ſeureté de leurs",
            "ebtes contracté́es auparauant leſdites donations, apres laquelle le¬",
            "Cture l’ pheure ayane ſonne, la Compagie s’eſtſeparéo, &amp; l’A ſemblé́e",
            "contiuuec à Lundy.",
            "Da Lndy ao. Jui llet.",
            "E iour le Parlement eſtant aſſemblé en la ananiere acoutu¬",
            "mée, Monſieur le Duc d’Orleans y eſt arxiué auec les rmeſes",
            "ceremonies &amp; accompagné comme le iour precedeat, &amp; eſtant à ſa",
            "place il a dit, que les affares du Roy eſtoient tellement retardées par",
            "la longneur des Aſſemblées, tant de la Chambre ſainct Louys que de",
            "la Compegnie, qu’il eſtoit quaſi impoſſible d’en conceuoir ny expli¬",
            "quer la conſequ nce:, que les peuples ſe ſouſlouoient quaſi par tout,",
            "&amp; qu’ainſi il eltoit à propos pour terminer ces deſordres quela Cour",
            "aſſemblaſt matin &amp; apreſdinëe, afin de deliberer inceſſamment ſur.",
            "toutes les propoſitions, &amp; que pour ćt effet il croyois qn’il fal.",
            "loit deliberer preſentement ſur la declaration cy-deuant leuë, con¬",
            "cernant les impoſuions ſur les denrées. Surquoy Monſieur le Preſi¬",
            "dent de Meſmes, qui preſidoit à cauſe de l’abſence de Monfieur le",
            "pretier Preſident, a commandé an Greffier d’apporter la Declara¬",
            "ion pour la lire, ce qu’il a fait.: Et aprea lecture d’icelle, &amp; les",
            "con¬",
            "eluſions de Meſſiaurs les Gens du Roy, Monſieurs le Prefident de",
            "Meſes a pris les aduis, &amp; il s’en eſt trouué ſept de differends,",
            "Monfieur le Doyen a eſté d’aduis auant proceder à la verifcation",
            "de cette Declaration de commettre quatre de toas Meſfeurs pous",
            "s’informer de tous les droits qui ſe leuent tant aux portes que",
            "ſur les ports, &amp; examiner les uiltres ecn veut deſquels ils ſe leuent,",
            "pour ce fait &amp; rapporte eſtre ordonné ce que de raiſon. Le ſecond",
            "aduis a eſéde Mouſieur de Broux elles, qui a eſté d’enregiſtrer la De¬",
            "claration. Ce faiſant fair deffences de faire à l’adaenir aucune nou¬",
            "elle ipoition y tane3 ſinon conforméent aux Loix du Ruya¬",
            "me, Ordonnances Royanx &amp; Arreſts de la Cout, &amp; en ce regard",
            "les impoſitions cyideuant faises, deffences de continuer les leuées?",
            "faites en vetu d’Areſts du Conſeil, ou des Edicts ou Declarauions",
            "non verifiécs es Cours Souueraines, mais ſculement publié́es au",
            "Seau. Et au regard de celles faites en vertu d’Edicts ou Declara¬",
            "rions vcrifié́es és autras Cours Sodueraines., &amp; non. au Parlemme",
            "d’en continü̈er la leúe pour l’annôe preſcte mil ſis cens quarante¬",
            "huict, &amp; la ſuiuanta ſeulement, ſi itant la guerre dure; auſquelles",
            "fins Pencarte ſera faite des droicts exigibles en vertu du preſent Ar¬",
            "reſt, laquelle ſera leue, publiée, regiſtrée &amp; impriméo, conioncte¬",
            "aent auceicelny, &amp; ladite Declarauon , &amp;e que les Conmis doane¬",
            "tent quittauces deſdis droicts aucc les inionctions rdinaires. Le."
        ],
        [
            "23",
            "troiſieſme a duis a eſte de Monſieur Seuin, qui a cſté bonffonne à ce¬",
            "luy de Monſieur de Brouxelles, excepte qu’il eſtoit d’aduis de publier",
            "dés à preſent la Declaration &amp; l’Ateſt lans attendre les nouuelles",
            "Pencarees, qu’il eſtoit d’aduis de publier à loiſir: Monſieur Maynar¬",
            "deau a adiouſſe a l’aduis de Monſieur de Brouxclles de faire des leuée",
            "à l’aduenir, de fte aucune leuée, taxes, ſinon en vertu d’Edicts &amp;",
            "de Declaraions bien &amp; deuëment verifiez en la Cur, &amp; auec liberté",
            "des ſuffrages. Il a dit que c’eſtoit la penſée de Meſſieurs les Deputcz",
            "de la Chambre ſaint Louys. Le cinquieſme aduis a aſté de Monſieur",
            "Hennequin, qui a eſté de verifiecr &amp; regiftrer la Declaration pour",
            "l’aduenit, &amp; auant pouruoir à refornation des impaſitions &amp; leuée",
            "faites iuſques à ce iour. Comrmettre quatre des Meſſienrs pour s’eſ¬",
            "claircir des leuées des tiltres en vertu deſquelles ellcsſe font. Leſix¬",
            "ieſme aduis as eſté propoſé par Moufieur de lanc menil, d’ordouncr",
            "que lArreſt du ſeptieſme Decermbre dernier ſera exccuté: Et auant",
            "qué proceder à la verification de ladite Declaration, deputer des Com¬",
            "miſſaires ſuiaant les prece dens aduis pour eapliquer l premiere",
            "de cet aduis, il faut lcauoir que le Roy ayant enuoye le ſeptieſme",
            "Septembre dernier au Parlement vne Declaration touchant vneim¬",
            "poſition ſurtontes fortes de denré́es &amp; marchandiſes auec vn Tarif,",
            "lfut verifié auec quelques modifications. Eeen outre la CGour fiſt de¬",
            "fences de faire à l’aduenir aucune lué́e ny taxc nouuelle, ſinon en",
            "vertu d’dits on Declarations, bien &amp; deuëment varifiez en la Cour,",
            "de fſorte qu’en or donnant l’execution de cét areſt, c’eſtoit de faire",
            "ceſſer toutes les leué́es faites depuis en vertu d’Edicts &amp;",
            "Declarations",
            "porté́es par Meſieurs les Princes à la Chambre des Comptes, &amp; à",
            "la Cour des aydes, &amp; d’aArreſt du Conſeil, ioint que c’eſtoit faire re¬",
            "uiare les arreſts du ſeptieſme Septmbre, caſſé depuis par arreſt du",
            "Conſeil, &amp; vne Declaration portée par le Roy aqu Parlement. Le der¬",
            "nier aduis a eſté celuy de Mouſicur de Nouion, quia eſté conforne à",
            "celuy de Monſieur la Doyen, en y adiouſtant qu’auee les quatre",
            "Sornmiſſaires de la Cour, denx de la Cour des ydes y ſeront appel¬",
            "lez. Enfin apres auoir exaniné́ les aduis pendant ttois heures, l’affare",
            "apaſſé par l’adui-de Manſieur de Brouxelles &amp; Monſieur le Duc",
            "d’rleans, &amp; les autres Pairs s’y ſont rangez, &amp; ledit aduis a eſté",
            "de",
            "ent, contre quatre- vingts qui s’eſtoieut rangez à celuy de Mon¬",
            "ſieur de Blanc-meſuil, &amp; la deliberation n’a finy qu’à midy &amp;",
            "deray.",
            "Le lendemain Mardy il ne s’eſt paſſe auecune choſe remarquable,",
            "bien que l’Aſſemblé́e ait continueé.",
            "Le lendemain Mercredy feſte de la agdeleine.",
            "1"
        ],
        [
            "34",
            "Du eudy ;o. ailet.",
            "E iour le Parlement eſtantaſſemblé à l’heure ordinaire Monſieur",
            "aynardeau pa l’ordre de aonfieur le premier Preſi dent, a leu l’ar¬",
            "ticle reſolu en la Chambre ſainct Louys, qui porte que les deniers des",
            "Fnances à commencer du quartier d’aAuril dernicr ſeront portez di¬",
            "rectement à l’Eſpargne, nonobſtant toutes autres aſſignations don¬",
            "nëes ſur icelles pour rembouſſement de preſts &amp; aduanees, &amp; fau",
            "à eſtre pourueu au rembourcement d’icelles en temps&amp; lieu; apres",
            "quoy les aduis ont eſte pris, &amp; monſieur le Doyen a eſſeé d’aduis de",
            "de.",
            "clarer l’article bon, &amp; le comprendre dans les Remonſtrances. on¬",
            "ſieur de Brouxelles au comnencement a eſté d’aduis dés à preſent de",
            "donier arr eſt conforme à l’atticle, &amp; ſur ce que onſieur le pre¬",
            "mier Péſident s’ſt fort eſcrieé, qu’il n’eſtimoit pas que la Couz fuſ!",
            "en pouuoir de prononcer ſur la ditection des Fnaneecs, ſinan par",
            "remonſtrance. onſieur de rouxlles a eſteé de l’aduis de ionſieut le",
            "Doyen, ce qui a ecſtéſuiuy de eſſicurs, qui ont opiré iuſques à on¬",
            "ſicur naynardeau, qui a eſté́ d’aduis de donner preſeutement Arreſt",
            "cnforme à l’article. Meſſieurs de l’affemas &amp; Lamognon aiſtres des",
            "Requeſtes, &amp; Laiſné Conſeiller, ont eſté de meſme aiuis. onſient le",
            "Preſident de Blanc-neſnila dit qu’auparauant que d’opiner fur l’ati¬",
            "ele, il eſtimoit que ceux de meſſieurs qui y eſtoient iutereſſez ſe de¬",
            "uoient retirer, &amp; que ſi l’Ordonnance auoit paru dés les faircs par¬",
            "ticulieres, les cas auſquels les Iuges deuoient abſtenir d’opinier, elle",
            "deuoit à plus forte raiſon l’apphquer pour les affaires du Roy &amp; du",
            "publie. Qu’il eſtoit notoire qu’il y auoit danis la Compagnie des fils,",
            "gdres, &amp; autres Prelats parens des Fermiers, &amp; qu’il ne ccoyoit pas",
            "qu’ils vouluſſent opinr en vne affaire qui les intereſſoit ſi fort, &amp;",
            "qu’au cas qu’ils s’y preſentaſſent pour y donner leur aduis, qu’il",
            "croyoit que onſieur le premier Pr eſident qui auoit la conduitte de la",
            "Compagnie les en deuoit adueruir; qu’il ſtimoit auſſi qu ſi quelques¬",
            "us de lau’oimpagnie s’eſtoient tant oubliez que d’entre dans les preſts",
            "qu’ils ne rmanqueroient pas de s’abſtenir d’opiner, queſon opinionu",
            "auoit bcaconup d’eiemple des les Re giſtres, &amp; qu’il n’en coiternit",
            "qu’vn qui eſt d’vnc occaſion cy-deuant faite d’vn Prſident, &amp; ’ouze",
            "Conſeillers de la Cour, dont qu lques-vns de la Compagnie ayant",
            "doué prole de traitter, &amp; cela ayant eſteé leu, que touts les dehibe¬",
            "Hatios qui ſe feroicnt tôuchant eette aſfairc ils ſe retirctoient: Ce",
            "qui fut executé, &amp; qu’il crooit que la meſme choſe deuſt etre faite.",
            "A cla onſieur le premier Prefidcnt a repliqué que cette propoſii n",
            "venoità tard, la delibaration eſtant engagée, &amp; que lors de l’excmple",
            "rapportec, la propoſition fut fait auane u’entrer en debcration;",
            "Nonſieur le Preſident de meſme la ſccondé adioeſté, que ſi la loy",
            "commue qui ſe prauique dans les affaires pauuiculieres, qui ve ut que",
            "O8"
        ],
        [
            "15",
            "e us les ereaneiets des parties s’abſtiennent, e’obſe soit en cecy, ſçauol",
            "s’l ſe trouueroit nombre de luges, parce qu’il etoit notoire que tous",
            "ceux qul auoient eu de l’argent auoient ecreu de reparer vn bon Offiee",
            "des adiudicataires des Gabelles, quand ile l’ont pris au denler diz huit",
            "o vingt, que cependans les creanciets particuliers auoient autant d’in¬",
            "tereſts que les fermiers d’epeſcher le reeculement, leurs debiteurs de¬",
            "meuroient inſoluables, ou moins ſoluables, &amp; que cela eſtant il n’etoie",
            "pas poſſible d’acheur la deliberation, parce que Meſſieurs ne pouuoient",
            "pas ſçauoir ſi lenrs proches eſtoiene creanciers ou non des fermiers,",
            "mais qu’il eſtimoit qu’en ces affaires generales il falloit preſsmer que",
            "l’inreeſt publiec preuaudroit par deffus l’intereſt partlculier que Meſ¬",
            "ſieurs pouroaient ouoir dans l’afaire, nonobſtant quoy ploſieurs voix ſe",
            "ſont éleuees qu’il falloit que les intereſſez ſontiſſent, &amp; Monſieut le",
            "ponier Preſident ayant demandé l’aduis au Preſident Ragelonne qui",
            "ſuiuoit imroediatement M. de Blanc-meſnil le dernier,a inſité qu’il fal¬",
            "loit opiner ſur la propoſition auant que paſſet outre ſur l’atticle. A quoy",
            "M.le p. P. s’eſt écrié̃, diſant, Que c’eſt voſtre aduis quand Meſieurs au¬",
            "ront opiné s’ils paſſent par là, il faudra ſubir la loy de la Compagnie. M.",
            "de Meſnes s adiouſté, Que ſi cette propoſition auoit lieu, l’on ne pour¬",
            "roit iamais acheuer aucune dehibertion, parce qu’il dependroit de celuy",
            "qui opineroit le darnier de faire vne prepoſition incidente, qul",
            "arreſteroit",
            "le couts de la prelere propoſition, mals pour accomumoder l’affaire,",
            "qu’il eroyoit que les enfina &amp; gendes des fermiers ſe retireroient",
            "d’eux",
            "mseſmes, ſans en eſtre inuite, mais qu’en cas qu’ilsne le fiſſent polnt, on",
            "ne pouuoit cotter d’Ordonnance qui obligeaſt ny les Preſdens ny la",
            "Cour d’enioindre au luges particuliers de ſ retirer, nonobſtant quoy",
            "M.de Blane-neſnil a lnſiſté &amp; a eſté ſouſtenu de M. Pitou &amp;",
            "pluſieur",
            "autrs. C qui afait ceonſommer le temps en conteſtations, pendant leſ¬",
            "quelles dix heures ont ſonn, &amp; M. le premier Pr eſident s’eſt leué, &amp;",
            "a",
            "remis le delibaration au lendemain, quoy qu’à l’entrée il euſt propoſé",
            "d’entrerapres midy.,",
            "Du Vendredy dernier uillet.",
            "E iour les Chambes eſtans aſſemblees à l’heure accouſtumée, M.",
            "Perot Preſident au Enqueſtes a dit à M. le p. P. qu’il auoit chage",
            "de Meſſieurs des Enqueſtes de le pries de trois choſes, l’vae da man¬",
            "der preſenement les gens du Rqy, pour leur dire d’aller prier la Reyne",
            "de la part da l Compagnle, e dohuer iour &amp; heure pour entendre les",
            "Remonſtrances ordonnées luy eſte faites ſur les articles precedens. L",
            "ſeconde, pour la prier d’enuoyer la liſte des Iluges dont on veut compo¬",
            "ſer la Chaimbre ade Iuſtice, afn que la Cour ibge s’il a’y a point de ſuſ¬",
            "pes. La;, de faire pabliet joceſamment à I’Audience l’Arreſt de la",
            "Cous ſuiaape la Deçlaration des impoſitions &amp; leuees ſur les marchan¬",
            "diſes &amp; deareas. A ela A. lep. P. a reſpondu qa’il eſtois bien à prop",
            "HB"
        ],
        [
            "¬",
            "j6",
            "de mander les gens du Roy pour aller denandr lout &amp; heure à la Rey",
            "ne pou faire les Remonſtrances; qu’a l’eſgard de la liſte de la Chambre",
            "de lutice, que celas ne regardoit point la Compagnie ;Qûe le choix de¬",
            "pendoit du Roy &amp; de la Reyne, &amp; que l’Arreſt ne portoit point que",
            "les",
            "noms ſeroient preſentez au Parleméne. Meſſieurs ont epay, Qu’il e.",
            "toit vray, meis que M. le Duc d’Orleans auiois donune ſa parole à la Com¬",
            "pagnie, que la ſte luy ſeroit enuoyee pour examiner s’il y aur eit quel¬",
            "qnu’va ſuſpet. M.le . P. &amp; M.de Meſtnes one inſité au couttaire, qu’il",
            "falloit ſuiure les termes de l’Arret. Et M. le p.P.a coatinué que l’on ue",
            "pouuoit point publiet l’Atreſt qu’auec la panearee, puis qu’il eſtoit ainſi",
            "otdonné en termes exprex, &amp; qu’-flloit y trauller ineaſſament, d’au¬",
            "tant plus, que Meſieurs de la Cour des Aydes y trauatlloioot, ſarquoy",
            "nue oue ee nenue enei n ſeunu ueninun enue nnpeun!",
            "droit auiourd hny vne Ordonnance ds Meſſieus da-Bouxelles &amp; Fer¬",
            "ua ommiaiundeoue qot audiae poune po ſane apriu e",
            "ſerrmiers, afin de rapporter les Edits &amp; Declarations, &amp; autres iltres,",
            "en",
            "vertu deſquels ils leuent les droicts, pour ce fait &amp; rapporé eſtre",
            "oido",
            "né ee que de raiſon. Tontes leſquelles ontetions ont emporé vne he.",
            "re de temps. Apres qooy M. le p. P.a di, Qu’il croyoit que tous Meſ¬",
            "ieurs ſçachans l’Ordonnance s’ils ſentoient qaeque enmapeſchemeot en",
            "eux qu les empeſcha d’opiner en l’artice propoſé, ils ſe etireroieat, &amp;",
            "qu’aufſi il n’y euoic qu’à continuer la deliborion, &amp; pur, cla il a",
            "com¬",
            "mandé au Greffier de relire l’article &amp; les bodais. Ce que ledit",
            "Geffies",
            "voulant faire, M. Maynardeau l’s intetrompu; &amp; a dlt, Que depuis ldes",
            "l’on publloit das les iuës vn Atreſt du Conſeil qi ſensbloit donnet a¬",
            "teinte à la dehberation, en ce que le Conſeil faiſoit defenſes au Compta¬",
            "bles &amp; Fermietrs de ne len payer que par les Ordonnaceda M. le Ma.",
            "reſchal de la Meilleraye Surintendane, &amp; de Meſſieu-s d’Alligre",
            "&amp;bs¬",
            "rengis direteurs des Financésde Frones, &amp; que par ee no an c’eſtoi",
            "leur donner la liberté de faire payer &amp; rembouſat les preſts.,",
            "norobſtane",
            "les Atreſts de la Cour. En ſuite de ce on a leu cet A rre inmprimé-qi on¬",
            "tien en ſubſtanee ce que deſſus. Sur quay MlepP.&amp; M. de Meſmes,",
            "quelques aures, dent l’on a pas peu, dſtmguor les ooix, ont dict que cet",
            "Arreſt au lieu de nuire facilltoit l’eeuion dos intentions de la Compa¬",
            "gnie, parce qu’il empeſchoit que les aſfignations tirees du temps de M.",
            "d’Emery ne fuſſent acquittees ſans nouuelles ordonnances des Sorinten",
            "dans e directeurs, &amp; que la Conapagnie pounuoit eontinuer la delibeta¬",
            "ionsce qui a eſté fai, &amp; M. e Blan-meſnil n’a plos pailé de la propoſi¬",
            "eion, mais ſeulement a opiné fur l’artleclel’aduis d M. Mayeatdeau, au¬",
            "uel il a adionté, Que la Reyne ſeroitſupliée de ne fate-acun emprunt",
            "qu’il ne fuſt verifié au Parlemient, ſoiuant pluſleurs exenples qu’il a",
            "coe¬",
            "ez des annees 53. 157. Comme auſſi il a adiooſté qoe les rembour¬",
            "ſemens pre endas pat les preſteurs ne lear ſeroient point faits qu’on ve¬",
            "a d’Arreſts de la Cour. Aptes luy M.le Preſident de Btagelonne a é",
            "de l’ads de M.Maynar deéan. En ſuite enuiron vingt-einq desnqueſles",
            "ne oplué ua mſe adus de M. lMaynardeaa, exepté Meleuualhe"
        ],
        [
            "22",
            "3",
            "fant, Quatreſols Conſeiller ſon beau frere gendre de Beodeau Ad¬",
            "uocat &amp; nepueu, preſompifs heritiers de Merault, cinq des adiudiea¬",
            "taires des G abelles qui ont eſté d’aduis auant que paſſer outre, que les",
            "baux des Fermiers ſeroient rapportez à la Cour. Leut raiſon a eſté qu",
            "par leur bail jls onr eſté́ contraints d’aduancer cin-millions. de liures",
            "ur leur ferme, Que ce bail eſt verifieé en la Cou des Aydes, &amp; qu’ainſi",
            "ils ont eſté contrants en vertu d’vn bon tiltre de payer cette ſomme",
            "norable, &amp; qu’à preſent ſi la Cour cauſoit la banqueroute du Roy con¬",
            "tre leſdis Fermiers ils ſeroiene conttaiacts de faire paueille ban¬",
            "queroute à̀ leurs creapciers particulies.lls ont eſté interompus, &amp;",
            "ſuiuant ce on leur a dit touhault qu’ils eſt oleat jotereſſez pour leues",
            "proçhe: nonobſtant quoy M.le Preſident de Meſmes s fait approuuor",
            "leur dſtinction, &amp; dis qu’il approuoit ces aduaces for côes par vn bon",
            "bail verifie, &amp; qu’il ne pouuoit pas eomprendre comme Meſſieurs ſe",
            "portoient ſi har dimant à iuger vn procé́s de cinqmilions, ſans voir les",
            "pieees ny entendre les paruies. M. Croſſy a fore dofenlu cet aduis, M.",
            "Ie Clerc a djtque c’ſtoit vne vſure qui meritoit chaſtirent exemplai¬",
            "re, &amp; qu’adjouſtant à l’aduis de M. Mayardeau il eſtoit d’aduis",
            "d’infer¬",
            "mer cpate les fesmiers &amp; auares qui auaient preſté au Roy &amp; en",
            "auaiens pris des intereſts vſuraires, M. Piteu a opiné qai a dic, Que lors",
            "que cet arricle fut propoſe aà la Chambce S. Louais, la difficulré propo¬",
            "e fut reçeuë par Meſſieurs- de la Cour des Aydes qui onr verifié les",
            "baux, leſquels appuerent de certe -raiſon las adiudications des Fe¬",
            "mjies, ais los raiſons cancraires ayans eſté reprefent́es par Meſſieuis",
            "lIes dpuae des aures Cours, le tou murement deliberé l’article aueoit",
            "paſſé n l’oſar qu’il eſt couché. Il a dit auſfi on ces termes, que le ſieur",
            "d’Eme cy-deuans lIntedaae des fnances auois meſnage le bien du",
            "Roy, oos ya manchanede Lyan qui anaoit voolu faire hbanquerouoe",
            "ſxmois apros auoir meqagé ſn cabal,en pelanc de toutes mains &amp;",
            "de toutes pezſonnes, &amp; orendant à aueun &amp;e qu’il ne voyoit point où",
            "eſtoi le grandeſprit dout il ſe uantoit tant, quil ne tecognoiſſoit ſinon",
            "a-mauie d’dgii d’vn facteur d’vn marchant de lL yon accouſtamé aà",
            "ue prendre e ne elen rendre, Qu l’aduis ouuert de confiſquor",
            "es. biedes preûeus etoit fondeé daus l’Or doonance, Que l’vſure",
            "eſtoît tela que Maſſnaars des Comps leur auoient faict cognoi¬",
            "ſteé que dos ce le Roy perdoit en remiſs cinquante neuſ &amp; demy",
            "ſur ſes tailles, ſçauoir preierement vingt cinq pour l’article de",
            "remiſe pour les frais de recouurement, &amp; quine pour cent ſur les trois",
            "quarts. reſtaus qui font en trois ans trente quatre &amp; demy, &amp; a",
            "dit,",
            "ea regardan le banc de Meſſieurs les Preſidens au Mortier, vis à",
            "vis deſquels il eſtoit, qu’il voyoit des Mefſfieurs qui pourroient encore",
            "mieux expliquer ce deſtail que luy, parce qu’ils eſtoient dans les preſts,",
            "&amp; à finy, ſe mettant de l’aduis de Monſieur Maynardeau, y adiou¬",
            "aus la commiſſion d’informer contre les preſteurs, &amp; pare que",
            "2"
        ],
        [
            "5",
            "I’heure ſonnée M.lep. P. s’eſt leaé, &amp; a renls la deliberatlbni iu Mer",
            "credy,à cauſe qu’il eſt feſte demain ; &amp;e Mardy l’on eroit que e’eſt",
            "poue",
            "donner temps au Conſeil de reglet les nffaires auec tous les Traictans,",
            "&amp;",
            "d’en enuoyer vne Deelaration au Parlemeat.",
            "E e ene ne den le pnen e l lſ e lis maianenea u nmun¬!",
            "Enqueſtes ſont allez prendre leurs places en la grande Chombre à la re¬",
            "ſerue de ceux qui ſeruent à la Tournelle &amp; à l’Ediét, qui ſont demeurez",
            "eſdites Chambres, &amp; eſtans tous à leuts places, M. Perſbt qui s’eſt",
            "trouué",
            "l’ancien Preſident aux Eaquoeſtes, le prierent de continuet la delibera¬",
            "tion des derniers iours apportee hier piar le Roy ſuiuant l’vage ordinai¬",
            "re. A quoy M. le. P. a dit, Qu’à l’égardde la deliberatlon eomroencee,",
            "elle ſe trouuoit conſommée, comme ſe ſoit d’ieelle eſtaht ecompriadanmsla!",
            "Declaration verifiee le iour d’hier. Et qu’à l’eégard de la lecture",
            "d’icelle,",
            "Mrs deuoient demander l’aſſemblee, &amp; ton pas prendre leors places de",
            "leur autorité priuee. quoy Me ſſreursdes Enqueſtes ont dis confuſément,",
            "Qu’ils s’aſſembloient ponus continuer lears dehberations, au moyen de,",
            "quoy ils n’auoient pas beſoin de demander l’aſſemblee, pais qu’elle asoi",
            "eſté ordonnee par tous les Arreſts. M. le p. P. a inſiſté, que la vaenuë da",
            "Roy auoit fait changer les affaires de face, &amp; qu pa oe moyen il",
            "doiuent demander dans la propoſition. Enfinils ont it, que lLundy on",
            "aduiſeroit ce qu’il y ausoii à falce. Les Enueſtes ont inſit À delibesres",
            "preſentemeat. M. le Preſident le Cogneux exhoeté Meſſicurs des E¬",
            "queſtes à ſe retirer, &amp; le a dlt, que ſans aueune emlſe on",
            "dellberaeoit.",
            "M. le p. P. l’a interpellé, s’il pretendoit auoir autorité de faire",
            "deliberér,",
            "Il a dit, qu’il ne le pretendoit poat par authorité, mais bien pat la ral¬",
            "ſon, &amp; eroyoit pouuor doner ceste aſſeutance, pares qu’il deuoit. Meſ¬",
            "ſieurs des Enquſtes ſe ſont éaeusde ouoeau, uais on vain, eat il n’a",
            "eſté delibereé ries, &amp; l’henre ayant ſonné, la Compagnies’eſt ſeparee,",
            "&amp;",
            "Meſſieuts des Enqueſtes ont dit tout hau quiſs iendroien Lundy",
            "&amp; prendroient leurs places. Cependanc eſſfisurs les Proſidenoau Mor¬",
            "tier, &amp; les Conſeillers ſeruans à l Tournalle &amp; à l’Edit ne ſont",
            "point",
            "enus en la grande Chaabte, &amp; fſont demeurez dans leſdltes Chambra",
            "à iugex des procez, &amp; l’on a fair nettre par M. le ôreffiar da Tillerda",
            "hier a ſoit le regiſtrae ſur la Deelaration, en ſoete qa dés aeniourd’hay",
            "on l’a fait impimer aueel’Arreſt d’enregiſtrenon,&amp;e l’o a auſi pu¬",
            "blié au ſcaau ce ioutd’huy laDeclaratlon du drlanaub poat les qguaug",
            "Cormpegnlas d Papis.",
            "eai.",
            "o. .2.",
            ".,1",
            "D"
        ],
        [
            "j",
            "aaaaaoaaaaat",
            "D Mercredy cinquieſme Aouſt.",
            "E Iour ſor les ſepe à huit heures du main, Monſienr doRhodei2",
            "Lrand-Maiſtre des Ceremenies eſt enré à la Gcande Chambre,",
            "&amp; ayan pris à̀ l’ordinaire ſa place au Bureau, il a dit que le Roy luy",
            "auoit commandé de venir inuiter la Cour de la part de ſa Maieſté, de ſe",
            "rouuer ce iourd’huy entre huit &amp; neuf en Cops de Cour, auec les",
            "robes rouges à Noſtre Dame, pour aſſiſter aa Te Daas ordonné par ſa",
            "Maieſté, en action de graces à Dieu de la priſe de Tortoe, auquel leurs",
            "Maieſtez aſſiſteroient, &amp; il s’eſt retiré. Ce fait, Monſieur le premier",
            "Preſi¬",
            "denta dit,à deux de Meſſieurs de la Grande- Chambre, d’aller porter cét",
            "Ordre par les Chambres; &amp; peu de temps auane huict leuares Meſſfieurs",
            "des Enqueſtes ſont venus prendre leurs places, &amp; eſtans tous aſſis,",
            "Mon¬",
            "ieur Perrot Pteſident aux Enqueſtes, qui s’eſt trouuié l’ancien deſdirs",
            "Preſi¬",
            "dens, a pris la parole, &amp; a dir à Monſieur le premier Prefident, Que",
            "Meſ¬",
            "ſieurs des Enqueſtes le prioient d’acheuer la deliberation commencés.",
            "Surquoy lſonſieur le premier Preſident a repary, que la Cour ayant ordre",
            "da ſe trouuer entrehuict &amp; neuofà Noſtre-Dame, il n’y auoit pas de",
            "temps",
            "d’acheuer la delibetation: A quoy Monſieur Perrot a repliqué, qu’an",
            "anoins Meſſieurs le prioient de continuer l’aſſemblée. L’apreſdinée Mon¬",
            "ſieut le Preſidenrt de Meſmes a repliqué, que quand la Cour ceſſe le matin,",
            "elle n’entroit iamais l’apreſdince: qu’il croyoir eſtre à propos de mander",
            "le",
            "Pcocureur General pour ſçauoir s’l auoit eu l’heure de la Reyne, pour e¬",
            "tendre les Remonſtrances de laCour; Ce qu’ayant eſté approuue, le Procu¬",
            "reur General a eſté mandeé, quia dit, qu’il n’auoit encote pe auoir l’heu¬",
            "re; Surquoy Monſieur le prenmier Preſident du conſenxrement de la Com¬",
            "pagnie ly a dit, de prendre auiourd’huy le iour &amp; l’heure, &amp; d’e",
            "aduertit",
            "la Cour demaiu, laquelle apres cét ordre s’eſt leuée pour aller à oſtae¬",
            "Dame.",
            "Et le lendemain ſur lesſept à huniét heures d aatin, Monſieurle Pro¬",
            "cureur General eſt entcé en la Grande-Chambre, qui a dit, que ſuiuant",
            "l’ordre de la Compagnie, il eſtoit allé le iour precedent trouuer la Reyne,",
            "pour la prier de la part de laCour de l donner iour &amp;heute, pour enten¬",
            "dre par leurs Maieftez les remonſtrances du Parlenent, &amp; que ſa Maieſté",
            "luy’auoit dit, que le Roy &amp; elle les- entendroit ce iourd’huy à muf",
            "heures",
            "preciſes, &amp; que la Cour s’y trouuaſt par eputez, &amp; céla die ’eſt",
            "retiré:",
            "&amp; à l’inſtant Monſieur le premier Preſident a enuoyé Monfieur Fercand",
            "Conſeiller en laGrandeChambre, prter cét Ordre aux Chambres qu’il",
            "a conuié de la part de Meſſieus de la Grande Chambre d’enuoyer leus",
            "Deputez à huict heures &amp; demie, pour ſe rendre ous enſemble à neu",
            "heures au PalaisCardinal. Ce qu’ayant eſté execoe pas ledit ſieurFerrand,",
            "Monſieur le premir Preſident ayant eu aduis que tous Meſſieurs des Eo¬",
            "quees ’aſeabloienspour vauit peude lsplas, lesapouena",
            "1"
        ],
        [
            "63",
            "’eſt leué par l’aduis de Meſſieurs les Preſidents de Meſmes &amp; le",
            "Coigneux,",
            "huit heurtes fonnant pour aller à la beunette changer de robte, où il a",
            "eſté ſuiuy par tous Meſſieurs de la Grande Chambre, done les Enqueſtes",
            "ayant eu aduis. ont piis leurs places à la Grande Chambre, où ils ont de¬",
            "puté Meſſieurs de la Nauue &amp; du Tillet Conſeillers vers Meſſieurs les",
            "Preſidents au Morier, pour les prier de venir preſider la compagnie, &amp;",
            "d’autant que Monſieur le premier Preſident eſtoit allé chez luy fare vn",
            "tour, &amp; Monſieur de Meſmes eſtoit anſſi party du Palais pouc retourner",
            "en ſon logis: leſdits fieurs Depurez ſe ſont addreſſez au plus ancien de",
            "Meſſieurs les Preſdens reſtans qui s’eſt trouué eſtre Monſieur le Prefiden",
            "ailleul, qui leut reſpondit qu’il accepteroit volontiers cét honneur, u’e¬",
            "ſtoir que Monſieur le premier Preſident deuoit retourner incontinent. E",
            "Meſfſeurs les Deputez ayant fait pareille priere à Meſſieurs les autres",
            "Pre¬",
            "fidens qui ont fait pareille Reſponſe, ils ſont retournez à la Grande Cham¬",
            "bre en rendre compte à la Compagnie, pendant quoy Monſieur de Bernay",
            "Conſeiller en la grande Chambre, eſt allé donner aduis à Monſieur le pre¬",
            "mier P eſident de ce qui ſe paſſoit, lequel eſt reuenu auſſi-toſt trouuer",
            "Meſ¬",
            "ſieurs les P eſidens &amp; Confeillers de la Gande Chambre pour ermpeſches",
            "la deliberation que M ſſieurs des Enqueſtes y vouloieut faie, &amp;",
            "s’eſtane",
            "aſſis, Monſieur Perrot Peſideat aux Enqueſtes, qui s’eſt trouné l’ancien",
            "des autres Pceſidens, a pris la parole, &amp; a dit à Monſieur le premier",
            "Preſ¬.",
            "dent que Meſſieurs des Enqueſtes s’eſtoicnt ttouuez fort ſutpis, de vois",
            "que Meſſieurs de la hambre nſſens leues auant cinq heures, &amp; qu’il",
            "auoit charge de touts les Meſſieurs, de le prier de faire acheuer la",
            "dehbura¬",
            "tiou comnencée. A quoyMonſieuts le premier Preſident a fait reſpoûſe,",
            "que Meſſieurs ſçauoientl Ordre qui auoit eſté apporté à la Compagnie par",
            "le Procureut General, de ſe renlre au Palais Cardinal par Deputez, pout",
            "faire les Remonſtrances au Rovy &amp; a la Ryne a neuf heures preciles,",
            "&amp;",
            "qu’ainſi il ne pouuoit pas coninuer vne deliberation, dont la duree eſtoit",
            "¬",
            "incertaine, mais qu’il prormetroit de la contiuuer le lendemain. Sut quoy",
            "ledit ſieur Perrot luy a dir qu’il ſçauoit bien quil y anroit d’aures choles",
            "à",
            "faire, puiſque ſuiuant le bi nit commun, le R ny deuoit venir le lendemai",
            "au Plement Aquoy Monſieur le premie Preſident a repliqué qu’il u’en",
            "ſçauoit ien, &amp; que ſou intention eſtoit de contnuer &amp; acheuer le",
            "lende.",
            "main la deliberaiion. Monſie Perrot a encores inſiſta &amp; prié6 Monſieur",
            "le",
            "premier Preſdent d’aſlembler en Cour auec la Compaqnie l’apreſdiſr-ée ce",
            "-qui a eſté́ conteſlé pa Monſieur le preier Preſident. Sur quoy Monſieus",
            "le Preſdent de Nouion a dit que Meſſieurs des Enqueſtes anoient raion,",
            "parce qu’vne deliberotiou de l’impoance d’icelle commencée eſt venu",
            "au point qu’elle ne peut eſtre interrompne ſous quelque pretexte que ce",
            "oit, &amp; qu’einſi Monſieur le premier Preſidenr pouuoir aceorder la",
            "priere à Meſſieurs d’aſſembles l’apreſdiſńe: Monſiear le prermier Pre¬",
            "idene l’a coatredit, diſant oqu’il efſtoit de l’otdre &amp; diſcipline de la",
            "com.",
            "pagnie de ne poinu entrrr apres midy, lors qu’elle ſe leue le matis",
            "uant dix heutes E ſur cela ils’eſt leué ayant coneerté quelque peu auec",
            "aeſſieun ls Peſdaos plus ptouhes de luy, qui lqnſuiuy;, meſnae Mo"
        ],
        [
            "ds oio auſipien que deſieur de la Gmde Cnambe. Ee",
            "lSurd de Meſneurs des Enqueſles, lils ſont demeure S ont eenus",
            "Meſſieur de Lafenmas, &amp; Lamoienon, Maies des Requeiede demea",
            "cer mais eeuſez ſut la diffieulé qu’on leur faiſoit de les laiſſer",
            "preſden,",
            "n lsa laſes ler ſans mumue Et pe que dieiens de Enque¬.",
            "ſensſoms demeurez quelque emps aſilemhle dans l andeChambre,",
            "ount eſoln de ſe reiee euaon dn leurs Chanoren pon dltee",
            "l aſembleoemt l’apreſine, ce qu a eſle cenru pur plnniue o",
            "Tlanrbres, E leoi oui de edeaude, pluſieun de ſMledſeun u lnouer",
            "ee e an rounea dan leuns Cunheu onu eas aner que uono.",
            "e oune uoiemuteſle connemnde, e qu a il cuſe e",
            "ien propoſé, ny conclud.",
            "m amaſa -a",
            "Du Vendredy ſeptieſme Aouſt.",
            "’Eiour le Roy etentré au Palement, aſine de la Royne, de Mons",
            "Sſionr le De ̀ Oolauu, ienſieur le poine le Couny ieon erunri",
            "rdnul a ſieos les Des de es, de ionhuno, e de nilire",
            "de Mefieuns les areſehaua de la deilenye &amp;de ltoſpinui, loneldu",
            "leoans Cumbelan ut pol dn oy, idonſiour ſle duiteia devir",
            "oy ſon oouuemeur aſis uſi, pipnant ilonſieur le pǹ Cunbeilun.",
            "us deu eouuer le larouis de Ceſine Cpiniue d Gundes en qua.",
            "ee debon aredaneoy aeouoenr &amp; o unrnuns pie l lei nons.",
            "lea e ur llbe de Plns &amp; De indes au pieds d punſe n ie cdindius",
            "nſ odeounnu le na lrmene ſcuoin i ſeun le Conſeuius reirt",
            "duſre des eoueſes enrobbe de ioyenote e ile Sertuire cr",
            "lail les qune s eeouus delu &amp;e le pious le ſuine l s ſ ep eet",
            "leur plaoes ornnuinea en ves grunile aſnlneme ru le nou ’ſre",
            "plue, le dloys du que ldonſeni le Chnuele ſenot nuu d ſ oeleonr",
            "Se ſaues loinifput ſe cmeleren u mnieue eeun deuu a u pr",
            "de l ode dus lor aue les oneneieanm lunne e nn nrun oſs",
            "lue oel a e un oiuene que le i onynnui eu ſur ſdi leiiee",
            "tn eonſideraunrons hen diernren dle eiles, poun le ſouau ſes pellr",
            "un le lep e loene oounrnpluennr es pnie upue e n enr en",
            "Se pous auhanſet pat leui prſenees queques nouale leuia d",
            "on au lea qua pe femda ldaiedety qproſone qoe pur donao",
            "nunedles ar unadſu oreu dala neild de on liu ſ ou pe",
            "elailauautreovdle le qunie enoen de neri ee naie l pr",
            "lnen e nr eaine ue la de ue de pluinus ununeen e nee",
            "anlen eni de nle e lunil qe e ipe lene eeuonr ee",
            "Pn plnſeun oniomrone leelle que dus peu deunpun le pu ile",
            "r eatl id ll ſneunt dela Ctan nr lei die pnue ii ineine u ur",
            "e le fonus oenun ous rnnes, e ie nun den iees qun u r",
            "oeu compoſedes quae cohguies de Pans: Que ſdae ſd a",
            "I 1j"
        ],
        [
            "68",
            "ſſi confide la ditrſbtion de la Iluftice, tant diſtribatine, que pdnr la",
            "forme des impoſitions &amp; leuées, eſtoit vn des plus importans moyens de",
            "ſoulager les peuples, auoit fait pluſieurs beaux reglemens qu’el le",
            "proumet.",
            "toit faire execurer ponctuellement: Que la liberalité du Roy par l’auis de",
            "la Reyne Regente ſa Mere, &amp; par ſes ſoins eſtoient d’autant plus conſi¬",
            "derables qu’il en eſtoit dans le emps, auquel les deſpences de ſon Eſta",
            "eſtoient plus grandes que du viuant du feu Roy ſon pere, d’heureuſe &amp;",
            "glorieuſe memoirte ; parce que ſa Mjeſté eſtoit obligee d’entrerenir vs",
            "plus grend nombre d’armees, &amp; plus puiſſantes que iamais, afin de con¬",
            "raindreſes ennemis par la force de ſes armes à conſentir la paix. Et que",
            "deurs Majeſteoeſtoien reſoluës pour ſoulager le peuple de retrancher les",
            "dépenſes de leurs maiſons; auſſi promertoit-elles des marques ſi ſignalées",
            ",„ de leur amour enuets le peuple, que le Parlement iugeroir fort à propos",
            "la ceſſadon des aſſemblées de la Cambre ſainct Louys, à cauſe des fune¬",
            "ſtes effets qu’elle pourtoit cauſer à l’Eſtat, contre la fincerité des",
            "intentiõs",
            "du Patlemens, dont encores que les bons François ne peuſſent pas outer,",
            "puis que dans ces dernieres occaſons, comme en toutes autres rencontres,",
            "le Parlement a rendu des preuues de ſa fidelité inuiolable au ſeruice d",
            "Roy, neantmoins les ennemis donnoient vne interpretation fort contrai¬",
            "re penſant en cela fauoriſer leus mauuais delleins, pour en tirer leurs",
            "auan¬",
            "ages: Qu’ainſi le Roy s’aſſeuroit que le Parlement coantribueroit oe qui",
            "eſtoit en uy pout faire euanoüir les eſperances, quoy que friuolles des en¬",
            "nemis, par la ceſſation des aſſemblêes de la Chambre ſainct Louys; &amp;",
            "r’en.",
            "reroir dds l’exercice ordinaire de la iuſtice diſtributiue anx ſujets du",
            "Roy,",
            "qui la reclamoient depuis vn i lng temps, corme de ſa part ſa ajeſté",
            "promettoit de &amp;onns ouſiours à ſonParlement des marques tres aſſeu¬",
            "rées deſon affeétion, &amp; a finy. Et en ſuitte Monſieur le prenier Preſ¬",
            "dens, &amp; Meſſieurts les autres Preſideus ſe ſone leez; &amp; Monſieur le",
            "pre¬",
            "mier Peſident prenant la’ parole a dis en ſubſtance, que le Parlement auoit",
            "gtande joyeſlde ſe oir honocé dela preſence de ſon Roy, &amp; de le voit",
            "oûe¬",
            "ué dans des ſentimens ſ luftes &amp; ſi fauorables pour ſon peuple, qui",
            "deuoit",
            "leteſtabliſſement deſa felicité aux inelinatious ſ heureuſes de ſa Majeſté;",
            "&amp; aux ſoins de la Reyne pour ſon education: Que les chaiges accordées,",
            "&amp; le eſtadbliſſement des oix eſtoient autau de marques deſa Iuſtice",
            "&amp;",
            "le ſa bonté, que les Roys ſe deuoient à leurs Eſtats, &amp; aux Loix ſous",
            "leſ¬",
            "quelles ils deuoiet eſtie regis: &amp;jque lors qu’elles eſtoient violées,",
            "leurs",
            "Couronnes chanceloient: Que par ces conſideraions le Parlemen ayans",
            "veu l’excés du dérelglemét, auoit eſté õtrain d’y meuce laain pour lau¬",
            "uer le oyaame, &amp; que leuts Majeſtez auroient eu la bonté d’agrêer leurs",
            "ſoins&amp; lemrs ſeruices, &amp; defereé à leurs emonſtrances qui auoient",
            "poduait",
            "le ſoulagemnent du peuple afflige &amp; opprimé, que le Parlement ne",
            "defau¬",
            "droit iamnais à ſafidelité enuers le Roy, qu’ainſfi il eſperoit qu’a",
            "l’aduenix",
            "on n’impuateroit plus à deſobeyſſance les iuſtes reſiſtances qu’l",
            "aporteroit",
            "aurx choſes qu’il iugeait preiudiciables au ſeruice du Roy, &amp; au bien",
            "de",
            "l’Eſtat: que cependane il ſupplioit le Roy de ne plus ſouffir ces preſts",
            "aies desgens d’affaites, auſquels ſa Majeſté pouuoit &amp; deaoit faire",
            "eds",
            "1"
        ],
        [
            "86",
            "Fendreſes gains illicites &amp; exorbitans qu’ils auoient failt à ſes deſpe",
            "&amp; du public; Que quelque reſtitution qu’on leur fiſt faire, il leur",
            "reſteroic",
            "touſiours plus de biens qu’ils n’auoient eu du partage de leurs peres s’ils",
            "eſtoient connus, Que c’eſtoit ou ſa Majeſté́ pouuoit rouuer des threſors",
            "imm enſes par le ſeconrs deſquels elle trouueroit dequoy ſatisfaire à to¬",
            "tes les deſpenſes de l’Ea, &amp; aqu’elle reſtabliroit ſon Royaume dedans",
            "ſon ancien luſtre, &amp; qu’elle rendroit ſon regne auſſi heureux que le",
            "ſou¬",
            "haittoieut ſes tres-humbles, tres-obeyſſans, &amp; fidels ſeruiteurs &amp;",
            "ſu¬",
            "jets.",
            "Ce fait, le Capitaine des Gardes a commandé qu’on ouuriſt les portes:",
            "ce qu’eſtant fair, &amp; le bruit appaiſé, Monſieur du Tillet Gteffier de",
            "la",
            "Cour, a leu la Declaration qui contient en ſubſtance la iemiſe du quart",
            "des tailles, à comnencer l’annee prochaine, la reuocation de la Cham¬¬",
            "bre du Domaine des ahonnemens &amp; des taxes ſaites pour le thoiſé des",
            "maiſons de Paris, décharge des vingt ſols pour muid de vin impoſez ce¬",
            "te année, reſtabhiſſemeot en faueur des Officiets, auſquels on auoit re¬",
            "teanché tous les gages d’vn quarier pour l’annee onurante, &amp; vn demy",
            "pour la prochaine, &amp; deux en cinquante, ſauf à augmenter apres la paix",
            "publieée le payement des tentes, ſuiuant les fonds qui ſeront laiſſe z dans",
            "les Eſtats, ſaus dire combien de quattiers; la reuocation &amp; ſuppreſſion",
            "des douze Maiſtres des Requt ſtes nouuellement creées, pareille ſup¬",
            "preſſion des nouueaux Ohiciers crées dans les Chancelleries, &amp; des",
            "droits",
            "y arttibuez a condition neantmoins que les dtroits ne ſeront ſupprimez",
            "qu’apres le rembourſement actuel de la finance payée par les nouucaux",
            "pourueus, l’execution des Ordonnances de Moulins, Orleans, &amp; Blois,",
            "tonchant la diſtibution de la Iuſtice a la diretion des Finanres, dffen¬",
            "ſes de rembourſer aucuns domaines ny rentes pendant la guerre, à pei¬",
            "ne du double contre ceux qui les auront receus. Le racueillement des",
            "preſts ſans dire a quel temps, ny à quelles condirions, le renouuell ment",
            "des ordonnances concernant la prohibirion de tranſporter l’or &amp; l’argen",
            "hors le Royaume, à peine de confiſcation de corps &amp; de biens, auec",
            "commiſſion au Procureur General d’nformer du paſſé: De ffenſes deco¬",
            "tinuer les aſſemblees à ia Chambie ſainct Louys, n’y d’en faire à l’adue¬",
            "nit aucune que par l’aduis du Parlement, &amp; ſans authorié du Roy, in¬",
            "ionction au Parlement de rendre la iuſtice aux ſuiets du Roy, dont la le¬",
            "eure eſtant finie, Monſieut Talon a pris la parole, &amp; a dit en",
            "ſubſtance",
            "les meſmes choſes que Monſieur le premier Preſident: mais pat d’autres",
            "penſées qu’il a fort eſtenduës, par des comparaiſons d’Aſtrolcgie: &amp; a",
            "parlé beaucoup plus long temps que Meſsicurs le Chanceliet &amp; premier",
            "1",
            "Preſident n’auoient fait, en ignant leurs dſcouss enſen ble: &amp; a con¬",
            "clud à l’enregiſtrement. Apres quoy Monſieur le Chancelier eſt allé pré¬",
            "dre les aduis, &amp; au premier conleil ont eſleé le Roy, la Reine,",
            "Monſieur",
            "le Duc ’Orleans, Monſieur le Prince de Conty, &amp; Monſieur le Cardi¬",
            "nal: de la, il et deſcendu, &amp; apis les auis de Meſsieurs les Preſidens",
            "au",
            "Mortiet: an ſuite il eſbremomé à Melsieurs les Ducs &amp; Paits, &amp; Ma¬",
            "reſcaux de Ftance: puis il eſt deſcendu à eſsieurs les Maiſtes de"
        ],
        [
            "y",
            "Requeſtes, &amp; a ſuiuy tous les bancs de Meſſieurs du Parlement, anſ¬",
            "quels il a demandé s’ils n’eſtoient pas d’auis des concluſions; &amp; tous",
            "onet",
            "opiné d’vn ſigne de teſte, les auis ayans eſté pris, il eſt terourné au Roy",
            "en la maniere accouſtumce, prendre l’ordre de ſa Maieſteé, pour la pro¬",
            "nonciarion: on a remarqué que toutes les fois que Monſieur le Chance¬",
            "Iier eſt allé a l’ordre du Roy, Monſieur le Cardinal s’en eſt touſiours",
            "ap¬",
            "proché, ce qui a paru nouueau: &amp; eſtane deſcendu à ſa place, il a pro¬",
            "noncé l’Arreſt conforme aux concluſions. Et ce fait il s’eſt leué pour ſa¬",
            "luer le Roy, duquel Monſieur le Cardinal s’eſtant approché, comme la",
            "Reyne, &amp; Monſieur le Duc d’Orleans, &amp; Monſieur le Prince de Conty,",
            "Monſieur le Chancelier y a eſté appellé́, auquel on a donué ordre de",
            "parler encore au Parlement: &amp; eſtant deſcendu en ſa place, l a dit que",
            "le",
            "Roy voulant témoigner au Parlement ſon affection, auoit reſolu de luy",
            "donner le droit annuel aux anciennes conditions, &amp; à ſa conſideration",
            "aux autres compagnies de Paris ſeulement,aux meſmes conditions: &amp; que",
            "pourcé́t effest, ſa Maieſté luy auoit commandé d’en ſceller ce iourd’huy",
            "la Declaration, &amp; la faire publier au ſceau: &amp; ce fait, leurs Maieſte",
            "ſe",
            "ſont leuez, &amp; ſe ſont retirez, auec toute la Cour, &amp; en ſuite le",
            "Parle¬",
            "ment.",
            "1 Et le Dimanche neufuieſme du mois d’Aouſt, Chappelain Intendant",
            "de Monſieur d Vandoſme a eſté pris dans l’Hoſtel de Vandoſme par le",
            "Preuoſt de l’Iſle, &amp; mené priſonnier à la Baſtille, &amp; à vne heure",
            "apres",
            "midy le Lieurenant Ciuil &amp; le Procureur du Roy ont ſcellé tous ſes pa¬",
            "iers, qu’ils on erouué dans ledit Hoſtel de V andoſme.",
            "a a a",
            "Da Mardy onieſme d’ouſt",
            "I Es trols Chambres, ſ̧auoir la Grande, la Tournelle &amp; l’Edit, leſ¬",
            "quelles eſtant aſſembſées, Monſieur le premier Preſident a mis en",
            "deliberation ſi on aſſembleroit les Enqueſtes, ou non, pour entendre la le¬",
            "ture de la Declaration pubhiée en preſence du Roy &amp; y dehberer:&amp;",
            "pour",
            "ceét effet, a pris les aduis de Monſieur le Chanceliers Soubs. Doyen da",
            "Parlement, Monſieur Creſpin eſtant abſent, &amp; n’a eſté d’aduis d’aſſeut",
            "bler. Monſieur de Brouxelles a opiné le ſeond, &amp; a dir qu’il n’eſtoit",
            "point beſoin de deliberer ſi on aſſembleroit les Chambres, ou non, parce",
            "qu’il y auoit Acreſt quiordonnoit que le Parlement demeureroit con¬",
            "muellement aſſemblé pour deliberes ſur les propoſitions de la Chambre",
            "S. Louys, de ſorte que les deliberations n’eſtans pas acheuées, &amp; la",
            "De¬",
            "elaration du Roy pobliée en preſence du Roy, n’ayant pas pourueu à tou¬",
            "tes leſdires propoſitiouns, il n’y auoit pas de doute que le Pariement",
            "deuoſt",
            "emeurer aſſemblé ſuiuant les precedens Arreſts, &amp; adiouſté que quand",
            "il n’y auroit point d’autre ſujet, cette deniete Declaration eſtoit aſſez",
            "ina¬",
            "partante pour eſtre leué en pleine compagnie, &amp; en ſuire deliberer: Et",
            "ss luy douae de Meſieurs ont opiué &amp; efteé d’adais d’aſſebler lesEu¬",
            "1",
            "1",
            "J",
            "1",
            "Je"
        ],
        [
            "71",
            "queſtes, &amp; huict heures eſtant ſonnées, Meſieurs des Chambres ſont el",
            "trez en la Grande, leſquels ayant pris leurs places, Monſieur Perrot Pre¬",
            "fident aux Enqueſtes, qui s’eſt trouué l’ancien, a dit à Monſieur le pre¬",
            "mier Preſident, Que Meſſieurs des Enqueſtes le prioient de faire lire la",
            "Declaration apporté́e par le Roy à la Compagnie, pour en ſuitte voir &amp;",
            "deliberer ce qu’il y auroit a faire; Surquoy Monſieur le premier Preſi¬",
            "dent a dit, que Meſſieurs de la Grande Chambre eſtoient aux opinions",
            "pour ſçauoir ſi on aſſembleroit Meſſieurs des Enqueſtes, ou non, lors",
            "qu’ils eſtoient enttées, &amp; qu’vn moment de feps euſſterrnineé cette",
            "de¬",
            "liberation: Surquoy Meſſieurs des Enqueſtes ont dit confuſément qu’l",
            "ne falloit point deliberer ſur cela, puis qu’il y auoit Arreſt que la",
            "Compa¬",
            "gnie demeureroir continuellemens aſſemblée, &amp; depuis conioinctement",
            "iuſques à dix heures la Compagnie eſt demeurée à ce regard, &amp; l’heure",
            "ſonnante elles’eſt leúe, &amp; Meſſieurs des Enqueſtes ont dit qu’ils",
            "pren¬",
            "droient demain à ſix heures du main leurs places.",
            "Le meſme iour Monſieurt le De d’Or leans eſt allé de la part du Roy",
            "à la Chambre des Compres, aſſiſteé de Monſienr le Mareſchal de Ville¬",
            "roy, &amp; de Meſſicurs d’Eſtampes &amp; de Gremonuille Conſeillers d’Eſtat,",
            "où",
            "il a porté la meſme Declaration verifiée en Parlement en preſence du",
            "Roy, laquelle il a fait publier en la Chambre.",
            "Le meſme iour Monfieur le Prince de Conty eſt allé à la Cour des",
            "Aydes, aſſiſt́ de Monſieur le Mareſchal de l’Holpital, &amp; de Meſſieurs",
            "de",
            "Vertamont &amp; la Foſſe Conſeillers d’Etat, auquel lieu ſon Alteſſe a fai",
            "publier auſſi la meſme Dcclararion.",
            "Ledit iour Meſſieurs les Maiſtres des Requeſtes, au nombre de ſeize,",
            "ont eſté remereiet le Roy &amp; la Reynede la reuocation de l’Edit de Crea¬",
            "tion des douze nouueaux, &amp; ont eſté́ tres-bien receus de leurs Maieſte",
            "en preſence de Monſieur le Duc d’Otleans, de Monſieur le Cardinal, ds",
            "Monſieur le Chancellier &amp; toute la Cour dans le Grand Cabinet: Mon¬",
            "ſieur d’Herbellay portoit la parole, il a eſté reſolu dans leut Compagnie",
            "de ne point faire autre reerciement à perſonne.",
            "¬ ¬ m ¬",
            "Du Mercredy douzieſme Aouſt.",
            "T le lendemain ſur les ſept à huict heures du matin, Monſieur le pre¬",
            "Loier Prefident a commandé au Greffier d’aller à la Tournelle &amp; à",
            "l’Edit, aduertis Meſſieurs les Preſidens &amp; Conſeillers de ld Grande",
            "Cham¬",
            "bte d’y veuir prendre leurs places; Ce qu’ls ont fait, &amp; eſtans",
            "aſſemblez,",
            "Monfieur le premier Preſidenta continué la continuation du iour prece¬",
            "dent, pour ſçauoir ſi on aſſembleroit ou non, les Enqueſtes: &amp; tons",
            "Meſſieurs ont opiné du bonnet a ſes aſſemblées, ſans dire aucune choſe,",
            "non Monfieur de Nemond, quia dit qu’il croyoit que ce ne ſeroit que",
            "pour entendre la letue de la Declaration, en ce cas qu’il y euft quelquee",
            "aeticle qui le requiſt ordonnez des Remonſtcances. Cerie deliheratib,¬",
            "j",
            "¬"
        ],
        [
            "i",
            "éftant finie, Monſieur le premier Preſident a dis, que Monſieur le D",
            "dOrleans venoiu do luy mander qu’l entreroit le matin au Parlement, &amp;",
            "qu’ainſi il croyoit eſtre à propos de l’attendre. Cependant il a commandé",
            "anx Greffiers d’aller aduertirt Meſſieuts des Enqueſtes de venir prendre",
            "leurs places; ce qu’uls ont fait, comne ils eſtoient reſolus de faire ſans",
            "at¬",
            "tendre le mandement de Monſieur le premier Preſident: Et la Compa¬",
            "gnie eſtai aſſemblée a eſte aduertie que Monſieur le Duc d’Orleans eſtoit",
            "àla Saincte Chappelle: uſſi-toſt la Cour a depué deux Preſdens, &amp;",
            "quatre Conſeillers au deuane de luy, qui l’ont eſté eceuoir, &amp; l’ont",
            "ac¬",
            "compagné dans la grande Chambre à la maniere acceuſtumée: il a oſté",
            "accompagné́ de Meſſieurs les Du s de Ioyeuſe, d’Elbœuf, &amp; de Rers.",
            "Le bruit eſtant ceſſé, Monſieur le premier Preſident a dir à Monſieur",
            "Mainardeau quis’eſt trouué a Bureau, de lire la Declaration qui s’eſt",
            "touuee moulée, &amp; non en origmal; ce qui a formé quelque murmure,",
            "lequel neantmoins a ceſſé: &amp; de fait Mooſieur de Champré a fait ladite",
            "lectute ſur l’impriḿ, laquelle eſtans finie, Monſieue Ie premier Preſi¬",
            "deut adit qu’il croyoit qu’il n’y auoit rieu autre choſe à̀ deliberer,",
            "ſimnon",
            "s’ſl y auolt quelques articles qui meritaſſent que la Cour fiſt des remoa¬",
            "aune ne l e eſet ele e lnoe, ene leſn uen enene¬",
            "ſident a inſiſté qu’il n’y auoit rien autre choſe à fare que ce qu’il",
            "auoit propoſé: &amp; ſur cela il a pris l’aduis de Monſieur Creſpin",
            "qui a eſté de deputer deux Commiſlaires pour examiner la Declarauon,",
            "&amp; en ſuitte en faire rapport a la Compagnie. Monſieur Cheualier a eſté",
            "de reſme aduis, adjouſtant que ſur leur ſapport la Cour pourroit faire",
            "des remonſtrances: Monſeur de rouxelles a eſlé d’aduis de commeutre",
            "quatre de Meſſieurs pour examiner la Declaration, &amp; en faire rapport à",
            "la Compagnie, cependant donner Commiſſion au Procureur General",
            "pour informer des maluerſarions commiſes aux finances ſuiuanr l’Arreſt",
            "du 4. Iuillet. Acela Monſieur le Duc d’Orleans s’eſt eſcié, &amp; dit que",
            "ce ſeroit contreuenir à la Declararion du Roy, &amp; choquer directement",
            "ſon aurorité́, parce que ſa Maieſté auoit promis d’eſtablir la Chambre de",
            "Iuſtice qui ſerot deſtinée à cér employ, &amp; qu’au pluſtoſt",
            "l’eſtabhſſemene",
            "s’en feroir. Monſieur Brouxelles a inſiſté que quand les informations",
            "en ſeroient faites, elles pourroient eſtre remiſes à la Chambre de Iuſtice,",
            "&amp;",
            "que cependant les preuues pourroient eſtre diuetties, &amp; qu’elles peri¬",
            "roient s’il n’eſtoit informé; que c’eſtoit ſou aduis; Comme auſſi que le",
            "Parlement demeuraſtaſſemblé pour deliberer ſur les propoſitions de la",
            "Chombce Sainct Louis, non decidées par ladite Declaranon. Monſieur",
            "le Duc d’s leans s’eſl encores eſcric, diſante, que c’eſtoit vne Contrauen¬",
            "tion mmfeſte à la Declaration, &amp; que l’intention du Roy eſtoit qu le",
            "Parloment rendiſt iuſtice aux parneuhiers, &amp; ne s’aſſemblaſt plus: Il",
            "s’eſt",
            "eleué vnevoix confuſe de Meſſieurs des Enqueſtes, qui ont dit qu’il n’y",
            "auoit poins de deffences au Palement de s’aſſembler, maisſeulementaux",
            "LDputez de la Chambre Sainct Louis d’y: cootinuer leurs aſſemblées:",
            "Et Monſicut de Blouxellesa perſſte aax trais eheſs de ſon aduis, Mo¬",
            "ſieur"
        ],
        [
            "3732",
            "ſeur le Nain a eſte de l’aduis deMonſieur le doyen:Monſieut leMeuſnier",
            "a eſteé des premier &amp; dernier aduis de Monſieur de Brouxelles qu’ila",
            "for¬",
            "tement ſouſtenu; pluſieurs des Meſſiéurs de la grande Chambre ont eſté",
            "de meſme aduis. Entur’autres Monſier L’aiſné qui a dit qu’il eſtoit plus",
            "raiſonnable de faire iuſtice au public, qui l’attendoit du Parlement que",
            "d’expedier les particuliers: Monſieur le Due d’Orleans l’a interrompu",
            "demandant ce que l’on pouuoit deſirer de plus pour le public que ce que",
            "l’6 auoit obtenu de la Reyne, qu’l luy ſembloit qu’apres ce que la Royne",
            "auoit fait pour le Parlement &amp; tous les ſoings qu’il y auoit apporté",
            "il croyoit que la compagnie debuoit demeurer ſatisfacte &amp; trauail¬",
            "ler aux affaires des paries parce que les longueurs &amp; les aſſem¬",
            "blé́es du Parlement cauſoient cous les deſordres qui arriueroient",
            "dans les Prouinces du Royaume; &amp; que ſi on ne ſe tenoit a ia",
            "declaration,",
            "&amp; ne ſe contentoit de faire des remoſtrances, qu’il ſembleroit que",
            "le Parlement ſeroit dans la deſobeſſance; Monſieur L’aiſné à confirmé́",
            "ſon aduis &amp; dit que le Parlement n’agiſſoir que pour le ſeruice du Roy,",
            "&amp;",
            "le bien du public; que ſi cette Declaration Verifiee en la forme qu’elle a",
            "eſté, arreſtoiz les deliberations commancé́es, il falloit abolir le",
            "Parlermene",
            "qu’il laiſſoit à Meſſieurs de Iuger de la conſequence Et que pour luy",
            "en ſa conſcience il croyoit &amp; eſtoit d’aduis de deputer quatre Commiſ¬",
            "ſaires pour examiner la Declaration, &amp; en faire rapport au pluſtoſt à",
            "la",
            "Compagnle, pour en deliberer: &amp; cependant qu’elle demeuraſt conti¬",
            "nuellemene aſſemblée pour deliberer ſur les propoſittions de la chambre",
            "Sainct Louis, ſur leſquelles il n’a point eſt pourueu par la Declararion.",
            "A Cela Monſieur à dit que le Roy y auoit ſuffiſamment pourueu par",
            "la recherche d’aſſemblee des notables pour remedier aux deſordres de",
            "l’eſtat, ſur leſquels il ne pouuoit eſtre poutueu particulierement par la¬",
            "dite Declaration, &amp; qu’autrement ſa longueur &amp; la frequence des Aſ¬",
            "ſemblées du Parlement acheueroit de ruyner l’eſtat. Monſieur le P. P.",
            "a appuve cette meſme propoſition; Surquoy Monſieur de Sauueuſes,",
            "Conſeiles d’Egliſe a prins la parolle, qu’il à addreſſée à Monſieur le",
            "premier P. &amp; luy a die que Meſſieurs auoient continuellement deman¬",
            "de, &amp; pourſuiuy l’aſſemblée des chambres pour terminer prompte¬",
            "ment les afſaires. Et que luy ſeul les auoit empeſché; à quoy Mon¬",
            "ſieur le premier Peſident n’a rien reſpondu; &amp; a connué de",
            "demander les aduis Monſieur D’orual, a opiné conme le Doyen;",
            "Monſieur Meliand de meſme; Monſieur Bocque at d Preſident des",
            "Requeſtes, a eſte aduis de Monſieur le Muinier, Monſieur Perro du1",
            "doyen, Monſieur d’Hodic a fait vn preamble pour demendet à Mon¬",
            "ſieur le Duec dOrleans, s’l y auoit liberte a M ſſeurs d’opiner en leu",
            "conſcience, a quoy Monſieur a dit que rien ne l’en empeſchoit: mais",
            "que ce diſcours eſtoit fort inntil, en ſuirte dequoy Monſieur d’Hodic",
            "à lit-par dinerſes raiſons que rien ne liſpenſoit la Compagnie de delibe¬",
            "rer;Et qu’en ſa conſcience il croyoit eſtre du ſeruice du Roy de le faire.",
            "Et",
            "a conclud à l’aduis de Monſieur le Meuſnier: Monſieur de la Banre, d",
            "l’aduis du doyen. Monſieux le Feron Preuoſt des Marchands; Moue",
            "."
        ],
        [
            "74",
            "ieur Molé; Monſieur Cauuigny de meſme aduis; Monfieat Char¬",
            "ton de l’aduis de Monſieur Muſnier; &amp; a fort harſellé Monſieur le",
            "premier Preſident ſur ſon refus d’aſſembler, Monfieur du Tille a efté",
            "le l’aduis de Monſieur de Brouxelles; ce faiſant donner commiſion a",
            "Procureur general d’Informer des abus des finances, Monſieur s’et",
            "encores eſcrieé que c’eſtoit choquer la Declaraon , Monsfieur Viole,",
            "a dit que pour rendre au Roy le reſpet; qu’il defiroit faire neantmoins",
            "le deub de ſa conſcience, &amp; eſtoit d’aduis que la Cour vacquaſt le",
            "matin",
            "à l’expedition des parties, pour cet effect que l’on tinſt les audiances",
            "pu¬",
            "bliques, Monſieur de Thou à eſté́ de meſme aduis; Monfieur de Blam¬",
            "meny a commencé d’opiner, Et a dit qu’il croyolt que la deliberaion,",
            "ſur cette Declararion pouuoit eſtre terminée en vneſeance; Et que pous",
            "cela il diſtinguoit les aricles en trois cdaſſes, la premiere de ceux qui",
            "ne",
            "preſtoient pas tant, &amp; meritoiene des remonſtrances par eſcript; La ſe¬",
            "conde de ceux qui preſtoient &amp; meritoienc des remonſtrances verballes,",
            "La troiſieſme deé ceux qui eſtoient de la diſcipline, police ou",
            "Iuriſdiction",
            "de la compagnie &amp; comme il acheuoit cette diuiſion, dix heures ſone",
            "ſonnées. Et a demandé à Monſieur le premier Preſident s’il luy plaiſois",
            "d’acheuer la deliberation, lequel luy a reſpondu q’il pouuoit s’il luy",
            "plaiſoit acheuer ſon aduis: apres quoy la coarſe leueroit: A quoy il a dis",
            "qu’il ſeroit plus à propos de remetteſon aduis au lendemain: la Cous",
            "s’eſt leuée.",
            "mſaaam",
            "Du leudy Treizie ſme Aust.",
            "E Jour ſur les neufheures du Matin les Chambres eſtants aſſons¬",
            "Cies louaieunr il pue i olenus da enue donus iu qude Cua¬",
            "bre, Ceremonies &amp; aceouſtumées, &amp; eſtant à ſa placeil a dit q’il",
            "auois",
            "recogneu hyer par les aduis qui cournrent que la pluſpart de Meſſieurs",
            "pretendoient que le Royauoit laiſſé à la compagnie la liberté de con¬",
            "nuer les aſſemblées, parce qu’il n’auoit deffendu que les aſſemblé́es de la",
            "chambre Sainct Louis, par la Declaration, &amp; qu’encores qu’il euſt re¬",
            "preſenté à Meſſieurs’que les deffences de s’aſſembler eſtoient ſoub en¬",
            "tenduz par l’intention de trauailler à l’expedition des parties, neantmoins",
            "il auoit voulu prendre l’ordre du Roy, &amp; de la Royne pour ſçauoir leurs",
            "ntentions, fin de les rapporter à la compagnie, à quiil auoit ordr",
            "du Roy de dire que ſon inention &amp; ſa volonté eſtoit que le Parlemene",
            "ceſſaſt toutes les aſſemblées quant à preſent &amp; trauaillaſt à",
            "l’expeditio",
            "des paries;, Et que pour cét effet les audiances pnbliques fuſſent ouuer¬",
            "tes, qu’en ſon particulier il auoit ſouuentefois fait cognoiſtre a Parle¬",
            "ment les deſordres que les aſſembleées cauſeroient ds l’eſtat, qu’ils",
            "eſtoiée",
            "continuës &amp; augmentées à tel point que ſi les Prouinces n’eſtouenren¬",
            "ierement ſouſleuées, elles eſtoient dans vhe diſpoſition entiere à la re¬",
            "oe, que le peuple ue payoit pas vn tetou, que les breauz des te¬"
        ],
        [
            "75",
            "ceptes auoient eſté iettez dans les riuieres ou bruſſez, que faul te d’ar¬",
            "gent les alliez eſtoient preſts de rompre auec nous, que les Ennemis",
            "comptoient pour rien toutes les pertes qu’ils auoiet fait en Flandre,",
            "Allermagne, Iralie, &amp; Eſpagne; parce qu’ils eſperoient gagner plus en",
            "vn moment par la reuolte du Royaume. qu’ils n’auoient perdu depuis",
            "tant d’années, qu’il s’aſſuroit que Meſſieuts feroient reflection ſur ces",
            "conſideraions pour donner au Roy, &amp; à la Royne la laisfa ction qu’ils",
            "deſiroient; &amp; dont en ſon particulier il les prioit, que toutesfois la",
            "Royne",
            "rouuoit bon qu’ils les deputaſſent des Commiſſaires pour examiner",
            "la Declaration, affin ſur leur rapport, que la Cour peuſt faire des remon¬",
            "ſtrances ſur les articles qu’elle iugeroit meriter quelque explicarion plus",
            "preciſe, leRoy trouuoitr bon que la compagnie pourueuſt aux articles pro¬",
            "poſées à la Chambre Saint Louis, non demandez par la Declaration qui",
            "eſtoieni de la police ou diſcipline du Pa lement, pourueu que l’aſſemblée",
            "en fuſt retardée de quinze-iours, &amp; a finy en dilant qu’il ne croyoit",
            "pas",
            "que perſonne vouluſt contredire la volonté du Roy, apres s’en eſtre ex¬",
            "pliqué, comme il venoi de faire; En ſuite dequoy Monſieur le premier",
            "Preſident luy a dit qu’il ne doubtoit point qu’apres tous les ſoings qu’il",
            "auoit prins, &amp; qu’il continuoit pour le ſeruice du Roy, le ben de",
            "l’Eſtar,",
            "&amp; l’honneur de la compagnie, elle ne ſe diſpoſaſt à luy donner toute la",
            "ſatisfaction qu’il en pouuoit deſirer: Enſuite a propoſé qu’il pouuoit",
            "quaſ promettre à la compagnie qu’il auroit vn bon ſuccez de ſes temon¬",
            "ſtrances;, Et que comme le Roy &amp; la Royne auoient accordé au Parle¬",
            "ment par ces voyes au de là ſébloit de ce qu’il pouuoit attendre, auſſi de.",
            "uoit il eſperer beaucoup plus ſur ce qui eſtoit à faire par les remontran¬",
            "es, que par d’autres moyens deſagreables au Roy. Il a adiouſté que de",
            "faire opiner de nouueau ſur la propoſition de Monſieur le Duc d’Oleans;",
            "Surquoy Meſſieurs ſe ſont eleuez, diſans qu’il falloit relire les aduis",
            "d’hyes, &amp; que ſi quelqu’vn en changeoit, il ſe pourroit",
            "declarer;ſuiuant",
            "quoy Boilleau Greffier à leu les aduis propoſez hyer; auſquels tous",
            "ceux qui auoient opiné ont perſiſté, nonobſtant que Monſieur le Duc",
            "d’Orleans les interpellaſt, s ils ne changeoient point; Et en ſuitte Mon¬",
            "ſieur de Blarmenil a opiné longuement &amp; à conclud de faire remon¬",
            "ſtraaces verballes ſur les aruicles les plus preſſans de la Declaration,",
            "re¬",
            "monſtrances par eſcripr ſur les moins preſſez &amp; faire arreſt ſur les",
            "articles",
            "qui regardent la police &amp; diſcipline de la compagnie, &amp; entr’autres",
            "ſur",
            "les deffences de recepuoir les raictans, enfans, &amp; gendres: &amp; auſſi",
            "d’aſ¬",
            "ſubietrir leurs biens aux hypotecques de leurs ereanciers; il a adiouſlté",
            "de",
            "remercier la Royne du droict annuel, &amp; la ſupplier de l’accorder aux",
            "officiers ſubalternes, aux condirions anciennes &amp; ſans preſter,",
            "iuſqu’à.",
            "Monſieur Catinal; quia eſlé d’aduis que le rapport des Cõmmiſſaires qui",
            "ſeroiene deputez pour examiner la Declaratioſ;&amp; les articles de la",
            "Cham.¬",
            "bre Saint Louis, ne ſe fiſt qu’aprcs la ſaint Martin; &amp; de remettre les",
            "articles qui ſont de la diſcipline, &amp; police de la compagnle à vne",
            "mercu¬",
            "riale; duquel aduis ont eſté huict ou dix des enqueſtes. Enfn qnand",
            "laduis et euu à Mooſienr le Due d’Oleans, ila dit que ce ſeroite",
            "l i"
        ],
        [
            "76",
            "Vvn qu’il diroit ſon adis, puiſque nonobſtant l’intention du Roy, qu’il",
            "au ii nettement expliquee que ces deſordres ſes longueurs &amp; la con¬",
            "uinmn les aſſemblé́es cauſoient dedans &amp; dehors le Royanme le plus",
            "grd nomhre des adus à reſiſter opinlaſtrement a la volonté du Roy, &amp;",
            "a ſon aurhorté, qu’il n’entendoit pas blaſmer touresfois vniuerſellement",
            "tous les aduis patce qu’ily en auoit eu beaucoup qui eſtoient iudicieux",
            "&amp; rſpectueux, &amp; que le Roy les ſçauroit bien diſtinguer, mais",
            "cepen¬",
            "dant voyant que le plus grand nombre eſtoit contraire, &amp; tenant le",
            "rang,",
            "&amp; la plice qu’ila dans l’eſtat, il eſtoit obligé de contribuer ſon",
            "poſſible",
            "pour le maintien de l’authorité du Roy, &amp; que la deiberaion y eſtant",
            "centraire, il ne pouuoir ny ne voulot l’auctoriſer par ſon aduis ny ſa",
            "preſence. Et que pour cela lſe etiroit, &amp; de faict s’eſt lené pour",
            "ſotir,",
            "Sarquoy Monſieur le premier Preſdent, les Preſidens as Mortier &amp; plu¬",
            "ſieurs auttes de Meſſieutrs l’ont prié de demeurer, &amp; ſe r’aſſeoir, &amp;",
            "qu’il",
            "y auoit apparence que la compagnie lny donneroit la ſatisfaction qu’il",
            "deſiroit, &amp; on l’a prié le former ſon adus, d’autrepart Monſieur D’El¬",
            "œuf luy a dit qu’eſtans au Parlément, comme Ducs &amp; Pairs ayans",
            "dict leurs aduis, Ils ne pourroient pas y quitter leurs places ny l’heure;",
            "ſi Meſſieurs les Preſidens au Mortier ne ſe leuoient &amp; retiroiene, Sur¬",
            "quoy il a dir qu’en verité, il ne ſçauoit à quoy attribuer l’obſtination",
            "deMeſſieurs; qu’il croyoit bien que leurs intentions eſtoient fort bonnes,",
            "mais qu’il auoit connoiſſance des effects touts contraires, queſon aduis",
            "eſtoit de donner des conmniſſaires pour examiner la Declaration affin de",
            "faire des remonſtrances ſur les articles, qui le requers oient. Comme",
            "auſſi que dans quinzaine la compagnie s’aſſemblaſt pour deliberer ſur les",
            "articles propoſez à la Chambre ſainct Louis de la diſcipline de la compa¬",
            "gnie, &amp; cependant que Meſſieurs trauaillaſſent dans leurs chambres,",
            "&amp; que les andiances fuſſent ouuertes. Meſſieurs les Preſidens au Mor¬",
            "tier, ont eſté touts de l’aduis de Monſieur Catinal, excepté Monſieur de",
            "Nouion qui a eſte d’aduis que les Commiſſaires dreſſaſſent leurs Me¬",
            "moires &amp; leurs aduis, &amp; apoſtillé pour les rapporter à la compagnie.",
            "Ce",
            "fait on a receu les aduis: Monſieur le premiet Preſident apres beaucoup",
            "de contentions enfin aà formé aduis du Dovyen de deputer quatre Com¬",
            "miſſaires pour examinet la Declaration, ſir les articles de la Chambre",
            "Sinct Louis, &amp; en faire rapport a la compaguie, les Chambres aſſem¬",
            "bleées; &amp; le landemain de l’Amy-Aouſt, pour y deliberer en ſuite inceſ¬",
            "ſanment, lonſeur le Muſnier a refforme ſon aduis à celuy cy-deſſus y",
            "adiouſtant pout y deliberer inceſſamment, matin &amp; apreſdinée. on¬",
            "ſieur de Brouxelles a pecrſiſté en ſon aduis, duquel ont eſté cinquante de",
            "Meſſieuts, tous les autres petits aduis ſe ſont reduicts à l’vn des trois",
            "&amp;",
            "comme celuy de Monſieur luſnier cecuroi fortune d’eſtre moindre que",
            "cciuy de M onſieur de Btouxelles, &amp; qu’il y euſt eu peril que",
            "Meſſieurs,",
            "n’callentretoune a celuyde Monſieur de Bouxelles, on a excitë que l¬",
            "ques vns &amp; dc Monſieur le doyen d’yretourner, &amp; Monſieut le premie",
            "Preſident, a dict que celuy de Monſieur de Brouxelles eſtoit le moin¬",
            "dre des trois, de ſorte qu’il a fallu reuenir à celuy de Mouſieut",
            "le"
        ],
        [
            "¬.",
            "577",
            "le Doyen, ou de Monſieut Muſnier &amp; Monſieur Muſnier, eſft retoumé",
            "à celuy du Doyen; la plus-part des autres de ſon aduis, ont retoutné à",
            "celuy de Monſieur Muſnier, qui s’eſt trouué par ce moyen le plus grand,",
            "ainſi la deliberation s’eſt termiuée à l’adnis de Monſieur Muſnier, &amp; y",
            "adjouſtant du conſentement de toute la Compagnie que le Roy&amp;t la Rey¬",
            "ne ſeroient tres-humblement remerciez du droict Annuel qu’il leur a",
            "pleu accorder, &amp; que lenrs Mjeſtez ſeroient auſſi tres-humblement ſup¬",
            "pliées de l’accorder aux Officiers ſubalternes, aux condiions anciennes",
            "&amp; ſans preſts.",
            "Le meſme iour auanr l’aſſemblé́e des Chambres, Monſieur de Brou¬",
            "elles a rapporté vne Requcſte pour la femme de Chappellain Intendant",
            "de Monſieur de Vandoſme, qui reonſtroit que Dimanche dnier ſur",
            "les dix à onze henres du matin, pluſieurs perſonnes à elle inconnuës",
            "eſtoientvenuës à l’Hoſtel de Vandoſme, où̀ ſon mari &amp; elle font leur",
            "de¬",
            "meure, &amp; qu’ils auroient enleué ſon mari, &amp; iceluy mené priſonnier",
            "à",
            "la Baſtille, comme elle a depuis apris, &amp; qu’elle a reconnu entre ceux",
            "qui l’auoient enleué vn homme qui auoit vn baſton de Commande¬",
            "ment; Qu’en ſuitte de ce, le meſme iour à vne heure de releuée, les",
            "Lieutenant Ciuil &amp; Pcocureur du Roy s’eſtoient venus ſaiſir de tous les",
            "papiers de ſon mati, leſquels ils auroient enleué ſans en faire aucon in¬",
            "uentaite, ny luy en dire le ſujet. Partant requeroit qu’il pleuſt à la Cour",
            "la receuoit appellante de toute cette procedure, &amp; de l’enleuemen &amp;",
            "empriſonnement de ſon mari, luy permettre d’intimer ſur l’appel quibon",
            "luy ſemblera; ordonner que ſur ces appellations les parties auront au¬",
            "dience au premier iour: &amp; cependant ordonner que ſon mari ſera",
            "eſlargy hors des priſons; à ce faira les debtenteurs de ſa perſonne con¬",
            "ttaints par corps. Sur cette Requaeſte, il a eſté ordonné qu’elle ſeroi",
            "monſtrée au Procureur General.",
            "Et le Simedy enſuiuant les Chambres s’eſtansaſſemblées au matin en",
            "la maniere accouſtuamée, Meſſieurs de Brouxelles &amp; Ferrand, ont rappor¬",
            "té par la bouche de Monſieur de Brouxelles, ce qul s’eſtoit paſſé en la",
            "Conference chez Monſieur le Duc d’Orleans comme il enſuit.",
            "Qu S’eſtans rendus hier au Palais d’Orleans ſur les deux heures de",
            "releuëe, ils furent conduis dans le Cabinet de Monſieur le Duc d’O",
            "leans; où eſtans, y arruerent puis apres Monſieur le Chancelier, Mon¬",
            "ſieur le Mareſchal de la Melleraye, &amp; Monſieur Thubœuf: &amp; que puis",
            "apres Monſieur le Duc d’Orleans y arrinà, qui s’aſſiſt dans vn fautueil au",
            "bout de la Table, Monſieur le Chancelier à la droicte, Monſieur le Ma¬",
            "reſchal de la Meilleraye à la gauche au deſſoõus de Monſieur le Chancel¬",
            "lier, Meſſieurs de Brouxelles &amp; Ferrand, au deſſous de Monſieur de la",
            "Meilleraye, Monſieur Thubœuf &amp; nul autres du Conſeil; Les places",
            "eſtant ainſi priſes, Monſieur le Duc d’Orleans cormmanda à Mouſieut",
            "Thubœu de donner les inſtrutions ſur les propoſitions du Tarif, ſui¬",
            "uant quoy ledit Tubeufmiſt ſur la Table pluſieurs Edicts, Declarations,",
            "Areſts impimez ea veru deſquels les drols ſe leuent ſur les deas",
            "M"
        ],
        [
            ",8",
            "rées &amp; marchandiſes, Apres laquelle propoſiion, Meſſienrs ds",
            "Brouxelles &amp; Ferrnd, repreſenerent qu’ils ne pouuoient trauailler ſr",
            "de ſimples paperalles, &amp; prierent Moiſieur le Duc d’Orleans qu’on",
            "leur miſt enrre les mains les pieces en bonne forme attribuc aux Oſfi.",
            "ciers, en veru d Edits &amp; Declarations bien &amp; deuëment verifiez,",
            "afin",
            "qu’ls en puſſent faite I’Extraict, pout le rapporter au Pat lemene. Ce qai",
            "fuſt reſolu, &amp; incontinent apres ladie Relation, Monſieur le Preſident",
            "a",
            "fait lire le troiſieſme article de la Declaration du Roy verifiée en ſa",
            "preſen¬",
            "ce au Parlement, par lequel il eſt dit qu’à l’aduenir les Officiers",
            "auſquels",
            "les gages &amp; droicts ont eſté entierement retranchz, iouyſſent &amp;",
            "ſolene",
            "payez d’vn quartier de ladite année preſente, d’vn &amp; demy la",
            "prachaine,",
            "&amp;c de deux en l’année 165o. attendant que l’eſtat des affaires",
            "permnerte",
            "d’en payer dauantage; Eu ſuitte duquel article Monſieur le premier Pre¬",
            "ſident a fait lire l’Article de la Chambre S. Louis, concernant leſdits ga¬",
            "ges &amp; deoicts, par lequel il eſt dit que le Roy ſera res humblement p¬",
            "plié de reſtablir rous les gages &amp; droicts des Officiers: En ſuite",
            "deqaoy,",
            "en deliberation il a eſté conclud que remonſtrances ſeront faites au Roy,",
            "pour le reſtabliſſement des gages &amp; droicts des à preſent, a eſteé",
            "arreſfé",
            "qa’aucun retranchement n’en pourroit eſtre fait à l’aduenir, ſinon en ve¬",
            "u d’Edits ou Declararions auſſi bien &amp; deuement vetifiez, &amp; qu’il",
            "ſeroit",
            "infotmé conrre Cathelan, Thabouret &amp; le Febure, &amp; autres qui ons",
            "raicté ou faict des preſts ſur les rettanclaemeus deſdits gages &amp;",
            "droiéts...",
            "ls , , ſ",
            "D Lundy dixſeptieſme Aouſt.",
            "Cour ſuinant l’Arreſt du Parlemét du quatrieſme du preſent mois;",
            "&amp; an toutes les Chambres ont eſté aſſeblees ſur les hniét heures",
            "par l’ordre de Monſieur le premier Pceſident, qui a fait lire toures leſdi¬",
            "tes propoſiions cy deuant faites en la Chambre ſainct Louys, &amp; en ſuite",
            "laDeclaration du Roy vetifié́e &amp; publiee en ſa preſence le derniér",
            "luillet",
            "&amp; patce que le premier article d’icelle porte que cinqarticles de",
            "l’ordon¬",
            "nance ſeront obſetuez à l’aduenir, par leſqoels il et dit, que le Con¬",
            "ſeil ne connoiſtra d’aucune affaire de iuriſdction contentieoſe: que les",
            "affaires pendantes en iceluy demeureront renuoyees aux loges, dont elles",
            "eſûtoient euocquées; qu’il ne ſera expedieé ancune euoation generale, y",
            "particuliere en commandement, leſquelles ſeront rappoees. &amp; iugets",
            "en connoiſſance de cauſe par les Maiſtres des Requeſtes e-qanier, &amp;",
            "que leſdits Maiſtres des Requeſtes ne iugeront rien ſouueralnemene, &amp;",
            "e dernier reſſort aux Requeſtes de l’Hoſtel, quelques atlribnions qu’ils",
            "n puiſſen auois; &amp; qa neamoins ſes uuicleaeſont pes exp¬",
            "l",
            "J.",
            "!",
            "1",
            "e",
            "l1"
        ],
        [
            "79",
            "par la Declaralon; ais ſeulenent datez. Monſieur le premier Preſiet",
            "a fait apporter le tome deſdites Ordonnances, &amp; en a leu les articles,",
            "apres",
            "quoy Monfieunr le premier Peſident à prins les aduis, &amp; a commencé",
            "par les quatre Comnſſuires qui auoient examiné leſdites Declarations",
            "&amp; propoſiions de la Chambre de ſainct Louys, qui eſtoient Meſfieurs",
            "de Bernay, le Nain, Cocquelec, &amp; le Meuſnier, qui ont eſté d’auis de",
            "ſup¬",
            "plier le Roy la Reyne, d’enuoyer vne nouuelle Declararion d’inter¬",
            "prtetarion de la premiere, par laquelle les meſmes termes u cinquieſme",
            "article des Ordonnances ſeroient reperez. Monſieur le Nain neantmoins",
            "a dit, qu’il y auoit des cas auſquels Meſſieurs les Maiſtres des Requeſtes",
            "pouuoſent iuger ſouuerainement, &amp; a coté entre autres les faufſerez",
            "ommiſes au ſceau. Monſieur le premier Preſident s’eſt eſcrié, que lOr..",
            "donnance ne ſeruoit de rien pour ce regard: &amp; ſur ce que Monfieur le",
            "Nain a inſiſteé, Monſieur le premier Preſident a dis , qu’il ſçauoit bien",
            "que la poſſeſſiode Meſſieurs les Maiſtres des Requeſtes eſtoit contrail¬",
            "re: mais qu’il s’eſtonnoit que Monſieur le Nain fe vouluſt faire la gueræ",
            "à luy meſme. Monſieur Courtin Maiſtte des Requeſtes qui s’eſt touué",
            "l’ancien des quare qui eſtoient ce iourr, a vaulua ſouſtenir Monſieur le",
            "le Nain. Monſieur le pœmier Preſident qui a eſté ſouſtena par Monſieur",
            "le Preſident de Meſmes, a ſouſtenu ſa pointe de dire, qu’anclennement",
            "les Maiûres des Requeſtes ne pouuoient iuger ſouuerainement; tous",
            "Meſſieurs de la Grand Chambre ont opiné́, &amp; ont eſté de meſme ouis,",
            "&amp;",
            "d’en demander vne Declaration, excepté Monſieur de Bouxelles quia",
            "eſté d’auisd’enfaire Arreſt en conſequence de la Declaration, ſans en",
            "demander de nouuelle. Il a encore adiouſlé́ que les Areſts de la compa¬",
            "gnie demeuroient ſans execution, noramment concernant l’eſtabliſſe..",
            "ment de la Chambre de luſtice, &amp; qu’il eſtimoit qu’il falloir commetre",
            "vn de Meſſieurs pour faire les infornmaions. Monſieur de Champigny",
            "Maiſtre des Requeſtes a dit, qu’à la verieé il pouuoit y auoir quelque",
            "abus dans le Conſeil, &amp; aux Requeſtes de l’Hoſtel, &amp; notamment tou¬",
            "chant les euocations de plein pouuoir; mais qu’il ſe pouuoit dire que le",
            "Parlement y auoit conttibué par ce qu’il auoit touſiours enregiſtré, ſans",
            "y.",
            "faire aucundoute, les euocations generales qui leurs auoient eſté ad¬",
            "dreſſees, &amp; à conclud qu’il ne falloit point demander de nouuelle:De¬",
            "elacation;’mais faire obſeruer les Ordonnane; &amp; qué par la il ſe",
            "reformocoit auſſi beancoup de choſes au Parlement. Les trois autres",
            "Maiftres des Requeſtes, ſçauoir Courtin, Monteſot, la Marguerie;",
            "ont eſſé du grand aduis. Monſieur le Preſident Bocquemnarea opiné de",
            "meſme, &amp; a adiouſté que Meſſieurs des Requeſtes du Palais. auaiente",
            "grand ſuier de ſe plaindre de Meſfieurs de la Grand Chambre, qui",
            "contr l’ordinaire euocqoient ſans ceſſe les affaires des premiers Iuges",
            "pour au lieu de les iuger à̀ l’audience, comme ils doiuent, les appoin¬",
            "eunt, &amp; en font des procés par efcrit. Monſieur le premler Preſident",
            "luy adir que ce n’eſtoit pas le temps de faire ceſte remonſmnce, &amp; q",
            "empagoie y pouaoiroi eneaps- &amp;e lieu, &amp;-à aominné à an da;",
            "M ij",
            "..2"
        ],
        [
            "8o",
            "hander lesaduis à Meſſiirs les Ptreſidens des Enqueftes qui ont eſté",
            "de l’aduis commun, excepé Monſieur Charton qui a eſté d’alnis de",
            "faire Arreſt. Monſieur de Thou a adiouſté que le Roy &amp; la Reyne",
            "ſeront ſuppliez d’accorder lettres de reuiſion des procés criminels iugez",
            "par Commiſſaires addreſſantes aux Cours ſouueraines dans le reſſort",
            "deſquelles les iugemena auoient eſté donnez; l’arreſtet, qu’encas de retat¬",
            "demene de les expedier, il yſeroit procedé ſans letrres, attendu l’incom¬",
            "petence des Iuges. Monſieuar de Blancmeny a eſté du plus grand auis, &amp;",
            "dix heures ont ſonné: ſurquoy la compagnie s’eſt leue pourr’entres",
            "de releuée.",
            "Et ledit iour de releuee les Chambres ſe ſont aſſemblees, &amp; la de¬",
            "liberation a eſté concinuee, &amp; les aduis ayant eſté releus, il a eſté",
            "arreſté, que le Roy &amp; la Reyne ſeroient tres-hublemens ſuppliez",
            "d’enuoyer vne noiuelle Declaration, dans laquelle tous les articles",
            "desOrdonuances qui auoient eſté leus le matin, ſeroient repetez œot",
            "à mot.",
            "Et le lendemain . dudit mois &amp; an, les Chambres ſe ſont aſſemblées",
            "ſur les 8. heures du matin en la maniere accouſtumée où la campagnie a",
            "delibereé ſit le a.art. de laditeDeclararion, cõtenant la decharge d’vn",
            "demy",
            "quarr des Tailles, Taillon &amp; ſubſiſtances, les charges ordinaites",
            "aſſigńe",
            "ſur icelles prealablement deſduites à commencer au premier Iuio mil ſix",
            "cens quarante-neuf, &amp; aptes longue deliberation du matin &amp; de",
            "l’apreſ¬",
            "diſnée, il a eſté arreſté que le Roy &amp; la Reyne ſeroient ttes-humuble¬",
            "mens ſuppliez d’accorder la deſcharge du quartrier entier a commencer",
            "du premier Ianuier i67. &amp; de ne poiut augmenter les impoſitions en",
            "l’anuée psochaine, ny les ſuiuantes au, dela de ce à quoyelle montent j",
            "l’année prochaine.",
            "Du Vendredy ſeptieſme Aouſt.",
            "E iour’les Chanmbres eſtans aſſembleées, la compagnie a deliberé",
            "ſur le troiſieſme article de ladite Declararion, lequel eſt comtraire",
            "aux Arreſts du Parlement, en ce que par iceux il eſtoir ordonné que les",
            "impoſitions faites ſur les denrées &amp; marchandiſes verifiées au Parle¬",
            "ment, continuroient indefiniment ſans en preſcrire la durée, icelles fai¬",
            "tes en vertu d’Edits ou Declaracions verifies en la Chabre des Com¬",
            "ptes &amp; Cour des Aydes, qu’elles continueroiént l’annee preſente",
            "&amp; la ſuiuante, ſi tant la guerre dure: &amp; à l’égard de celles",
            "faictes",
            "en vertu d’Arteſts du Conſeil, ou lettres patentes publiees ſeule¬",
            "ment au ſceau, &amp; non verifiees dans les Cours ſouueraines, que les",
            "eee en ceſſetoieus dés à preſat, aa lieu que par la Declararion",
            "publiee"
        ],
        [
            "i",
            "Sablie a padeen, eRyy ſeane, l e ordsa qae otea le- ha¬",
            "pofidons faites ey denant, &amp; quiſe leueat preſent, ſeront coatiuaées",
            "iuſques à ce que l’Eſtat des affaires en puiſſe receuoir la dlrminotionCom¬",
            "me auſ parles rtets da Palêmentil auoſt eſté arreteé que pear eognot¬",
            "ſtre les drolcts dont la leube ſeroſt cbnité, qu’il en ſeroait tanifpa",
            "deuant deux Coſeillers de lateCour, ſçaudir Meſſſears de Brouxe¬",
            "Ies &amp; Ferrand, &amp; en ſuite pancartedtſſtepour eſtre attachéeat",
            "Bareamd",
            "&amp; par tour où beſoln ſera; &amp; par la ’eelaratlon il eſt d que lêtout en",
            "ſers",
            "ait au Conſeſl, ſur quoy en deliberarion ia eſté arteſté que ladite De¬",
            "daralon ſera executéeux eres des rtefts d la Coui de Parlenen",
            "Et He lendemaſſar les . heutes du main ſes Cambres etane aſfeaa",
            "blées, le premier Hoiffier a aduetty la Cour qué Monfieur le Ducd’Oe¬",
            "leans eſtoit à là Saincte Chappelle, &amp; qu’i venoit ptedreé ſaplace;",
            "fur¬",
            "quoy la Compagnle a depré deux Preſidene &amp; de Coaſéillers en la",
            "forme ordinaire, &amp;t M eſt ehtré auec Ies cetemonies aecuaſtuaméeés,",
            "aceõ¬",
            "pagné comme deuarſt&amp; ayant pris ſa place &amp; Meſſieurs ayan",
            "fai&amp;ſilen¬",
            "ce; il adit quele Roy &amp; la Reyne uyauolent donné chiargédédire à la",
            "Cour, qu’ls s’eftonnolentde l’Arreſt qu’elle auoledonmnéhier, aupreiu¬",
            "dice de la Declaranion verifieée en leur preſence, &amp; apres auoir receu",
            "rant",
            "de teſmoignage de leur bonté &amp; affection, qu’en ſon particulier il",
            "croira",
            "qu’à preſent es ſoins qu’il auoit pris pour faire accosrder à laCompagnie",
            "ce qu’elle auoit deſiré, il croyoit qu’elle pouuoit &amp; deoit l’aduertir",
            "pour",
            "venir prendre ſa place pour deliberer en vne affaire ſi importante, &amp;",
            "qu’il",
            "eſtiaoit que ponr la terminer, il eſtoir à propos de faise vne Conference",
            "che luy pour cegler leTarif; qu’l auoit la voloté de faire eecdter ce qui",
            "eroit reſola en fa preſence, &amp; qu’il auoit le ponuoir &amp; qu’il",
            "commande¬",
            "oi à vn Intendant des ’inancesde ſe trouuer à laConſerence pour eſlar¬",
            "cir la Compagnie: Et ſur ce qu’il s’et eſleué vn grand tumnlce ſur la pro¬",
            "poſition de faire rouner vnntendant, Monſieur a dit que ce n’eſtoit que",
            "pour verifier plus eatemsent les droicts verifiés dans les Cours ſouue¬",
            "taines, parce que par l’intrétion que les Intendans er auoient des fer¬",
            "miers, ils feroient en des heures ce qu’ils ne pouuoient faire ſans eux",
            "qu’en",
            "pluſeurs ſeances. pres quoy Mr le premierPrefſidẽt a dir, que laCompa¬",
            "gnie ne ſeauoit pas que la Reyne deuoit eſtreſurpriſe, nytrouuer maus¬",
            "aais l’Arreſt du iour preceden, parce que les Arreſts de la Cour portoient",
            "&amp;e eſtoient intitulez du nom duRoy, &amp; qu’ainſi ils eſtoient touſiours",
            "repu¬",
            "tez auoir eſté donés ſous ſon ben plaiſir. Ee en ſuite a pris les aduis des",
            "quare Commiſſaires dont Monfieur de benay eſtant l’ancien a opiné",
            "&amp; eté d’aduis que pour l’execution de l’Arreſt d’hie de cõmnectreaucans",
            "de Meſſieuts pour aller chez Mr le Doc ain de proceder au Tarif: Toute",
            "la compagnie a eſté du meſtme aduis, &amp; que ce fuſt pour le lendemain de",
            "releuée. Monfieur le Peſident de Meſme a adiouſté, Qu’il eſtimoit tres à",
            "propos d’adioufter à l’Arreſt du ioux precaden, ſur le bon plaiſir du Roy:",
            "Sur ee mo, il a eſté hu. Ila repris la parole &amp; dit, Que s’il diſoit ſon",
            "adui",
            "e luyſe, iurtoaaoe peuauais que l’ou le repriſt dans la claili",
            "N"
        ],
        [
            "i¬",
            "qae neſieutns ſe dolaea reſpetineaent, &amp; ioii aole, aais qu’l",
            "aeſçaaoir pa cnanent l’on pouoit ceietter ſa popofition, puir qu’el¬",
            "e eſtoit econfotme aux Arreſts de la Compagnie, &amp; uotammentà vn",
            "da naois de Ianuier detnier, pat lequel la Cour auroit declaré, que les",
            "anodificaions qu’elle auoit apporez, &amp; qu’elle pouroie apporer ey¬",
            "apres aux Edicts verifiez, le Roy ſeans as ’alement, n’eftoit que ſous",
            "ſon bon plaiſir. A cela pluſieurs ons commencé leur huee à tel poinc,",
            "qu’ila eſté cottaint de fnir ſon aduis. En ſuiue dequoy aonfieur a pris",
            "la parole, &amp; a lneiſté à faire mrertre ſoas le bon plaiſir du R oy:ce",
            "quſluy",
            "aL eſté refuſeé, ces aduis ayans efté relaucez, il a eſtéaccordé que",
            "l’Areſt",
            "duiour precedens ſeroit execté, &amp; pour cet effet les quare Couumiſ¬",
            "ſairs ’aſſembleroient le lendenain de releuee chez onſieur le Du",
            "d’leans, auec eſſieurs les Preſidens, pour proceder an tarif, &amp; dreſler",
            "prcez verbal, pans icelay veu &amp; tapporé à la Cour eſtre ordonné ees",
            "que de raiſon, &amp; qu’il ſeroit ſait regiſtre à part des paroles dictes",
            "par",
            "Monieur le Duc d’Orleans de la part du Roy, &amp; de la té́ponſe de Mon¬",
            "ſieur le premier Preûident, &amp; a eſté aecordeé, Que la Coapaguie",
            "s’aſſaableroi pas l’apreſdinee, dais ſeulemeut leleodemaiu."
        ],
        [
            ".¬",
            "43",
            "Du Veudredy vingt-vmieſne Aout.",
            "E iourt la Cour a deliberé ſur le quatrieſme article de la Deelara",
            "Ltion qui eft contraire à la propoſition de laChambre ſainctLouis,",
            "en ce que par icelle il eſtoit dct, Que les fermes ſer oient de nouusa",
            "miſes aax eacheres, publiees &amp; adiugees ſuiuant les formes portees",
            "par les Ordonnances, attendu les refus notoires des encherés faites",
            "ur leſdites fermes, au lieu que pat la Declaration on",
            "les ba &amp; on ſe contente de dire en termes generaux qu’à",
            "I’aduenir les fermes ſerone adiugees ſuiuant les Ordonnances; P",
            "forte qu’apres eure deliberatlon il a eſté reſolu toit d’vne voix. Que",
            "remonſtrances ſeroient faites au Roy &amp; à la Reyne touchant ledit a¬",
            "ricle, pour faire proceder à noaueaux baux: Et les Gens duaRoy oas",
            "efté chargez d’aller demander Audience à la Reynë pour faire leſdices",
            "reaonûtrances. Et l’Aſſemblee a eteé coinuée au lendemain d",
            "Merereày vingt-xieſns Aout."
        ],
        [
            "84",
            "Baricades.",
            "Ce lenueneoner ou l onde en lne s dn ſineleuee",
            "Ceremonies y eſt entre, qui a dict, Que le Roy &amp; la Reyne luy auoient",
            "comrandé de venit aduertir laCou de ſe trouuer en tobesouges fat",
            "les neuf heures à Noſtre-Dame, pour aliſter au Te Dens, que leurs",
            "Majeſtez auoiant prdonneé eſtre chant en acion de grace de la vi¬",
            "Coira qu’il auoit pleu à Dieu leur donner ſur leurs. ennemis ſous le",
            "conmmandement de Monſieur le Princs: &amp; a preſenté vne lertre de ca¬",
            "chet du Roy, qui contient en ſommaire les pincipales mrarques de la",
            "viCoino, laquelle ayant eſté loué par l’van de Meſſieurs qui eſtoic au Ba¬",
            "reau, Monſeur le prmie Peſidaat a faét reſponſe Monſieur de",
            "Rades, que la Cous ſatisferoit à l’ordre de lçus Majeſte;, &amp; il s’et",
            "reir6: E à l’inſtant. Monſiçur lepcaier Preſidenat a-euoyé́ la letere",
            "au Chambres des Eaqueſtes pour en.aduerti Meſſieurs, afin qu’ils",
            "eauoaſſent quetirleuts obe Rages; E papges Monſeu le pee¬",
            "mor Preſidënt s’eſt leué auec Meſfieurs de la grand Chanbte, &amp; ont",
            "allez à la Buuett pour euirer que Maſſioursdas Equaſtes ne viſſene",
            "pour deliberer ſur la ſuite de la Declaration, ou du mins n’ar reſtaſ¬",
            "ſent d’entrer l’apreſdinée : Et ſur les huict heures &amp; demie ils ſont",
            "r’entrez en la grand’Chambre auec leurs robes Rouges, où eſtans ils",
            "ont trouué beaueoup de Meſſieurs des Equeſtes, &amp; la Compagnie",
            "eſtant toute aſſemblee, quelques-vns de Meſſieurs ſe ſont plants de",
            "ce qu’on n’employoit pas le rtemps iuſques à dix heures pour con¬",
            "ainuer ladite deliberation ſur ladite Declararion, dont Monſieur le",
            "premier l’reſident e’eſt excuſé ſur l’ordre arriné le matin d’aller au",
            "Te Pens: En ſuite dequoy quelques-vns des Enqueſtes ayant pro¬",
            "poſé de s’aſſembler l’apreſdiſnée Monſieur le premier Preſident &amp;",
            "Monſieur le Preſident de Meſmes ont dict, Que cela dependoir de",
            "l’heure que la Ceremonie finiroit: Et ſur ce ils ſe ſont leuez &amp; ſont",
            "partis pour aller à Noſtre-Dame, où ils ſont arriuez ſur les neuf",
            "heures, &amp; leurs Majeſtez entre onze &amp; doue, &amp; one marché auec",
            "l’appareil &amp; la magnifcence Royale digne de l’action, &amp; contenuë",
            "dans",
            "l’Extraordinaire qui en aeflé pour ce fait &amp; dreſſé, &amp; à l’iſſuë de la",
            "Ce¬",
            "remonie qui a finy entre midy &amp; vnue heure, Monſieur de Comminge",
            "Lieutenane des Gardes de la Reyne, ſoiny de dix Gardes, et entré au",
            "logis de Monſieur de Brouxelles ſcize ruë S. Landry prés Noſtre-Da¬",
            "me, &amp; l’ayant ttouué dans vne petite ſale auec ſa famille prés de ſe",
            "met¬",
            "re en tabole pour diſne,luy a fait comandement de le ſuiure, ſans luy",
            "donner temps de prendre ny raanteau ay ſoulliers, ny de baiſer fſes en¬",
            "fans, &amp; l’a fait entrer dans vn caroſſe qui eſtoit à la porte, que l’on",
            "a",
            "faie marchet en diligence, dons le peuple de ſpu oiſinage ellant ad¬",
            "uery"
        ],
        [
            "S5",
            "aerty,s’et eſcrié́ d’vne vois eõfuſe Aux armes, &amp; que l’on emmeois",
            "M de Brouxelles priſonnier, ce qui acereut ſi promptement tant la",
            "eapure de M. le Preſident de Blane-meſml, &amp; la perquiſinion faite",
            "chez M.le Preſident Charton, qu’en peu de remps les boutiques one",
            "eté fermees, &amp; les armes pniſes par les Bourgeois des Ponts Noſtre¬",
            "Dame, S Michel, aux Changes, des ruës S. Denis, &amp; des Halles, dont",
            "eyant eſté donné aduis au Palais Royal. les Regimens des Gardes &amp;",
            "Suiſſes qui eſtoient demeurez en bataille &amp; ſous las artmes, depuis le",
            "Palais Royal iuſques audit lieu apres la Ceremonie finie, &amp; leurs",
            "Mayeſtez pout fauoriſer leſdites captions ont donné ordre de mar¬",
            "cher au Pont au Change, Pont- neuf, &amp; des Thuilleries pour s’en ſai¬",
            "ſir, &amp; empeſcher la communication des quartiers, comme ils ont fait",
            "pendant quelque temps, mais le peuple s’eſtant groſſi &amp; armé́, les",
            "Gardes ont eſté́ forcez de ſe rt’allier vers le pont des Thuilleries, &amp;",
            "oat eſté mis en bataille depuis ledit lieu par derriere la grande Eſ¬",
            "curie, iuſques enuairon cent pas au delà de la grande porte du Palais",
            "Royal tirant du coſté de la barriere S Honoré.",
            "Cependant M. le Coaduteur eſtant aduerty de ce deſordre, eſt¬¬",
            "venu ſur le Pont neuf, veſtu de ſon caail &amp; bonnet en teſte, ò eſ¬",
            "oit le plus grand bruit, &amp; a exhorté́ le peuple de deſſus le parapel où",
            "il s’eſt mis, e ’appaiſer &amp; reuirer:à quoy y ayant eſté dit tout d’v¬",
            "ne voix que l’ou n’en feroit rien que l’on n’euſt M. de Brouxelles &amp;",
            "les aurtras Meſſieus du Parlement, il promit au peuple qu’l en alloit",
            "ſupplier la Reyne, &amp;eeſt allé pour cet effect au Palais Royal, ou",
            "ayant",
            "fait entendre à ſa Maieté ce qu’il venoit de voir, &amp; l’ayant ſuppliee,",
            "tres humblement de rendre Ieſdits priſonniers, il en fut refuſé, ce",
            "qui fut cauſe que n’ayant point de bonne parole à porter au peuple,",
            "il retourna chez luy par vn autre chemin qu’il n’eſtoit venu-Cepen¬",
            "dant eſtant venu alarme que le peuple approchoit touſiours vers la",
            "porte du Palais Royal, &amp; que le mal croiſſoit vers les plliers des",
            "halles, M. de la Melleraye monta à cheual dans le Palais Royal, d’o",
            "il ſortit auec quelques Officiers pour eſſayer d’empeſcher l’émonioun.",
            "nais il en fut repouſſé à coups de pierre, &amp; fut bleſſé legeremens",
            "dans le bras, comme auſſi qu’en ſe retirant il laſcha vn coup de piſt¬",
            "let duquel malheureuſement vn erocheteur ehargé́ fu tu. Ce bruie",
            "ecauſa l’émoiou plus forte qu ’auparauant, &amp; de fait les chaines fu¬",
            "rent tenduës par tout, &amp; barricades faices en pluſieurs endroicts de",
            "la ville, &amp; corps de gardes poſez, qui demeurerent çoute la nui",
            "aueec des décharges continuelles.",
            "Et le lendemain deés le grand marin Moſſieurs du Patlement ſe",
            "ſont allemblaz directerment à la grand Chambre, ſans aller dans",
            "celle des Enqueſtes, &amp; la Compagnie eſtant aſlemblee plainemen",
            "ſur les huict heures, Monieur de Boucherat Maiſtre des Reque¬",
            "ſtes, &amp; Monſieur de Br ouxelles Conſeiller aux Requeſtes du Palaia,",
            "O"
        ],
        [
            "5",
            "evéx de Monſiéut de Br&amp;uxelles ont dit ar la bohche de Mon",
            "fieur Boucherat, qu’ils auotent eſtimé dans la farmille deuoir infor¬",
            "mer la Cour de ce qui eſtoit atriué en la perſonne de Monfieut de",
            "Brouxelles: &amp; pour cet effſect il a faitt la. relaion de la nmaniere en",
            "laquelle il auoit efté arreſté, &amp; a finy, diſant, Qu’ls deoandoient",
            "iu¬",
            "ice à la Cour, &amp; ſe remettant à ſa prudence d’y pouruoir. A quoy",
            "Monſieut le prenier Preſident a xeparty, Que la Cour eſtoit aſſen¬",
            "blée pour en -deliberer, &amp; ſe ſont tetirez. Cela fart, Monfieur le",
            "premier Preſident a commandé à Boiſleau q’il s’en allaſt querir les",
            "gens du Roy, leſquels eſtans entrez, Monſier le premier Preſidens",
            "leur a dit, Que la Cour les auoit mandez ſur le ſuiet de l’eſtat pre¬",
            "ſent de la ville, pour ſçauolr ce qu ils auoent à y dire. A quoy",
            "ils ont dit par la bouehe de Monſieur Talon qu’ils n’anment points",
            "de parole pour exprimer -leut douleur, &amp; que n’ayant pas eneore",
            "concerté entr’eux ce qu’ils iugeroient neteſfaire pour le ſeroice du",
            "Roy, la ſeretéde la ville, &amp; le bien de la orrpagnie, la liberé &amp; l",
            "reſtabliſſement de Meſſieurs, ilſuplioient Ia Cout leur permetre de",
            "ſe retirer au Greffe pour en delsberer entr’eux, ce qui leur a eſtéac.",
            "eordé &amp; peu apres ſont rentrez, &amp; ont requis que la Reyne faſt",
            "tres¬",
            "hbûblement ſu pliée preſentement de rendre la liberté à Meſieurs qul",
            "eſtoient arreftez ou exilz, &amp; que la Cour demseurat aſemblée pou",
            "ouruoir aux vrgeates affaires de la viſle, fe remertanttonfinars à",
            "a prudentce de Ia Cour, &amp; ſe ſont rerrez. Et peu apres Monfieut",
            "de Berniere eſt eneré tout eſméu&amp; hors d’haleine qui a dit, Qe le",
            "peuple s’eftoir emparé de l’Hoftehd’O-où Monſieui le Clhiancelter",
            "’eftot retiré, où le peuple le cherchoitr pour le niaſſaeter, Que l’ou",
            "pilloit la maiſoo, &amp; que Peot Lieutenant dua grand Preuoten ſer¬",
            "’uant prés la perſonne de M. le Chaneelhier ’auit eſté tué prés de luy,",
            "dequoy laCompagnie n’a point fait aaieun eſtat: Et ledit fieur déßer¬",
            "mleres s’eſt reniré, &amp; auſſi foſt Meſſieurs ont preſé M.lepremer Pr¬",
            "fident de faire deliberter ce qu’l a fai. M. Crefpin a eſté́ d’adrs",
            "-d’aller preſentemefat àda Reyne lhuy deman der Meſſiers &amp;en cas ds",
            "efus, loy temettréles robes &amp; les bornoets, ll a eté ſeul de fſon ad¬",
            "is. Apres loy plufieurs adûis ont efté oruerts, l’vn d’aller en corpss",
            "Coar au Palais Royal demanlerleſsienrs, &amp; ſaire enrendre à ls",
            "Reyne l’eftart de t ville&amp; rerouroerau Palaispouo deliberer ſur l",
            "’tefpe nce : L’aut readuis, de deparer rrénte de Mefſiears vers la Rey¬",
            "me auymeſmesfinms, le rete de la Corapaguie demeurant adſſemnblé. Le",
            "ttoiſieſme aduis, d’en depurer cinquante aux meſmes conditionsM.",
            "-de Preſident Vlolle a adiouſté, qu’iletot d’aduis d informer eontr",
            "*eux qui auoient donné le Conſeil à la Reyne, come perturbareurs",
            "Adua repos public,&amp; des à preſent detretet contre ceux qui auo e¬",
            "’arréfte Meſfietrts, &amp;e qui eſtoiſent allés clez les autres, cet acduis a",
            "eé",
            "uioy de beucoupMi. de Croiſy a efté d’aduis;y en confequenee de",
            "l’vnion fdteauec les autres Compagnies, de les aduettir de ce qui ſe",
            "."
        ],
        [
            "5j",
            "paſſoit, beaueoup ont eé de meſme aduis, onfin ila paſfé que la Cout",
            "irois en corps au Palais Royal demander à la Reyne Meſſieurs les",
            "abſens, Que Monſiaur le premier Preſident luy feroit entendre l’eſtat",
            "de la ville, &amp; que la Compagnie retourneroit au Palais deliberer ſur",
            "la reſponce. Le ſentiment de ſa Compagnie eſtoit d’abord pour embraſ¬",
            "ſer les aduis deM. Violle &amp; de Croiſy. Ce fais Meſſieurs ſont allesà",
            "pied",
            "auec leurs robbes &amp; bonnets, &amp; ont paſſeé pardeuant l’horloge du",
            "Pa¬",
            "lais, tourne ſur le Quay qui va gagner le Pont-neuf, dont ils ont ſuiuy",
            "par la ruë de l’arbre ſec &amp;e la ruëS.Hlonoré iuſques au Palais Royal,",
            "dans",
            "lequel chemlu ils ont rouué nombre de cbaines tenduë̈s &amp; des Barri¬",
            "cades, &amp; vn nonmbre infiny de bourgeois enarmes qu tous leur ont dit",
            "qu’ils auoient les arnos pour le ſeruice d Parlement, qu’il n’auoit",
            "q’à̀ commander, &amp; qu’il leroit obey ponctuellement, qu’ils vou¬",
            "lolent auoir Monſieur de Brounellos, &amp; ont crié par tour Viue le",
            "Roy &amp;e le Parlement, &amp; en beau9oup de lieux viue le Roy &amp; Mon.",
            "ſour de roelles- Enfindeſſieurs etams arriués au Palais Royal o",
            "eté ineroduics dans la ſalle des Ambaſſadeurs qui et vis à vis le",
            "Chambre du Capaine des Gardes onquartier,oà apres auoir attend",
            "enairo vn dermy quart-d’heure en les et venu querir, &amp; ont eſté con¬",
            "doits on la maaiere acconſtumée dans le gcand Cabinet de la Reyne",
            "où oſtoient l Roy &amp; la Reyne dans leurs claaire, à̀ la droiéte du Roy",
            "Manſieur le Dae d’Orleans &amp; Monſiear de Longueaille deboùr, à",
            "gaaehe du coſté de la Reyne d onſeur le Cardinal, Monſieur le",
            "Chancellier, &amp; Moaſieur de la Meillerye, les Seeretaires d’Eſtat &amp;",
            "paſiears antres perſones de la Cour. Monſieur le premiar Preſi¬",
            "dont c’eſtant approché a fait entendre à la Reyne qu’il n’eſtoit plus",
            "enps de diſſimoler l’eſtat auquel eſtoit Paris, puiſq’il rmettot la",
            "perſonane du Roy &amp; la fienne en peril, ſi ſa Majeté par ſa bonté",
            "n’y donnoit ordre preſeeoonent, Qu’il luy eûoit bien facile puiſqu’il",
            "me depeadoit que de rendre la ibarteé à des peſenes qui n’anient",
            "ion demerité, Que la luſtice le vouloit, Qua ſa boné luy conuioit, &amp;",
            "que les tres-hambles ſupplicaions luy demoadoiont. A quoy lae",
            "Roae a teſpond, Qe voyants que le Pardemept auoit ſi ſouuent",
            "ontreuenu d ſes commandemens ele auoit teſolu dans ſon Coa¬",
            "ſoil de faire ce qu’elle a fait, &amp; q’elle ne veot point changer ſa re¬",
            "ſoluion, Qu’elle eoit bien inforḿe que l’eroolon n’eſſoit pas ſi",
            "gramde qu’ils ne la puffent appasiſer, &amp; que s’il en moſauenoit ils en",
            "eſpondroiet vn iour de leurs tetes au Roy ſen fils qui s’en vengé¬",
            "oit Que quand on auoit arreſé feu M le Prince le penple ne s’e¬",
            "aoit point eſmeu &amp; qu’elle ne ſosffiroit poine qu’il ’arnaſt pous",
            "auoir espriſnné v Conſeiller, Qu’eneore vnae fois le Parlement en",
            "veſpondroit. Monſieur le preraier Preſdont a repels la parole &amp; dit,",
            "Qu’il voyoit bien -que ſa Majeſté n’eſtoie pas bien informeée de",
            "lEſar de la Ville, &amp; eroyois que quand ſes fores du Roy &amp;"
        ],
        [
            "33",
            "les ſoins da Parlement ſeroient vnis enſemble, l ſeroie lapoſſible",
            "pteſent d’arreſter la ſedition, à moins de contenter le peuple, qui ne le",
            "pouuoit eſtre qu’en voyant Meſſieurs leuts Confreres qui auoient eté",
            "emplonnez, qu’il ſopplioit la Reyne de ſe laiſſer vain cre aux ptieres d",
            "Parlement, à ſa iſtice, à ſa bonté, &amp; enfin qu’elle conſideraſt que",
            "eene",
            "mil homnes luy faiſoient cette deman de les ares à la main. La Reyne",
            "a demeuré ferme dans la negatiue, &amp; a dirt qu’elle n’en fernit rien, les",
            "congediez, &amp; s’eſt leuee &amp; a paſſé daas ſa chambre: Et Meſſieurs do",
            "Par¬",
            "lement ſe ſont mis en eſtat de ſortir. Neantmoins M. le p. P. ayant con¬",
            "cectéauee M. Creſpin, &amp; quelques vns de Meſſieurs qui eſtoient plas",
            "proches de luy, &amp; ayant conſideré que ce ’efus cauſeroit",
            "vray-ſemblabl¬",
            "ment la deſolation entiere ds Paris ſe font reſolus de retourner encore",
            "la charge: &amp; n’ayant plus trouué la eyne, pluſieots Coafecences &amp;",
            "pa¬",
            "roles ont eſté portees de par &amp; d’autre. Enfin la decniere fut, Que la",
            "Rey",
            "ne endtoit les priſonners, rappelleroit les exſlez, pourueu que le Parle¬",
            "ment ceſſaſt ſes Aſſemblees iuſques apres la S: Martin. A quoy M-le pre¬",
            "mier Preſident a teſpondu, Que la Compagnie neponuoie tien épor¬",
            "dte ſurcette condiion, qu’apreson auoir dahberé, &amp; M. le Cardinal luy",
            "ayant propoſé de deliberer proſentaemene, il fiſt téponſe que eela ne ſe",
            "pouuoit faire ailleurs que danas la gtande ſalle; eantmoins M. le Preſi¬",
            "dent de Meſme, &amp; quelques-ons da Meſſieurs qui eoient plus procaes",
            "de M.le p. P. luy ayant dit ga’ils crayoieat que la Compagnis posuoiz",
            "deliberer dans quelqae lieu du Palais Royal,attend l’eſtae preſentdes",
            "affaires. Et M le Cardiial ajyant eneores appuyé cette propotion,l’an fie",
            "paſſer la Compagnie dans l’vne des ſalles proche la chambre de la Rey¬",
            "ne. Mais M. le premier P. ayan trouué gtande difficulté dans les eſpris",
            "de la pluſpart de la Compagnie de deliberes ailleuts qu’an Palais, ll di",
            "à M. le Cardinal que la Compagnie ne le pouuoit faire. Ce qui fue eaſe",
            "que M. le Cardinal leur diſt qu’ila pouuoient done aller, &amp; fair c",
            "qa’il",
            "leur plaitoit, &amp; ſe retira, eoome de ſa part le Parlement ſortit poas",
            "re¬",
            "touaes au Palais, &amp; ayant deſia matché iaſques vis à vis la rué de",
            "Pru¬",
            "d’hommne, il trounsa vne barricade, laqalle fu ouuerte par les Boaurgeoi",
            "pour faire paſſage, pedant quoy, s’é́leua vne voix tumultuaaire denan¬",
            "dant à voir M.de Brouxelles, laquelle fut ſuiuie iuſques à la ſeeoande ba.",
            "icade qui eſtoit à la Croix du ’Iicoic, où eſtaus, au lleu pae les Boargeois",
            "de",
            "livrei paſſage au Parlenent, ils dirent tous qu’il fallait auoir M. de",
            "Brou¬",
            "elles, &amp; pluſieurs viurent les avoes baiſſes, ane pour faire large au",
            "Pa.",
            "lemeut, que pour les arreſter &amp; empeſcher le paſſage. Enfin aucans",
            "d’ex¬s",
            "tre le peuple ’auaneerent vers M. le p. P.qui le ſaſirent aa bas, les vs",
            "dſans qu’il le falloit tuer; les aatres diſoiant qu’il le falloit garder",
            "pou",
            "aſtage, iuſquesà ce qu’on euſt rendu les priſonniers s les autres qu’il",
            "floie",
            "qu’iſ tetoarnaſt au Palais Royal auec le Parlement pour demandar le¬",
            "dits priſonoiers, en elle ſorte qu’ils les ramenaſſen, &amp; leur ſiſſene",
            "oir. Enfin la derniete propoſition fut execatée, &amp; le Parlemene re¬",
            "soutna peſle mele, ceuis qui oien à la gaué ſ uuans la teſte,",
            "ieſues"
        ],
        [
            "89",
            "âaſques dans le Palais Royal : pendant laquelle fmeſlde cnq de Meſſlu",
            "les Preſilens au Mortier ſe perdirent ſans retoutner au Palais Royal; ſça¬",
            "uoir, Mſſienrs le Bailleul, de Nemond, Bellievre, de Maiſons, &amp; No¬",
            "uio;&amp; pluſieurs Conſeillers qui ſe deſguiſerent comme ils peurent pour",
            "ſeſauuer, &amp; le ſurplus s’eſtant rendus au Palais Royal, ils monterene",
            "droit au Cabinet de la Reine, où apres pluſienrs alleées &amp; venuës,",
            "enfin",
            "Meſſieurs du Parlement paſſerent dans la grande Gallerie du Roy, dans",
            "laquelle on auoit mis des bancs &amp; ſieges, au meſnme ordre de ſceance",
            "qu’au Palais; Et auant ptendre place, Monſieur l’Abbé de la Riuiere,",
            "vint demandet à Meſſieurs les Preſidents, quelle place ils entendoieut",
            "donner à Monſieur le Duc d’Orleans; à quoy ils luy dirent, qu’ls ne",
            "croyoient pas qu’il pretendiſt autre place que celle qu’il prenoit au",
            "Palais,",
            "puis que c’eſtoit le meſme Parlement. A quoy Monſieur l’Abbé de la",
            "Riuiere n’inſiſta pointdanantage: &amp; ce fait, Meſſieurs prirene leurs",
            "pla¬",
            "ces; ſç̧auoir Meſſieurs les Preſidens ſur vn banc a part qui trauerſoit,",
            "&amp;",
            "Monſieur le Chancelier ſe miſt en teſte auecque ſa robbe du Conſeil, &amp;",
            "ſonchappeau. s’excuſant ne pouuoir auoir d’autres habis, ſur le banc à",
            "la droicte, Monſeigneut le Duc d’Orleans ſe miſt en teſte, &amp; au deſſous",
            "de luy ſe mirét le Dcs d’Elbœuf &amp; de Rets:en ſuitte, trois de Meſſieurs",
            "des Requeſtes, le quatrieſme s’eſtt perdu à la Croix du Tiroir:&amp; en",
            "ſuit¬",
            "te, Meſſicrs de la Grande Chambre, &amp; derriere ſur des bancs, Me¬",
            "ſieurs des Enqueſtes. Meſſieurs eſtans aſſis, Monſieur le Chancelier ſut",
            "la conteſtarion qui s’eſtoit meuë, de deliberer audit lieu, ou non, a com¬",
            "méncé pour merre cette queſtion en deliberation, &amp; de ſix vingrs qua¬",
            "tre opinions à ladite deliheration, il’y en a eu cinquante d’aduis à ne",
            "point",
            "deliberer ailleurs q’au Palais, le ſurplus de deliberer preſentement,",
            "attendu l’eſtat des affaires, &amp; l’impoſſibilié de retourner au Palais: Et",
            "en",
            "ſuitte, on a deliberéſur la condition que la Reine auoit apporté, de rendre",
            "les priſonuiers &amp; exilez, pourueu que le Parlement ceſſoſt ſes aſſem¬",
            "lées iuſques à la Sainct Martin: En fin, cinquante ont eſté d’aduis de ne",
            "point ceſſer, le ſarplus de ſurceoir, ſans toutesfois en fare d’Arreſt, &amp;",
            "de¬",
            "liberer ſur les articles reſtans de la derniere Declaration, &amp; des",
            "propoſi¬",
            "tions de la Chambre Sainct Louis juſques à la Sainét Martin, ſauf pour",
            "le Tari, &amp; pour les rentes de l’Hoſtel de Ville ſur leſquels l ſeroit",
            "inceſ¬",
            "ſamment deliberé, &amp; ſans preiudice auſi de l’execuion des Arreſts de la",
            "Cour, les aduis des cinquante furent ouuerts les deux fois par Monſieur",
            "Regnard Conſeiller, l’on a remarqueé deux aduis ſinguliers, l’vn de Mon¬",
            "ieur de Machaud Cbnſeiſler aux Requeſtes, qui a opiné de donner quel¬",
            "ques-vns de Meſſieurs du Parlement pour oſtage au peuple, iuſques au",
            "retour de Meſſieurs de Brouxelles &amp; Blammenl: cet aduis fut reietté de",
            "commune voix, parce qu’il euſt dependu de Meſſieurs les Miniſtres d’ex¬",
            "poſer les hoſtages, ne rendant pas les priſonniers :; l’autre aduis",
            "ſinguliet",
            "fFuſt propoſé pat Monſieur Martineau, qui diſt, qu’il eſtoit d’aduis",
            "d’ac¬",
            "cordert au peuple ce qu’il deſiroit, puis qu’il le demandoit deſi bonne gr¬",
            "ces les armes à lamain. Monfieur le premier Preſident le pris deſe mode¬",
            "aer v pe Monſieur le Chancelier dit, que cee parole n’auoipoin?",
            "p"
        ],
        [
            "9o",
            "deub eſtre dite: Monſieur le Duc d’Orleans appuya de meſme: ledit",
            "ſieur Martineau ſans s’eſtonner dauantage, diſt: que ſi ſon diſcours bleſ¬",
            "ſoit l’authorité Royale, il en eſtoit tres-marry: mais cependant il auois¬",
            "leu que Ceſas auoit denandé le Conſulat de cette ſorte, &amp; qu’il l’auois",
            "obtenu, &amp; a finy ſon adis ſans aucune replique. La deliberation eſtane",
            "finie, &amp; la Reine &amp; onſieur le Cardinal en ayant eſté informez, en",
            "ont",
            "teſmoigué ſatisfction, &amp; l’on a commandeé d’appreſter deux carroſſes,",
            "l’vn du Roy, &amp; l’autre de la Reyne, pour allet querir Meſſieurs de",
            "Brou¬",
            "elles &amp; Blammenil, &amp; l’on a e xpedieé auſfi des Lettres de cachet",
            "pous",
            "leur retour, &amp; pour le rappel des autres Meſſieurs: ſçuoir, Monſieut",
            "Charton. que l’on auoit eſté́ pour arreſter prſonnier, &amp; Meſſieurs",
            "Laiſ¬",
            "né &amp; Loſel, qui auoieut les Lettres pour allet, l’vn aà Mante, l’autre",
            "à",
            "Senlis; &amp; Mſſiurs du Parleroent ne ſont point ſortis qu’apres auoir",
            "re¬",
            "ceu roures leſdites Lettres de Cchet, dont Monſieut le premier Preſ.",
            "dent a charge: ſç̧auoir, pour Mnſieur de Brouxelles, Monſieurs Bou¬",
            "cherat le Conſeiller ſon nepueu: &amp; Monſicur de Thou, pour onſieue",
            "de Blamnei; &amp; i’on les fiſt entrer dans les carroſſes, que l’on fiſt",
            "rauer¬",
            "ſer la V:lle, ponr aſſeurer le peuple du pcompt retout de ces",
            "leſſieurs:&amp;",
            "enſuitre, le Parlements’eſt retiré chacun chez loy commel a peu; o¬",
            "nobſtant quoy, le peuple eſt demeuré barricadé &amp; armé toure la nuct.",
            "m ,,, adaa",
            "Du Mardy vingr-huitieſme Aouſt.",
            "2",
            "E iour, ſur les huict henres du matin, Meſſieurs de la, Grande",
            "AChambre eſtans aſſemblez en celle, Meſſieurs les Gens du Roy y",
            "ſont entrez, qui ont dit, que les Pteuoſt des Marchands &amp; Eſcheuins,",
            "eſtoient au parquet, qu demandoient a entrer, pour rendre compte à la",
            "Cour de ce qui s’eſtoir paſſé, &amp; de ce qui ſe paſſoir. Surquoy,",
            "Monſieur",
            "le prenmier Preſident a dit an Geflie Boilleau, de les faire entrer; ce",
            "qu’l",
            "a fait, &amp; ayans pris leurs places derriere le premier barreau, ils ont",
            "dit",
            "par la bouche du Preuoſt les Marchan ds:Qe n’a yant pen iformer plu¬",
            "ſtoſt la Cout le leurs conduites au ſnjet du toumulte atrrué́ dans la Ville,",
            "à",
            "cauſe des differends endroits où̀ ils auoient eſlé obhgez de matcher, ils",
            "venoient preſentement en tendre compte, &amp; faire leur rapport de l’eſtat",
            "auquel elles eſtoient enore aà preſene, pous receuoir les ordres, &amp;",
            "on dit que Mercredy dernier de releuee, ayant apprs l’emotion ſurnenu",
            "ſur les ponts Noſtre Dame, S. Michiel, aux Changes, Pont-neuf, &amp;",
            "ruë ſainct Honoré &amp; ſainct Denis, ils y anoient enuoyé leurs mande¬",
            "mens pour arreſfter le deſordre, leſquels ils n’auroient peu faire execu¬",
            "er, à cauſe de la grande affluence du peuple qui s’y eſtoic aſſemblé.",
            "atmé: que la crainte qu’ils eurent que le mal he ſe reſpandiſt dans les au¬",
            "res quartiers, les obligea d’y enuoyer leurs mandemens, tant aux Co¬",
            "lonels que Quriniets, pour y faire tendre les chaiſnes, &amp; y faire des",
            "orps de gardes, qu’en quelques quartiersils auoient eſté oheg, aEà",
            "¬LL,-¬¬"
        ],
        [
            "91",
            "res non: Que le lendemain ils eſtoient diſperſez des le matin pour eſ¬",
            "ſayet à faire poſer les atmes, &amp; que- deſia les artiſans auoient",
            "commencé",
            "en quelques endcoits d’onurir les boutiques, quand vn nouueau rencon¬",
            "tre, voulant parler de ce qui artiua à Monſieur le Chancelier, &amp; aux",
            "gens",
            "deſa ſuite, eſmeut le peuple plus qu’auparauant, &amp; excira vne nouuelle",
            "alarme, qui ſe reſpandit preſque par toute la ville, &amp; qui fut ſuiuie",
            "de",
            "grand nombre de barricades: ce qui les obligea de renouueller leurs man¬",
            "demens pour faire poſer des corps de gardes aux lieux qu’ils iugerent ne.",
            "e eſſaires, &amp; ou le mal n’eſtoit pas ſi gad qu’ls n’y peuſſent elſtre",
            "obeis,",
            "Que ſu les hnict heures du ſoir ayant ſceu ce qui s’eſtoit paſſe au Palais",
            "Royal, &amp; aux enuirons; &amp; l’ordre donné par leurs Maieſtez d’enuoyer",
            "querir Meſſieurs qui auoient eſté arreſtez, &amp; de faire reuenir",
            "Meſſieurs",
            "qui auoient eſté́ exle z. Ils en donnerent aduis le ſoir meſme par de nou¬",
            "ueaux mandemens, pour en informer, &amp; ſatisfaire le peuple qui conti¬",
            "nuoit à les demander, &amp; qui auoit publié qu’il ne poſeroit point les",
            "ar¬",
            "mes qu’ils ne les viſſent, que preſentement ils venoient de pluſieurs qua¬",
            "iers pour exciter la Bourgcoiſie à faire abbatre les chaiſnes &amp;",
            "barricades,",
            "&amp; a poſer les armes, leur avyant fait entendre de viue voix ce qu’ls",
            "auoient",
            "fait par leurs mandemens; meſme dit que Monſieur de B’anmeſnil",
            "eſtoit de rerour, &amp; que par tout on leur auoit dit qu’on n’en feroit",
            "rien",
            "qu’ils n’enſſene veu nonſieur de Brouelles, puis qu’l n’eſtoit pas enco¬",
            "re arniueé, qu’ils ſupplioient la Cour de leur donner les ordres qu’elle",
            "in¬",
            "geroit neceſſaire pour le ſeruice du Roy, &amp; la ſeureré́ de la ville, &amp;",
            "qu’ils;",
            "les executeroient ponctuellement, &amp; ont finy, pendant lequel diſcours,",
            "meſſieurs des Enqueſtes ſont entrez, &amp; pris leurs places, auſquels Mon¬",
            "ſieur le premier Preſident à dir d’abord qu’il ne ſç̧uoit pas pourquoy ils",
            "ſe donnoient ceſte peine, n’ayant rien à delſerer preſ ntement, &amp; meſ¬",
            "ſieurs eſtans venus, a la grande Chambre pluſtoſt pour ſe reuoir que pour",
            "y ttauailler uy vacquet a aucune affaire, a quoy ceſſieurs des Enqueſtes",
            "ont reſpondu, Que voyant les Preuoſt des Marchands &amp; Eſcheuins, ils",
            "auoient intereſt &amp; droit d’entendre ce qu’il diſoient, attendu l’eſtat",
            "pre¬",
            "ſent des affaires qui pouuoient bien merirer l’aſſemblee des Chambres.",
            "Etſut cela monſieur le premier Preſident a commandé aà Boilieau d’aller",
            "aduertir aeſſienrs de la Tournelle, &amp; de l’Elit, de venir prendre leurs",
            "places, ce qu’ils ont fait, pendant quoy onſieur le premier Preſident a",
            "dit aux Preuoſt des Mar hands &amp; Eſcheuins de ſe retirer, &amp; que la",
            "Cout",
            "leur feroit ſçauoir ſa reſolution, &amp; ils ſe ſonrretirez; &amp; tous",
            "Meſſieurs",
            "eſtans aſſemblez, lesgens du Roy, leſquels n’eſtoient point ſoris pen¬",
            "dant que Meſſieurs s ’aſſembloient, ſe ſont leuez, &amp; ont dit par la",
            "bouche",
            "de Monſieur Tallon Aduocat General, que commeils auoient teſmoi¬",
            "gné hier à la Cout leurs deſplaſirs extremes des detentions &amp; é́loigne¬",
            "mens iniuſtes de quelques vns de Meſſieurs, ils ne pouuoient aſsi aſſe",
            "exprimer leur ioye du bon ſuccés que la prudence &amp; ſage conduite de l¬",
            "Cour auoit eu hier au Palais Royal, &amp; de voir ſieger Monſieur de",
            "Blanmenl l’vn d’et’eux ſur les fleurs de lys, &amp; que leur latis factioa",
            "ſe¬",
            "roit accormplie quandils y verroiens Monſieuz de Brouxelles, &amp; les au",
            "p ij",
            "e ¬",
            "¬2.",
            "4",
            "AA"
        ],
        [
            "i.",
            "ires Meſſieurs qui n’auoient peu encore eſtre de reout : mais qu’il y",
            "auoit apparence qu’ils le ſeroiens dans auiourd’hoy, cependant qu’ils",
            "eſtimoient eftre de la prudence de la Cour de pouruoir à deux choles pourx",
            "la ſeureteé de la ville de Paris, capitale du Royaume, ſiege de la Royauté,",
            "&amp; qui donnoit l’exemple &amp; le branle à toutres les autres villes; qu’en",
            "pe¬",
            "miet lieu il eſtoit à craindre que les Boulangers &amp; auttes Marchands de",
            "denreées neceſſaires à la ſubſiſtance de Paris, s’abſtinſſent de venir demai",
            "par la crainte que le deſordre, &amp; le tuumulte ne continuaſt, &amp; que",
            "pour",
            "temedier à cadeſordte, il leut eſtoit loiſible de donnet leurs concluſions,",
            "eis eroyens quileſioi ̀ poposdeuoper des Ooeuen dn Ciaele",
            "par toutes les vlles &amp; lieux d’ou-les Boulanges one accoaſtumé",
            "d’appor¬.",
            "ter du pain, &amp; autres d’enrees pour les faire venir demain. Enſecond (",
            "lieu qu’ls ccoyent eſtre neceſſaire pour le ſeruice du Roy, &amp; le repos",
            "de",
            "la viſle, que la Cour par Arret enioignt aux Bougeois &amp; artiſans",
            "d’ouurir les boutiques, rompre les barricades, baiſſer les chaiſnes, &amp;",
            "po¬",
            "ſer les armes, que neantmoins ils remeteoient le tou à la prudence de la",
            "Cour, &amp; ſur ceils ſe ſont tetirez: Et comme ils ſortoient du Bureau, le",
            "e di derie e oe rs nedien einree",
            "choſe à dire de la part de leur Compagnie: Surquoy Monſiur le pre¬",
            "mier Preſident a commandé à Boiſleau de les faire entrer, &amp; à fait",
            "laiſſes.",
            "vuide la premiere place du banc qui eſt vis à vis cehry ou ſe mentent Mes¬",
            "ſeurs les Princes du Sang, Ducs, &amp; Pairs, &amp; Maiſtres des Requeſtes,",
            "&amp;3",
            "à fait laiſſer vuide la moié du banc vis a vis de Meſsieurs les Preſidensaa",
            "Mortiec: ce qui a eſté cauſe que Meſsieurs de la Grand-Chabre quiocu¬",
            "poient leurs places ont eſté obligez de monter aux ſieges hauts, ou ſe met¬",
            "tent à l’audiance Meſsieurs les Conſeillers Clercs, les places eſtans ainſi",
            "diſpoſees, ils ſont entrez, ſç̧auoir onſieur le Noir, Preſident enladire",
            "Cour des Aydes, accompagné de eſsieurs de Bragelone, Sanguin, Cle¬",
            "ment, Bauſſon, &amp; deuxautres demiers, tous leſquels ayans pris leurs",
            "pla¬",
            "cs, aonſieur le Noir a pris la parole, &amp; a dit; Que laCour des Aydes",
            "n’ayant peu témoigner le iout d’hier à ceſteCompagnie, à cauſe de ſon",
            "abſence au Palais Royal, la parrt qu’elle prenoit dans l’oppreſsion qui luy",
            "auoie eſté faie en la perſonne de quelques vns de aeſsieurs, pour auoir",
            "fairt iuſtice, n’auoit peu diffeter plus long rtemps à luy enuoyer des",
            "aſſeu¬",
            "cances de la ioye qu’ils auoient teceus de la liberté qui leur auois eſté",
            "cenduë, par les ſoins &amp; la ſage condaitte de ceſte Compagais, que",
            "pouar cela la Cour des Aydes les auoit deputez vers la Cou, &amp;",
            "poux leur proteſter que leurs Compagnies eſtant vnies au poinét",
            "qu’elles eſtoiat, elle prenoie part à tous ſes intereſts, &amp; qu’œlleJ",
            "’en aurois iamais de ſeparez des leurs, &amp; a finy; Et à meſume",
            "tempe, Monſieur le premier Pteſident a fair reſponçe, &amp; leur a",
            "dit: Que la Compagnaie leur eſtoit tres-obligée du ſoin qu’ils auoient, de",
            "uy donner des marques de la part qu’ils pcenoien dedans ſes intereſts;",
            "Qu’ainſi la Cour des Aydesſe poauoit aſſeucer qu’en toures occaſions, la",
            "Cour luy eu eſmolgnéerois reſfeniment, &amp;afiny, &amp; Meſſieurs de la",
            "Cour",
            "desJ"
        ],
        [
            "53",
            "des aydes ſe ſonereirez, &amp; à l’inſt aur Monſieut le premier Preſilent a",
            "propoſé de donner arreſt ſur les conclufions des gens du Roy ſans y deli¬",
            "berer dauantage, Surquoy s’eſt emeu vn grand murmure, pour s’eſclair¬.",
            "cir duquel Monſieu le pcemier Preſident a die qu’il ne ſcauoit ce que",
            "Mesſieurs deſiroient &amp; s’eſt touné vers Monſieur du Tillet &amp; ſainct",
            "Leu qui eſtoient en foce de luy pour ſçauoir ce que Meſsieurs deman¬",
            "doient, lequel luy a dit que eſsieurs deſiroient voir la ſeuille de ce qui",
            "s’eſtoit paſſé au Palais Royal, à quoy monſieur le premier Preſident a re¬",
            "party qu’il ny en auoir encores aucune-de faicté parce qu’il uy auoit point",
            "de Greffier &amp; au meſne temps onſieur Neuolet a dit qu’il ſeroit à pro¬",
            "pos que conſieurt le premier Preſident fiſt la relation, parce que pluſieur",
            "des meſsieurs n’y auoient aſsiſté. Surquoy s’eſt é́leué vne voix confuze",
            "de pluſicurs des Meſsieurs qui ont dit qu’il n’auoit tenu qu’à eux d’y",
            "eſtre",
            "ques’ils ne ſe fuſſent point retirez, ils y euſſent deliberé comme eux.",
            "Et neantmoins ſur l’inſiſtance de ſç̧auoit ce qui s’eſtoit paſſe Monſieut",
            "le ptemier Preſi lent en a faict vne relarion ſommaire laquelle eſtant fi¬",
            "oie, ledit ſieur preaier Preſident a encores propoſé de donner arreſt",
            "ſuinant les concluſions des geus du Roy, à quoy s’eſtant fait vn nouueau",
            "uumulte des enqueſtes Monſienr le P. Preſident a reprins la parolle apres",
            "en auoir concette auec Meſſieurs les Preſdens de Meſmes &amp; de Bailleul",
            "&amp; a dit qu’a ia verite les concluſions eſtoient toutes bonnes, mais",
            "qu’il",
            "eſtt a camdie que le peuple ne deſarmaſt point qu’il n’euſt veu Mon¬",
            "ſieur d Brouxelles, quelque atrreſt que la Cout en donnaſt &amp; qu’ainſi",
            "il",
            "falloit ben prendre gatde de ne poin hazarder ſon authorité puis qu’il",
            "ny auoit plus que cette barriere pour arreiter la ſedition:nais qu’il",
            "royoit",
            "que l’on pouuoit dõner charge aux gés du Roy d’enuoyer querir les offi¬",
            "ciets du Chaſtellet pour leut donner les ordres d’enuoyer aux lieux",
            "Circonuoſins pour amener demain au marché le Pain &amp; autres d’enrees",
            "n ceſſaires pour les prouiſions de Paris. Le dernier expedient à eſté ap¬",
            "pouué par toute la compagnie, &amp; les gens du Roy ont eſté nandez auſ¬",
            "quels cét ordre à eſté donné, &amp; ſe ſont retirex &amp; à l’inſtant ſont",
            "rentrez",
            "pour dire que Mesſieurs du graud Conſeil, venoient parler à la Cour de",
            "a part de la compagnie, ſçauoir vn d; Mesſieurs les Preſidens &amp; quanfe",
            "Conſeillers &amp; qu’ils prioient qu’on leur laiſſaſt les places au bureau.",
            "Ce",
            "qui a eſté faiét &amp; à l’inſtant ils ſont entrez, ſçauoit Monſieur le",
            "Preſident",
            "de Machault &amp; Mesſieurs Bouqueual, Aubry, Turqu’au &amp; Villemandé",
            "Conſeillers leſquels ayant prins places, Monſieur de Machault a dit en",
            "ſubſtance, Mesſieurs le grand Conſeil n’ayant peu hyer deppuret vers la",
            "Cour, à cauſe d’vne diſcipline de noſtre compagnie qui ne perme pas de",
            "deputer ſinon les Semeſtres aſſëblez, cõ̃me il euſt diré pour teſmoignet",
            "la part qu’il prenoir dans le mauuais traictement qui auoit eſté fait",
            "iniu¬¬",
            "ſtement à Mesſieurs vos confreres qui ſont les noſtres, Maintenant",
            "que les affaires ont changé de face, Nous a deputé vers vous pour pro¬",
            "teſter Mesſieurs de la ſatsfation qu’ila du bon ſuccez que voſtre ſage",
            "cõduite à cauſeé en cee affaire, &amp;e yous aſſeurer qu’en cette occaſion",
            "&amp; eu",
            "QL"
        ],
        [
            "94",
            "tout autre la Cour trouuera dans noſtre compagnle, tous les Coiſeils &amp;e",
            "asſiſtances qu’elle peut entendre d’vne compagnie qui eſt vnie a la ooſtre",
            "au poinct qu’elle l’eſt &amp; à finy, &amp; en ſui t Monſieusr le premier",
            "Preſidear",
            "luy a faict meſme reſponce qu’a la Cour des Aydes, &amp; ſe ſont retirez,",
            "En ſuite dequoy le murmure eſtant appaiſé le Preſident de Meſmes, a",
            "propoſé qu’l ſeroit à propos en attendant le tetourt de Monſieur dé Broa¬",
            "elles, &amp; que l’on peuſt donner Arreſt que Mesſieurs en s’en retour¬",
            "ant à pied exhortaſſentles Bourgeois dans les Corps de gardes, de poſer",
            "les armes &amp; qu’ils teſmoignaſſent eſttre aſſeurez du retour de Monſieur",
            "lieien e e epeie eſer nei e rie nene¬",
            "ſe faire voiren plus d’endroits qu’il pourtoit. Mais cét aduis, à eſté re.",
            "ietté, &amp; enfin ſur ce qu’il eſt venu vn bruit que Monſieur de",
            "Brouxelles",
            "eſtoit arriué, Monſieur le premier Preûâdent par l’aduis de la compagnie",
            "a commandé Guyet Secretaire de la Cour d’aller voir chez ledit Sie",
            "de Bcouxelles s’il eſtoit artiué, pendant quoy les gens du Roy ſont entree",
            "qui ont dit que le Lieutenant Ciuil eſtoit au Parquet &amp; qu’il leur",
            "venoit",
            "de dire que des hyer au ſoir il auoit ennoyeé les Commiſſaires ax",
            "lieux &amp; viſles Circonuoifines de Paris pour falre venir demain le Pain",
            "&amp;",
            "autres prouiſions dans les marchez, &amp; qu’il en auoit eſcritaux uges des",
            "lieuy; &amp; que ſi la Cour le vouloit entende ou luy preſcrire quelque",
            "cho¬",
            "ſe de nonueau, Il eſtoit à la porte, auec les Officiers du Chaſftellet, à",
            "quoy Monſieur le premier Preſidene a reſpondu que la Cour n’auol",
            "point d’autre ordre à leur donner &amp; qu’ils pouuoient s’aſſeurer que",
            "Cour eſoit aafaiae deleur conduite &amp; ne le plnt al en.",
            "Comme auſſi les ges du Roy ont dit que le Preuoſt &amp; Eſcheuins atten¬",
            "doient toufiours es ordres de la Cour, à quoy Monſieur le premier Pre¬",
            "ſidenca dit qu’ils ſe pouuoient retirer, &amp; que la Cour leur feroit ſca¬",
            "otaeſouon,; S i le n d ey ont ſol, &amp;s peado",
            "que Guyet eſt allé chez Monſieur de Brouxelles, Mesfieuss ont ouy",
            "de la grande Chanibre vne grande Eſcoupeeri &amp;e il eſt venu allarme",
            "que les compagnies des gardes eſtoient aux mains contre les Bourgeois",
            "&amp; que le peuple eſtoit allarmé de l’aduis qu’il auois eu qu’il y aooit",
            "des",
            "trouppes dans le bois de Boulogne:à l’eſgard du premier, il s’eft trouué",
            "que c’eſtoit vne ſaillie &amp; deſcharge de reſiouyſſance de l’arriuée de",
            "Mon¬",
            "ſieur de Bouxelles à quoy Monſieur le premier Preſident a dit tout hault",
            "que Monſieur de Brouxelles meritoit beaucoup, mais qu’il en falloit",
            "neufautres auec luy pour donner Arreſt; au regatd du ſecond, Mesfieors",
            "ont iugé que cette allarme eſtoir mal fondée puis que la Cauallerie n’e¬",
            "ſtoit point à craindre dans Parieeſtant barricadé́ comme il eſtoir, &amp;",
            "auſſi¬",
            "toſt ionſieur de Brouxelles Conſeiller aux requeſtes du Palais Nepueu",
            "du Conſeiller de la grande Chambre eſt venu auec Guyet qui a dit que",
            "Monſieur ſon oncle venoit d’arriuer &amp; eſtoit à Noſtre- Dame ouil re¬",
            "mercioit Dieu. Mais que ſi la Cour le mandois qu’il ne maqueroit pas de",
            "ſe rẽdre à la côpagnie au pluſtoſt &amp; Guyee a adjouſté que le peuple",
            "diſoit",
            "out haut, qu’il le vouloit yoir auant que de poſer les armes. Snrquoy"
        ],
        [
            "95",
            "Monſienr le premier Preſident à eommandé de l’aller querir de la part de",
            "la Cour;ce qu’il a faict pendant quoy Monſiaur le Preſident de Meſmes",
            "encores propoſé pour aduancer l’affare de donner l’arreſt, ce qui a eſté",
            "rejetté, &amp; Monſieur de Brouxelles eſt arriué dans la grande Chambre,",
            "yant eſté eſcorté par tout le peuple &amp; ſalué des Corps de gardes",
            "depuis",
            "N. Dame iuſques das la grande ſalle du Pallais au bruit d’vne excouppe¬",
            "terie continuelle, &amp; meſmes pluſieurs des Bourgeois armez de Mouſ¬.",
            "quets &amp; autres armes, l’ont accompagné iuſques dans la grande chambre",
            "d’ou ils ſont ſortis apres l’yauoir conduit, &amp; ayant pris la place,",
            "Mon¬",
            "ſieur le premier Preſident luy a dit que la Cout n’auoit point vool deli¬",
            "berer ſoi l’eſtat preſent des affaires, qu’il n’aſiſtaſt à̀ la deliberatiõ,",
            "qu’e¬",
            "le luy auoit voulu teſmoigner par la, l’eſtime &amp; la conſideration",
            "qu’ell.",
            "faiſoit de luy;que pour ces cauſes l les trouuerois toutes dans ſon merite,",
            "&amp;e dans la connoiſance qu’il le prioit anoir de luy meſne, à cela Mo",
            "ſieur de Broaxelles a reparty qu’il ſe recognoiſſoit tres ſenſiblemene",
            "obligé́ aux ſoings de la compagnie: que comme il recognoiſſoit ne les",
            "auor point merité, l’obligaion luy en réſteroit plus grande, ſur cela",
            "Monſieur le premier Preſidene a faict mine de ſe leuer, Monſieur le pre¬",
            "ſdent de Melmes &amp; Monſieur le Coigneux luy ont fait ſigne qu’il ne i.",
            "ſoit rieẽ à̀ Monſieur de Blammenil ce qu’l l’a fait rerourner vers luy pour",
            "luy dire qu’il prendroit s’l luy plaiſt part au teſmoignage d’affection",
            "d’eſtime qu’il venoit de rendre de la part de la Cour a Monſieur de",
            "Brouxelles, parce qu’il eſtoit comnun pour tous les deux. on fieur de",
            "lammenil a faict vu pareil complimeut que conſieur de Brouxelles,",
            "a ſeulement adiouſté que ſi pluſtoſt il euſt eu la bouche ouuerte,",
            "pluſtoſt il auroit remercié la Cour de l’honneur qu’elle luy auoit fait de",
            "luy donner ſa protection, en ſuitte de quoy onſieur le Premier Preſi¬",
            "dent s’eſt encores leue pour ſortir, mais tous eſſieurs ont dit qu’il",
            "falloit donner arreſt: Surquoy il s’eſt raſſis &amp; a pris les aduis, &amp; a",
            "paſe",
            "vour d’vne voix de donner arreſt, portant que les Baricades ſeront de.",
            "faicte, les chaiſnes d’eſtendues &amp; les armes poſees, &amp; que l’arreſt",
            "ſe¬",
            "publieé aà ſon de crompe, ce qui a eſté executé au bout d’vne heure:¬",
            "orte q e les carroſſes ont roulle par tout l’apreſdiſnee, les compagnies",
            "des gardes Ffinç̧oiſes, &amp; Suiſſes ont eſle renuoyees hacun dans eurs",
            "quartiers, à la reſerue de celles qui eſtoient de la garde ’ordinaire que",
            "l’on a doublé:&amp; neantmoins ſur les bnict heures du ſoir ils’eſt eſeu",
            "vne nouuelle allarme qui a commencé en la ruéë S. Anthoine, &amp; qui",
            "s’eſt",
            "reſpandue en peu de temps par toute la ville, ſur ce qae l’on anoit fai",
            "ſortir de l’Arlenal quelque chaee de poudre &amp; autres muniuons",
            "de guerre, &amp; ſur vn nouueladuis qui eſt venu que la caualene eſtoit",
            "encores dans le bois de Boulongne; comme aaſſi il s’eſt reſpandu vn",
            "faulx brait qu’l venoin quelqueé mfancenie du coſté de Lagny, ce qui a",
            "eſté cauſe que l’allarmes’eſt miſe generallement dans toutla ville, z",
            "Jue les boargeois ont pris les ames en pluſieurs quartiers, meſme te¬.",
            "aict pluieis bacicadaoen quelques canons, dout les Ofieiers du Cha¬",
            "QLi"
        ],
        [
            "96",
            "ſtellet &amp; de la ville ayant eſté aduertis ils ont marché vne partie de",
            "la",
            "nuict pour raſſeurer le peuple, ce qui a ſi bien reuſſi; Que le Samedy",
            "matin les tues ont eſté libres, les armes poſees, les bouriques ouuertes",
            "&amp; les marchez remplis de pain &amp; autrcs prouiſions neceſſaires.Les",
            "Pre¬",
            "uoſt des Marchands &amp; Eſcheuins en ſont venus rendre compre ſur les",
            "huict heures au Parlement, les Chambres ſtant aſſemblées &amp; fe ſont",
            "retirez, en ſuitte de quoy Monſieur le premier Preſident aà deande",
            "Monſicur de Broxelles en quel ſtat eſtoi le tart a quoy il a faict re¬",
            "ponce que mardy de rcleuée Monſieur le Chancelier auoit enuoyé",
            "Ie Sienr Picot &amp; vn autrc des ſiens chez luy pour le prier, de ſe tenir",
            "preſt le ldemain le rleuée pout centerer cez Menſieur le Duc d’Or¬",
            "Ieas ſur ledit tarif&amp; qu’l auoit promis &amp; que le la lemain ſur le",
            "midyMr.",
            "des ’ontaines Bouer Secretaire du Conſeil en quartier auec vr des do¬",
            "meſtiques de Monſieur le Chancellier l’eſtoit venu pricr de ue pas",
            "manquer à ſe trouuer l’apreſdiſnee au Pallais d’Orleans, pour y tra¬",
            "uailler ce qu’il auoit encores promis, &amp; qu’ils luy auoient demandé les",
            "Edits, Declatations &amp; Arreſts qui luy auoiẽ̃t eté́ pote z auparauant",
            "par",
            "ledit ſieur des Fontaincs, luy diſant que Monſieur le Chancellier deſi¬",
            "roit auſſi les receuoir, &amp; qu’l leut auoit rendu; &amp; que ce qui cſtoit",
            "ſus¬",
            "uenu depuis lcdit iour auoit empeſché qu’il n’euſt trauaillé dauantage à",
            "cetre affaire, ſurquoy tous d’vne voix ſans autrcment deliberer, on a dit",
            "qu’il falloit donner ordre que l’on tapporiaſt a Mcnſieur de Brouxel¬",
            "les leſdits papiers, affin de s’en tafratchir la memoire pour y trauailler",
            "au premier iour, &amp; on a adiouſté qu’il falloit cependant trauailler a",
            "l’a¬",
            "ticſe des rentes &amp; faiue trouuer Lundy matin dans l’aſſemblee des",
            "Chambres les Preuoſt des Machands &amp; Eſcheuins pour donner les",
            "eſclairciſſements neceſſaires a la compagnie: Ce qui a tſté arreſteé, &amp;",
            "en",
            "ſuitte la compagnie a dit à Monſieur le Premier Preſident d’vne veix",
            "confuſe qu’il falloit commettre de Meſſieurs pour faire l’information",
            "ordonnée Samedy dernier contreCathelan, Thabouret, le Febvre &amp; au¬",
            "tres, ce qui a eſte faict &amp; Meſſieurs Creſpin &amp; Cheuallier Doyen",
            "&amp;",
            "ſoubs Doyen de la Cour ons eſté commis.",
            "aaa",
            "Du Mardy premier Septembre.",
            "E iour la deliberation a eſté continuee le matin &amp; l’apreſdiſnee,",
            "Lenfin il a eſté reſolu que quatre de eſſieurs de la grande’Chambre",
            "&amp; vn de chaſque autre des Enqueſtes s’aſſembleroient le lendermain",
            "à la Chabre S. Louys pour auec le Preuot des Mar chands &amp; Eſcheuins",
            "aminer les differeutes natures de reces, &amp;en ſuirte en faice rappon",
            "à la"
        ],
        [
            "1",
            ".",
            "357",
            "Ala Compagnie, pendantde cours dećt aduis, it y a eu quarante-ſepe",
            "voix à nformer contre la Raillere, Doubler, &amp; autcres Fermiets, qui ont",
            "fait des arreſts ſur les retranchemens des Rentes aſſignées ſur les Fermes,",
            "mais il y en a eu ſoixante-huict à ne point informet.",
            ",s,, ’a",
            "Du deuxieſme Septembre.",
            "Etecredy dexieſme Septembre, Meſſieurs de la Grande Chre",
            "V ontrrauail ĺ iuſques ſut les neuf heures, ſans interrupeion des En¬",
            "ueſtes, aà̀ cauſe que Meſſieurs de Brouxelles &amp; Ferrand Cõmiſſaires du",
            "Tari n’eſtoẽt pas arriuez, dont M. le premier Preſdent a fait aduertir les",
            "Enqueſtes pour les empeſcher d’entrer: &amp; entre aures affaires iugées à",
            "la",
            "Grande Chianbre, il s’en eſt iugé vne aſſez conſiderable, qu eſt que",
            "Monſieur d’Eſpernon qui eſtoit Partie en vn Proćs, auoit fat ſigmhier",
            "des Lettres d’Eſtat par luy obtenuës, fondées ſur le commandement ex¬",
            "pres à luy ſait de demeurer en Guyenne, nonobſtant leſquelles on a iugé",
            "ſon Proces, lequel il a perdu, &amp; ſut les neuf heures Boſleau a aduerty",
            "Monſieur le premier Preſident que Meſſieurs des Enqueſtes venoient",
            "prendre leurs places, ce qui l’a obligé de luy commander de les aller que¬",
            "rir, &amp; à meſme temps ils ſont entrez: &amp; ayans pris leurs places,",
            "Monſieur",
            "le premier Preſident a demanidé à Monſieur de Brouxelles, &amp; à Monſieur",
            "ertand, s’ils auoient acheué leurs Proceés Vetbal concernant le Tarif,",
            "leſquels luy ont dit, qu’ils y auoient trauaillé hier iuſques à huict",
            "heures",
            "du ſoir, &amp; qu’ils acheueroient ledit ious. Surquoy, Moſieur le pre¬",
            "mie Peſident les a exhortez d’achener ledit iour; &amp; en ſuite, a propo¬",
            "ſé àa Meſſieurs des Enqueſtes de ſe retirer, n’ayant rien à faire quant a",
            "preſent.",
            "Sur ce, pluſieurs ont dir d’vne oix commune, qu’il falloit ſcauoir des",
            "gens’u Roy, s’ils auoient eu iour de la Reine pour enrendre les remon¬",
            "ſtrances; &amp; en quel eſtar eſtoit l’Inuformation conrre Cathelan,",
            "Thabou¬",
            "ret &amp; le Febvre, comme auſſi l’eſtat de la Chambre de luſtice. A cela,",
            "Monſieur le prenier Preſident a dit, que l’information ne pouuoit eſte",
            "ſi-toſt faite, parce que les Monitoires ne pouuoient eſtre publiez que le",
            "Dimanche, &amp; a l’eſgard de la Chambre de ſuſtice, que bien.-toſt la Com¬",
            "pagnie en verroit la Commiſſion: Et neanrmoin ſur l’inſtance des En¬",
            "queſtes il a mandé le Procureuir General, lequel eſtant entré, a dit,",
            "qu’il",
            "auoit veu hier Monſieur le Chancelier, pour auoir l’Aulience de la Rei¬",
            "ne, lequel auoit promis de la demander, &amp; leur faire ſç̧auoir: à",
            "l’eſgard",
            "de l’information il a dit la meſme excuſe qu’auoit dit n6onſieut le pre¬",
            "mier Preſident: pour ce quieſt de la Commiſſion de la Chambre de lu.",
            "ſtice, il n’en a point parlé, &amp; s’eſt retire. Ce fait, Monſieur le",
            "premier",
            "Preſidenc a propoſéa Meſſieurs de rechef deſe retirer. Surquoys’eſt eſl.¬",
            "ueé vne voix confuſe, qui a die, qu’il falloit delibere ſi l’on continuëroit",
            "l",
            "Parlement pendant les vacations.",
            "R"
        ],
        [
            "¬.",
            "98",
            "Surquoy, Monſieut le premietr Preſident s’eſt eſcrieé, que cette propo¬",
            "ſition eſtoit conraire aux reſolutions de la Compagnie; &amp; ſur ce que le",
            "bruit a redoublé, Monſieur le Preſident de Meſmes a dit, que la propo¬",
            "ſition en ayant eſté faite hier, &amp; ayant paſſe au contraire, c’eſtoit",
            "contre",
            "la diſcipline de la Compagnie, de remettre en deliberaion vne choſe iu¬",
            "gée, les Enqueſtes ont hue Monſieur de Meſmes, &amp; ont dit qu’il n’auoit",
            "point eſté deliberé ſur lahe propoſition, &amp; qu’il y falloit deliberer.",
            "Pendant ces conteſtations Monſieur le Coigneux Bazaulmont s’eſt",
            "eſcrie qu’il falloit par ler de Chapelain, Intendant de Monſieur de Ven¬",
            "doſme, qui auoit eſlé transferé de la Baſtille au bois de Vincennes,",
            "&amp;",
            "qu’il falloit ſçauoir du Proeureut General, pourquoyil ne donnoit point",
            "de concluſions ſur la Requeſte cy deuant preſentee par ſa femme.",
            "Monſieur le ptemier Peſident a dit, que l’affaite ne regardoit point",
            "les Enqueſtes, mais ſeulement la Grand Chambre, &amp; que la femme ne",
            "continuant point ſa pourſuitte; ce n’eſtoit pas aux. Iuges d’aller au",
            "deuant.",
            "Monſieur Coulon Conſeiller a pris la parole, &amp; dit qu’il faloit ra:",
            "uailler à la ſeureté des ſuiets du Roy, tant Officiers que tous aures,",
            "&amp;",
            "qu’il n’eſtoit point iuſte que l’on peuſt enleuer à diſcretion les ſuiets",
            "du",
            "Roycontre l’authoriteé de iuſtice.",
            "Sur cedix heutes ontſonné, Monſieur le premier Preſidents’eſt leué,",
            "&amp; l’aſſemblee continuee au lendemain¬",
            ",,, a, , daa ma",
            "Du Ieudy troiſieſme Septembre.",
            "E iour Meſſieurs du Parlement ſe ſont aſſemblez à la Gtand Cham¬",
            ". bre ſur les huict heures du matn, ou eſtans Meſſieurs les gens du",
            "Roy, y ſon entrez, qui ont dit par la bouche de Monſieur Talon, que",
            "la Raimo les auoit mandez le iour precedent pour leur dire, qu’elle aten¬",
            "droit aduiourd’huyà cinqheures de releuee les depuez de la Cour, pour",
            "entendre ſes remonſtrauces, &amp; qu ils auoieut en odre de ſa Maieſte de",
            "le",
            "ire ſcauoir à la Compagnie, ce qu’ils faiſoient, &amp; ſe ſonreuire¬",
            "Et auſſi- toſt il a eſte arreſté que l’ou ſatisferoit à ćt ordre; apres",
            "quoyil a eſte delibere ſur le reglement propoſe pour la diſtribuiondea",
            "enes aſignees ſaur l’loitel de Vlle, &amp; la delbefation n’eſtans pas fuie",
            "aà dix heures, la Cour s’eſt leuee, &amp; l’aſſemblee remiſe au lendemain.",
            "Ledit iout de releuee, la Cour eſt allee ſur les cin heures au Palais",
            "cadinai pur depe, ſeauoir, ionſienr le pemiei reſaident, eſ",
            "us le, Dreſidens de Bailleul &amp; Neſinond , quatre Conſeillers de la",
            "otande Chambore&amp; deusx de chaque Chambre des Enqueſtes, ou etani",
            "arriue2, ls on e receus &amp; conduits en la maniere accouſtumee dans",
            "le cabinet de la Reine, ou e ſtoient,",
            "Leurs Maiſtez dans leurs chaires.",
            "Mouſieur le Duc d’Orleans."
        ],
        [
            "3s9",
            "Et Monſieur de Longueuille debout d’vn coſté.",
            "Monſieur le Cardinal.",
            "Monſieur le Chancelier.",
            "Et Monſieur de la Meilleraye de l’aurre.",
            "Les Secretaires d’Eſtat, &amp; pluſieurs autres perſonnes de la Cour.",
            "Et Monſieur le premier Preſident s’eſtant appr oché pour compli¬",
            "menter leurs Maieſtez ſur les heureux ſuccés de leurs armes, a proteſté",
            "que le Parlement y prenoit tres-grande part: Et en ſuitte a ſupplieé leurs",
            "Maieſtez d’accorder aux Officiers ſubalrernes le droict annuel ſans faire",
            "aucun preſt, de reſtablir les gages des Oſficiers, du moins pour la moitié",
            "à ceux aà qui ils auoient eſté tous retranchez, &amp; reſtablir auſſi les",
            "rentes",
            "ſur la Ville, du moins de deux quartiers &amp; demy ſur les gabelles, &amp;",
            "deux quartiers ſur toutes les autres natures, &amp; finalement d’accorder",
            "la décharge du quart entier de la taille au peuple, a commencer en l’an¬",
            "nee mil ſix cens quarante ſept, au lieu que par la Declaration publiee au",
            "Parlement en preſence du Roy, il n’y auoit qu’vn demy quartier de remi¬",
            "ſe, à commencer en 168. ſeulement.",
            "a a",
            "Du Vendredy quatrieſme Septembre.",
            "E iour ſur les hbuict heures du maein, Monſieur de Brouxelles a",
            "rapporteé vne Requeſte pour vn Sergent cy- deuant employé pat",
            "Catelan &amp; Tabouret, au recouurement de quelques taxes, lequel de¬.",
            "mandoir, &amp; s’eſt rendu denonciateur contteiceux, d’auoir fait des",
            "recou¬",
            "nremens ſur de faux Roolles, &amp; d’auoir deſrobé plus de deux millions de",
            "liures dontil aeſté informé, &amp; ſur l’information decreé adjounemen",
            "perſonel, contre Catelan &amp; Tabouret: &amp; de ce, non content, le",
            "denon¬",
            "clareur a demandé, qu’il luy fut permis de ſaiſir &amp; arreſter leurs effets",
            "c6¬",
            "me de gens fugitifs, &amp; qui les receloient en des maiſons particulieres,",
            "que",
            "le denonciareur offroit d’indiquer: ſur cetre Requeſte a eſlé donné Arreſt",
            "par lequel il a eſté ordonné, que le denonciateut nommeroit a Monſeur",
            "de Brouxelles Rapponeur, les maiſons ò il pretend leſdits Catelan &amp;",
            "Tabouret, auoir recelé leurs effets, pour à diſcretion du Comrmiſſire y",
            "eſtre ſaiſis &amp; arreſtez, &amp; en faire rapnport àa la Cour ainſi qu’il le",
            "iugeroit",
            "à propos; &amp; l’inſtruction vebale a eſté que ſi l’on nommoit des maiſons",
            "de Meſſieurs les Princes, Miniſtres ou Officiers de Iudicature, le Com¬",
            "miſſaire en fera rapport à la Cour pour receuoir ſes ordres.",
            "Si au contraire, on nommoit quelque maiſon de Partiſans, traittans ou",
            "apparemment intereſſés dans les affaires des accuſez, le Commiſſaire",
            "iroit",
            "directement ſaiſir &amp; y mettre leſceleé.",
            "En ſutrte de cette affaire, huict heures ayant ſonnées, Monſieur le pre¬",
            "mier Preſident leur a fait la relation cy-deſſus, de ce qui s’eſtoit paſſeé",
            "le",
            "iour precedent au Palais Cardinal, laquelle eſtant finie, Meſſieurs ont",
            "R ij"
        ],
        [
            "1o",
            "dit qu’il fallolt tcauailler au Tarif, Monſieur le premier Preſident a die,",
            "qu’il luy ſembloit plus à propos d’acheuer la deliberation commencé́e",
            "pour le reglement du payement des rentes, &amp; qu’apres la Compagnie",
            "trauailleroit an Tarif: de ſorte que la deliberation a eſteé continuée, &amp;",
            "a",
            "eſtéarreſté que les deniers deſtinez pour le payement des rentes, ſeroient",
            "portez directement a l’Hoſtel de Ville, par les Fermiers &amp; autres, ſur",
            "ce",
            "qu’elles ſont aſſignées, ſans paſſer par les mains des Payeurs: Que leés",
            "de¬",
            "niers ſeroient mis dans vn coffee fort audit Hoſtel de Ville, qui auroit",
            "ele oie ereireiee",
            "trois ſertures, &amp; autant de cleſs differentes, pour eſtre gardées:",
            "l’vne,",
            "troolleurs, il a eſté ordonné que dans ſix mois, ils reſigneroient l’vn os",
            "l’autre deſdits Offices, autrement qu’il y ſeroit commis par la Cour.",
            "Il a eſteé encores arteſté quelques autres articles pour empeſcher les",
            "abus en la diſtribution deſdites rentes qui ont emporté tout: Et l’heure",
            "ayant ſonné, l’aſſemblée a eſté continüe au lendemain pour le Tarif.",
            ", aaaaaa",
            "Du Samedy cinquieſme iour de Septenmbre.",
            "E iour, Meſſieurs de la Grande Chambre, eſtans aſſemblez ſur le",
            "huit heures du matin, Monſieur de Brouxelles y eſt entreé, auquel",
            "Ie premiet Preſident a demandé s’il auoit acheueéſon Procés Verbal, tou¬",
            "chant le Tarif, lequel a reſpondu, qu’il y auoit trauaillé́ le iour",
            "preceden",
            "iuſques à la nuict, mais qu’il en auoit encores du moins pour hut",
            "iours.",
            "Surquoy Monſieur le premier Preſident a dit, qu’il eſtoit donc inuu¬",
            "le d’aſſembler les Chambres, n’y ayant plus rien à deliberer. Surquoy",
            "Monſieur de Brouxelles a dit, qu’il ſe trouueroit aſſez de choſes à faire:",
            "&amp; entr’autres, de deliberer ſur la Commiſſion de la Chambre de Iuſtice.",
            "A quoy Monſeur le premier Preſident a dit, qu’il n’y auoit ’plus à del¬",
            "berer ſur ceſujet, dautant que la Declaration qui en ordonneroit l’eſta¬",
            "bliſſement eſtoit verfé, &amp; que la commiſſion n’en ſoroit que",
            "l’execunon.",
            "Monſieur de Brouxelles a reparry, qu’il falloit examiner ſi les Iuges n",
            "ſeroient point ſuſpects, d’autaut qu’il ſembloit que telle auoit eſté la",
            "re¬",
            "ſolution de la Conpagnie, lors de l’entegiſtrement de ladire Declaration,",
            "apres leſquels diſcours l’on a rauaillé a quelques affaires des parties",
            "iu¬¬",
            "ques ſur les huict heures &amp; demie, que Meſſieurs des Enqueſtes ſont",
            "entrez, &amp; ont pris leurs places, auſquels Monſieur le premier Preſiden",
            "a dit, que s ’il y euſt eu quelque deliberation à prendre, il les euſt",
            "aſſem¬",
            "blez; mais que Monſieur de Brouxelles ayant dit qu’il n’eſtoit pas enco¬",
            "ue preſt, il n’y auoit rien à faire.",
            "Monſieur Perro Preſidene aux Enqueſtes qui s’eſt trouueé l’ancien,",
            "a dis qu’il eſtoit donc à propos de deliberer quand on s’aſſembleroit pont",
            "trauailles",
            "1"
        ],
        [
            "1",
            "aailer au Taritſut le rapport de ionſieur de Broxelles, andu",
            "pna nroehe dnealemen lonſiour le pemer leſeden pnis iu purele.",
            "dltla meſne choſe qu’oupurmum ſlaſenblee des Clambre, on",
            "pe ſopauons pus mnnd l anreoit aeheoes ſou nroee ve huil, nmnn nue l",
            "SCour delbaaſ ſur la pnoroſinon dea Fnqueſe, en pnueplemeni.",
            "poſinon ou paoioit le peple demorion qui lemonoius tenn,.",
            "le Parlement.",
            "ela as eſeſuiuy d’acelamaton vniuetſele, Monſieur lo premier Preſ¬",
            "Vent neantnoin ne faiſoit pointdeubret, elonſieur Vvol preſeneus",
            "noquee luyadie qu lie ſlontpont nmrhndet, &amp; que i et¬",
            "eſieienu opſne ſns l crmnma ſ ou eeion d pn lnien one",
            "quelquinaneos de lonſieur le ptemier Peſidlen, ieſ ons ſde.",
            "lMonaſour Crſpin poren de lqunpepuie, qu de qi s lunr du",
            "de eſer le flneameonailordnde &amp; ſer ce qo lnmoie e n du nu eou",
            "oa ulounir du qeapnen le denie ren uoleneeu l’on us pousi e",
            "e dl nmuounelas nls dle, que d que auor s’en pli ounoi ai pouuor u",
            "donnerſa Requeſte, &amp; a finy.",
            "ooſie de DBrouxelles a opine ſur ce qu’il a creu que Monſieur Ce¬",
            "Enalauee de ſue , laeonreone puar de qnlauul o ioiſei idenue",
            "lep aouni eile ſine, nnin enonein ou li conſeruenoi o eon",
            "neſine re ſdlueon dr ſnni le oret u Conpoin ſen ne n npupn ire e",
            "le e ſlene eſte olins de eonunenorl nueonroue ilone e peret",
            "mle Preſideous eeſre, ſieeſlut ſun n demuder d e,",
            "Eene las dl i ynoit qunne deenle, qe ienie",
            "le oen inue ei vaononu lun ueoun lnre eeuſenur e pnreſie",
            "oſeoen lene de ee n euneleonrunrmeonunile inu e e ene",
            "loneſne enonun le ierdloue, qe idi eunnpiln ue en pene e",
            "enee oeune ltouſone leepnn le elunr lnyi eonſin e uen e",
            "ei nul ſenune l la Compoiie de slaliemble eune nen ſ inil",
            "ſanu de anunulean dt que oueur on ſaiſieili euſeeſln ſiſius e",
            "faiſan.",
            "leſntlepernte pueſidn ’eſt ece ieare conmee, l,¬",
            "lnede eledlne endu nueu eueueſoue r e ie nu nue e lee",
            "Seeſeuer leo les qenufeounſoilu leeonreleoen ut ue onen e ere",
            "lloeu e e ſn ſl eon eouaruouun ee de er e ele eounue neee",
            "l ene enleeennrr lui rurn nnunune u e e enenerinue",
            "eper eo nr ſne leaneu on dns dein mel ine i ey pn pe",
            "ne l enunrnuine anienueedl de r e peue pu linr l n etr",
            "eun leonſnr eon lenedu cdue liemaſenur loie n ie re ere",
            "plue oenn eenodenne ds nleoin ue puieoe ne alue pu al e",
            "Eduſienſueie ue ſieneniſosil ruiuenenuneren e oeun one enr",
            "lnnudet ei le ſlu nnm eileeon eunnd e ieuopnen lne",
            "lneſie oeune rinelenliſeire eroureioeieue e nee oee",
            "e l e nuiauon un ſie veiie s pei lenuen n ee e ripr",
            "arnſoude, u Cor umndelgpma da io, uſqes e deris"
        ],
        [
            "1o1",
            "premier Preſident a donné charge d’aller trouuer la Reine apres midy,",
            "pour luy faire entendre l’Arreſt, &amp; la prier d’enuoyer ſes Letetes de",
            "Con¬",
            "tinuation Lundyaux rermes ſuſdits, &amp; a eſte airellé que la Compaguie",
            "s’aſſembleroit leditiour de bonne heure.",
            "Du Lundy ſeptieſme Septembre.",
            "p",
            "Eiour Meſſieurs eſtans aſſemblez, les Gens du Roy ont eſteé man¬",
            "dez, leſquels par la bouche de Mõſieur Talon a dit ont la Cour, que",
            "ſuiuant ſon ordre ls auoient veu la Reine, &amp; l’auoient ſuplée",
            "d’accordet",
            "les lertres deontietion, que la Cormpagnie demandoit; ce qu’elle",
            "leur auoit acconié par la bouche de Monſieur le Chancelier en ſa preſen¬",
            "ce, iuſques au vingtieſme du courant, ſauf à prolonger, ſi la Compagnie",
            "le iugeoit a propos&amp; que ſa Mieſte leur auoit ordonnc des rernonſtran.",
            "ces a la Cour que cert ans eſttangets mal aff. ctionnez au ſeruice du Roy,",
            "&amp; au repos de Paris, ou ils ſont en grand nombre, ſemoient de haux",
            "bruits",
            "dans les eſrits des habitans, pour les engager au ſouſleuement: &amp; entre",
            "autres que ſa Maieſté anoit deſſein de retircr le Roy &amp; le Parlement",
            "deſa",
            "boane ville de Paris, à quoy elle n’auoit lamais penſé, que Monſieurle",
            "Prince reuenoitauec ſix mille honmes de caualerie autour de ceſte ville.",
            "ſous pretexte que l’on y auoitveu artiuet vne partie de ſonbagage, ce qui",
            "eſtoit faux, que l’on uioit fait rompre quelque chiſnes expres pour fa¬",
            "eel e ee",
            "uonſer ceſte cauallerie, &amp; phiſieurs autes inuentions ſuſcité́es par",
            "les",
            "ennemis de l’Etat, de quoy le Roy defiroit qu’il fut informé; comme",
            "auſſi ſa Maieſté diouſta que les-meſmes ſedieux faiſoient courir le bruit",
            "que les Almanachs de certaines perſonnes imaginres auoient pronoſti¬",
            "qué vne eſimotion generale en ladite i!le le . 5. &amp; 28. oqui deuoient",
            "frtis apres auoir mis ſur le burean ct Decl.ario pour la continuation",
            "du Palemen, elle a eſté́ reiſtree, &amp; tcnis neant moins les aſſemblees",
            "à",
            "huictaine; par ce que Monſieurde boxe lies a dit qu’l ne pouuoit auoir",
            "fait ſon procés vetrbal da Tarifpluſtoſt qu’cu’ce temps là.",
            "Il eſt encores ſuruenu vne difſfieulé tou hant la Chambre de luſtice,",
            "ſcouoit ſi les noms-des Commiſſaires ſetoiet eppoe a alement,",
            "Meſſieurs les Preſidens au Mortier eſtans d’aus que non; &amp; les Enque¬",
            "ſtes an contraire, il a paſſeé que la con:m ſſion ſeroit ſeulement veué aà",
            "la",
            "Compagnie, afin que s’il y auoit aueuns des Commiſſaires intereſſez di¬",
            "rectemenr ou iudirectement, la Reine ut ſuppliee de les changer.",
            "."
        ],
        [
            "1o;j",
            ",,a a ma",
            "Du Mardy vingt deuxieſme Septembre1648.",
            "E iour Monſieur le Procureur General ayant apporté à la Compa¬",
            ". gnie vne letre de cachet portant prolongation du Parlemée iuſques",
            "a la ſainct Michel, &amp; inionction de trauailler inceſſamment, toutes",
            "cho¬",
            "ſes ceſſantes au tarif:Monſieur le Preſident de Meſmes preſenra a la Cout",
            "la commiſſion de la Chambre de luſuice, &amp; dit que quoy qu’il n’euſt pas",
            "creu qu’elle fuſt ſuierre a veriſicarion, neantmoins qu’il auoir voulu",
            "rendre eét honneur a la Compauie en eſtant Preſident, laquelle il",
            "ſupplioit pendant ſonabſence vouloir conſeruer ſes intereſts &amp; lon hon¬",
            "neur aux occaſions qui ſe pourroieut preſenter, laquelle commiſſion fur",
            "miſe és mains du Grefhier.",
            "En ſuite, Monſieur le premier Preſident ayant demandé a Monſieur de",
            "Btouxelles ſi le pro.és verbal du Tarif eſtoit acheué, Monſieur le Preſi¬",
            "dent Viole ſe leua, &amp; dir qu’l y auoit des affaires de bien plus grande",
            "cõ¬",
            "ſequence à metre en deliberation: ce qui eſtonua d’autant plus mondit",
            "ſieur premier Preſident, qui ne s’attendoit a rien moins qu’a cela, &amp;",
            "qui u auoit pas ordre de metre rien en deliberarion que le pro és verbal",
            "du Tariſ: toutesfois apres pluſieurs excuſes, il fut obligé d acheuer,",
            "&amp;",
            "d’entendre les propoſitions de ceſteaffire de conſequence qui furent.",
            "e peu d’aſleutance qu’on pouuoit &amp; deuoit auoir à̀ la parole de la",
            "Rmh:",
            "L’eſloignement, ou pluſtoſt ſubſtraction du Roy de ſa bonne vlle de",
            "Pris.",
            "L’approche des gens de guerre aux enuirons de Paris.",
            "Le manquement de paolle, en ce que contre les aſſeurances qu’elle",
            "auoit donnee u Parlement, de ne coléentir pendnt ſa Regence a aucun",
            "éloignement, enore moins à aucun emprſoneent, le contraire auoit",
            "paru en la perſonne des lieus de Chaſtea.neuf, Chanigny, Goulare, du",
            "Marquis de l Vieuille, &amp; autres, &amp; quil eſtoir tes cetain qu’il",
            "s’eſtoit",
            "tenu de Conſeils tres-penmeeu contue le Patlemnt &amp; la ville; l’éloi¬",
            "gnement du Roy qui auit cſté fait a ſix heures du natin, ſans trompet¬!",
            "o, conmme d. l pironebe ſans a de &amp; cheuaux legers, mais ſeulemét",
            "arccompnc du Cardinal, &amp; du Mael hal de Villercy. &amp; auparauant",
            "me fme d’aon entendu la Meſſt, contre l’ordre de nos Roys, qui n’en¬",
            "treprmnent iamais ien ſans cela, &amp; ſans aducrn les compaguies ſouue.",
            "aines.",
            "Et quant auxgens de guerre. que leurs approchcs de ceſte ville, &amp; les",
            "violences par eux comniles, eſto vn idce qui ne promettoit tieén d",
            "bon al Elas. particulierement au Pail ment.",
            "Surquoy Monſieur le Peſient de Blansneſnil ayant pris la parole a",
            "ir, qu’il falloit alleruſques à la ſource du mal poui le guerir, que tous",
            "5S ij"
        ],
        [
            "1o",
            "las malheurs qui eſtoient arriuez venoient de la mauaiſe adminiſtrao",
            "du Cardinal Mazarin, qui eſtant Eſtranger, &amp; portantpen d’affection à",
            "la France, ne ſe ſoucioit pas de tout perdre, pourueu qu’il vint à bout de",
            "tous ſes deſſeins, &amp; qu’il ſe ſauuaſt: &amp; que pour luy, il croyoit en ſa",
            "con¬",
            "ſcience, qu’il y falloit donner remede. Et pour cet effet, renouuelet l’Ar.",
            "reſt de i617. quiinterdir le Miniſtere du Royaune aux Eſtrãgets, ſur pei.",
            "ne de la vie; qu’il eſtoit d’aduis de prier la Reine par Deputez, &amp; de",
            "ra¬",
            "mener le Roy en ſa bonne Ville de Paris, &amp; d’eſloigner de ſes conſeils",
            "&amp; de",
            "ſa perſonne le Cardinal Mazarin.",
            "Pluſieurs de Meſſieurs furent de cét aduis, partieuiierement Monſieur",
            "le Preſident de Nouion, qui l’appuya foir contte le Cardinal, l’appellant",
            "la caaſe immediate de tous nos maux, diſan qu’il eſtoit eſtrarge de ſe",
            "voir ainſi maiſtriſer par vn Eſtranger, que la fortune pluſtoſt que ſon ex¬",
            "teaction auoit mis au deſſus de la rouë; Que la France eſtoit aſſez rem¬",
            "plie de rands hommes, ſans appellec des gens inconnus de ſon eſtoffe,",
            "&amp; qui n’a pour confidens &amp; fauoris que des Sennetaires, des Brotons,",
            "&amp;",
            "aurres manieres de gens qui meritent la corde, ſuiuant la nototieté publi¬",
            "que.",
            "Ces paroles donnerent heu à ploſieuts de lener le maſque, &amp; de decla¬",
            "mer contre la ſource des deſordres du temps qu’ls attribuent au peu d’ex¬",
            "perience, &amp; au peu d’affection dudit Cardinal Manarin, &amp; ſur cela il",
            "fut",
            "arreſté que l’on iroit par Deputez inuiter Meſſieurs les Ptinces de ſe",
            "trou¬",
            "uer le lendemain au Parlement, pout eſtre preſens à la dehiberation qui",
            "s’en deuoi faire touchant la ſeureté́ de l’Eſtat, &amp; à Ruel ſupplier la",
            "Rei¬",
            "ne de ramener le Roy a Paris, &amp; d’eſloigner les Ttouppes qui ſou¬",
            "cores aux enuirons.",
            "Meſſieurs les Depurez executant l’Atrreſt de la Compagnie, urent à",
            "Ruel y trouuer la Reine, à laquelle Monſieur le premier Preirlent ¬",
            "enrendre l’arreſté e la Compagnie cy-deſſus denonce :; laquelle leur fi",
            "roſponce, qu’il u’eſtoit pas extraordinaire au Roy d’aller à la Campagne",
            "er ce temps icy pour y prendre l’air, qu’elle n’auoit point de reſſert mcnt",
            "de tout ce quis’eſtoit paſſé, &amp; qu’elle les en aſſeuroit, encores qu’ils",
            "n’a¬",
            "uoient point ſujet de craindre.",
            "Monſieur le Duc d’Orleans, &amp; Monſeur le Prince leur firent reſ¬",
            "ponſe qu’ils ne pouuoient aller au Parlement ſans bleſſer l’authoriteé da",
            "oy, quoy que Monſienr le Duc d’Orleans leur auoit pioris aupara¬",
            "uant qu’ils parlaſſent à la Reyne, qu’il s’y trouueroit infailliblement.",
            "Le Conſeil do Roy eſtoit compoſe du Roy, de la Reine, de Mon¬",
            "ſieur le Duc d’Orleans, de Meſſieurs les Princes de Condé, &amp; de Con¬",
            "ty, de Longueuille, &amp; de Monſieur le Chancelier.",
            "Derrjere eux eſtoit le Cardinal Mazarin, le Mareſchal de la Meille¬",
            "aye, &amp; Madame de Senecé debout, qui ne dirent iamais mo,",
            "a"
        ],
        [
            "1e5¬",
            "a ’ almida ¬",
            "Du Mercredy, 2;. Septembre 648.",
            "Eiour Relaton fae ala Coopagmie de e qui edoiepaſſeue!",
            "Lieilour precedent, pa oens du oy ot pore v AetduConſe!",
            "eiout porunt ouſaſion de l’reſt du Pailement menionméy deſ",
            "lu, lequeſeſianieu, &amp;e le- oueduſions da oens de nr donnes,!",
            "Eut are que rea-lambles remonſtrances ſeroient faites pat eeri",
            "au Roy pour iuſuifier lesinuenions de la Compagpie, &amp; que eepenamt",
            "n ontnmueroie ladie dehberation contre les deſorodres de l’Eſtat En¬",
            "ioiat aux Gouuerneurs des villes de tenir la main aux paſlages des viure:",
            "oeooa des laeſehaus de parcouirlaampugne, &amp; dégouuora l",
            "urat́de la viſe de Paeis: &amp; deffenſes a Melſſieurs du Palement de ſe",
            "deſempares.",
            "Ddit iar",
            "E meſme iour le Preaoſt des Marchands &amp; Eſcheuins ont eſté́ paſor¬",
            "e de la Cour à Ruel, ou la Reyne leur a dit qu’il falloir empeſche",
            "ceux qui faiſoient des diſcours permicieux conre elle, ainfi qu’elle auois",
            "apris, à quoy ils deuoient tenit la main, &amp; qu’elle ne voulott auoiau¬",
            "cune vengeance conte les habitans de la ville de Paris, &amp; qu’elle",
            "deuoit",
            "partir pourS. Germain, d’où leurs Maieſtez ne bougeroient.",
            "Le lendemain la Cour aſlemblee à l’ordinaire pour continuer leur",
            "premiere deliberaion. Monfieur de Choiſi Chancalier de Monſieur le",
            "Due d’Orleans, &amp; le Cheualier de la Riuiere apporerent au Parlement",
            "deux Lettres fort ciuiles de la part de Meſſieurs le Duc d’Orleans, &amp;",
            "Pnce de Condé¬",
            "T"
        ],
        [
            "¬",
            "r¬",
            "I",
            "L",
            "r",
            "L D",
            "I",
            "r ¬",
            "DE MONSEIGNEVR",
            "le Duc d’Orleans, &amp; de Monſieur le",
            "Prince, A Meſſieurs du Parlement.",
            "A MESSIEVRS DE LA COVR",
            "7r 7",
            "de Parlement du Roy Monſeigneor",
            "Nepueu, à Paris.",
            "ESSIEVvRS.",
            "LVL",
            "Vous ſçauez les ſoings que i’ay pris pour accommoder",
            "lesaffaires preſentes, &amp; y apporer tout le remperament",
            "que le ſeruice du Roy Monſeigneur &amp; Nepueu, &amp; la ſa¬",
            "cisfaction de voſtre Compagnie ont peû deſirer: Ee com",
            "me i’ay iugé que dans l’eſtat ou elles ſe trouuent ivne Con.",
            "ferance ſeroit tres-vtile pour reigler routes chofes, j’ay bien",
            "voulu vous faire encore cette Lettre pour vous prier de d¬",
            "puter quelques vns de voſtre Corps pour ſe trouuer au lieu",
            "où ſera la Reyne, &amp; aduiſer aux moyens qui ſeront conue¬",
            "nables pour l’accompliſſement des volontez de leur Ma¬",
            "jeſtez, &amp; pour le repos public. Ie veux croire que vous",
            "concourrerez auec moy dans ce bon deſſein, &amp; que vous",
            "aurez la meſme creance à ce que le Sieur de Choiſi mon",
            "Chancelier vous dira ſur ce ſujet, que vous l’auriez à moy",
            "meſme, qui ſuis,",
            "MESSIE VRS,",
            "Voſtre affetionné amy,",
            "GASTON.",
            "De Ruel, e 23. Septembre 1648."
        ],
        [
            "i5",
            "* e op E",
            "LETTRE DE MONSIEVR",
            "T",
            "a",
            "¬",
            "L L ,",
            "A MFSSIEVRS DE LA COVR",
            "7",
            "yy",
            "de Parlement, à Paris.",
            "1",
            "ESSIEVRS,",
            "ge pouuant aller au Parlement, ainſi que m’auiez teſ¬",
            "moigné le ſouhaitter par voſtre Deputation d’hier, &amp; pre¬",
            "uoyant les inconueniens qui pourroienr arriuer ſi vous con¬",
            "rinuyez voſtre deliberarion ſans que j’euſſe eu le bien de",
            "vous voir auparauant, i’ay creu vous déuoir inuiter, comme",
            "Monfieur le Duc d’Orleans à̀ Sainct Germain, aà vne Con¬",
            "ference, où nous puiſſions traicter des deſordres qui peu",
            "uent eſtre preſentement dans l’Eſtat, &amp; taſcher d’y reme¬",
            "dier. Le zele que i’ay pour le ſeruice du Roy, &amp; l’affection",
            "particuliere que i’ay pour voſtre Compagnie, m’obligent à̀",
            "vous propoſer cet expedient pour remedier à des maux",
            "auſquels vous &amp; moy ne pourrons peut-eſtre plus donner",
            "ordre ſi vous laiſſez perdre cette occaſion. La Reyne eſt",
            "dans tous les ſentimens de bonté que voſtre Compagnie",
            "peut attendre d’elle, Monſieur le Duc dOrleans vous teſ¬",
            "moigne aſſez les ſiens par les ſoins qu’il a pris iuſques aà̀ cet¬",
            "te heure, &amp; par la letrre qu’il vous eſcrit: &amp; moy ie n’ay",
            "point de plus forte paſſion, aprescelle que i’ay pour le bien",
            "de l’Eſtat, &amp; pour le maintien de l’authorité Royalle, que",
            "celle de vous ſeruir. Faites donc paroiſtre en cette occaſion",
            "cette affection que vous auez touſiours teſmoignée, en",
            "contribuant tout ce qui eſt en vous pour l’accommode¬",
            "ment des affaires. Donnez-moy lieupar les ſeruices que",
            "ie vous rendray aupres de ſa Maieſté, de vous teſmoigner",
            "que ie ſuis.",
            "ESSIEVRS,",
            "¬ Voſtre tres-humble &amp; tres¬",
            "afeonne ſeriteur.",
            "Lovs Ee Bov¬",
            "e R ael, e i;. Seprembre i68.",
            "Apporteé pas le Cheualier de Riuiere."
        ],
        [
            "1",
            "l",
            "’do",
            "l",
            "u.",
            ",",
            "’¬",
            ".",
            "¬ piia",
            "e",
            "p",
            "da.",
            "r.",
            "¬",
            "e",
            "ht.",
            "¬¬",
            "aa¬-",
            "Daag",
            "l"
        ]
    ]
}