{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Secret (le) de la paix, ou la Véritable suite du\n                    Theologien d'État à la reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            ", e ,",
            "E",
            "E r 1",
            "’iaunuuiaeEea",
            "7",
            "ou la veritable ſuitte du Theologien d’ſa.",
            "¬",
            "ſA",
            "T",
            "AL.",
            "ADAME,",
            "¬",
            "H",
            "..",
            "7",
            "V ¬",
            "H.",
            ".a",
            "Novs auons experimenté ces iours paſſez deux mouue¬",
            "mens exraordinaires à la Nature, &amp; incroyables à la Phai,.",
            "ophies vn deſir ereme de la Paix, vne res grande",
            "cTunede l’auni Oa ne peut pas nier que nous ne l’ayon",
            "ſouhaittee ardemment, parece qu’elle n’eſt plus vne deui.",
            "complaiſance, mais vne neceſnité d’affaires aux deux Par",
            "Toutesfois lrs que l’on nous a annonce qu’elle venoit d,",
            "Parsſan le Roy la eyne, ceſt choſe eſtrange, que ce",
            "pauure Peuple qui trembloit encore ſous le fer des Barbare,,",
            "ſous les foties de la faim, demandoit la Guerre qui luy de",
            "aois proloneerl v e l’aure ourment, pluſoſi que de lu",
            "veoir arriuer la Paix ſans vos Maieſtez",
            "ar donnes, M A DAME, a la plus innocente des pa¬",
            "ſion quine vent que d’vnerces d’annout &amp;u dereſpet quon",
            "apour vos Maieſtez, &amp; qui fait q e les choſes les plus ile,",
            "lesplus agreables nous ſemblent deſaduantageuſes n",
            "neſtes, eles ne ſont honorees pt voſtre Peenee, N",
            "onlons veoir dans luaſereniue ce viſage qui ’eſt eouuer de",
            "nunges ſur nouss ous voulos veoir’cete main quel’igno.",
            "ranee &amp; le malheur ont armee de feaux contre nous onr",
            "pereeuane qu ele eſtnou lynons &amp; nous iugeons qu",
            "L’vv S1e1TDeLA’PAx que Voſre iiln",
            "A i"
        ],
        [
            "4",
            "proeure à̀ ſon Peuple, c’eſt de prẽdre les aiſles de l’Aiglepour",
            "retourner dans Paris, &amp; ramener le Roy. Toutes les rai! ons",
            "diuines &amp; humaines non ſeulement vous cnuient, hais vuS",
            "ſorcent d’vnec douce violence à prendre cete reſolurio",
            "Premierement, MA DAME, il n’y a point d’appairene",
            "de faire entrer la Pix comme vne inconnuc dans l’aris, Elle",
            "qui eſt la Flle du Ciel, le nœud de la tres-Anguſte Trnite,",
            "qui fait le monde par ſes accords, &amp; le Parads par ſes re¬",
            "gards. Voſtre Majeſté qui eſt ſi pieuſe, ſç̧at comme on a",
            "traitté de tout temps les Reliques en l’Eglle, &amp; com me on",
            "les a fait entrer dans les Villes porteées en triomphe ſur les",
            "eſpaules des Ponifes ſacrez, &amp; ſuiuies des Roys &amp; des le y¬",
            "nes, auec toutes les Pompes. &amp; toutes les magniticences poſ¬",
            "ſibles. La Paix, MADAME, c’eſt la Relque de lEs vs¬",
            "CHR1ST, qu’il nous a laiſſee, &amp; conſigńe auecec ſon Sng",
            "au dernier de ſes iours; C’eſt le Fuct de la Pſſin, la Con¬",
            "queſte de ſon Amour, &amp; l’Ornement de ſa Glore; &amp; vos la",
            "voudriez faire entrer dans les po tes de voſtre Vlle eapit ale",
            "comme vne captue, qui anroit honte de ſe monſtrer, &amp; de ſe",
            "produire au iour qu’elle penſe t n’eſtre fait que pour eſ lai¬",
            "rer ſa honte. Elle eſt de trop bon lieu pour ſupporter ce meſ¬",
            "pris, elle a trop de merite pour tirer ſi peu de rel pe ct. Vons ne",
            "pouuez pas ignorer que cét adorable Sacremen à qui voſtre",
            "Tertul¬",
            "ae Pieté a iuré vn commerce inſeparable, s’appelle La P xX.",
            "depudi- ſelon l’vſage des anciens Peres de l’Egliſe, &amp; vous lç̧auez en",
            "cio quel appareil on le porte par nos ruë̈s à cette haute ſolemni¬",
            "te, qui fait que toutes les Villes de la Cht eſtienté ſ mblent",
            "autant d’iſles celeſtes où le Paradis eſt deſcendu pout ce iour",
            "là: La Paix eſt la ſœur de l’Eucharſtie qui porte ſn nom",
            "&amp; ſes effects, ſans qui elle ne ſeroit nulement ce qu’elle ſt;",
            "Et voſtre Majeſtc la vo droit faire maher comme vne Ro¬",
            "turiere, aà peut bruit, &amp; a petit ttain, ce qui feroit cto re, ou",
            "que vous ne la iugeriez pas faite, ou que vous auriez quelque",
            "repentance de l’auoir aecordce.",
            "La vil le de l’aris vous ole dire franchement ce que la Su¬",
            "Reg li. namite dit au Prophete lzée, qui ſe contentoit de luy en¬",
            "4ep. uoyer ſon baſton par ſon Seruiteur Giezi, pour reſſuſiter ſon",
            "fis."
        ],
        [
            "¬¬¬¬¬¬¬¬",
            "fils. Viue Dieu, &amp; viue voſtre me, ie ne vousquitteray",
            "point, mais vous viendrez en perſonne en ma maiſon. le n’ay",
            "plus que faire de Conferences, ie ne m’arreſte point aux De¬",
            "putez qui portent les marques de voſtre authorité, i’en ſuisau",
            "mourir, &amp; il n’y a point d’eſperance de vie pout moy, ſi vous",
            "ne venez pour me la rendre; Ie veux véoir mon Roy, mon",
            "Dieu-donné, ie veux ouyr encore retentir dans l’enceinte de",
            "mes murailles ceét aymable nom d’Anne, qui doit faire mes",
            "ioyes comme ll a fait mes deſplaiſirs; venea vous-meſme,",
            "venez, &amp; tout eſt fais.",
            "La vraye Paix de Die conſiſte en l’vnion, &amp; on ne s’ima¬",
            "ginera iamais qu’elle ſoit faite, tant que V. M. s’eſloignera",
            "du ſeiour de Paris qui eſt celuy de nos Roys, &amp; ſe deſ vnira de",
            "la preſence de ſon Peuple par des fuittes eſtudiées, &amp; des deſ¬",
            "ſeins precipitez, qui ſont inſupportables a ceux qui ayment;",
            "aous ſoupçonnerons la Guerre iuſques dans le Sdcrement de",
            "Pair, ſi voſtre chere preſence ne nous confirme les aſſeuran¬",
            "ces de ſa bonté. Nous croirons touſiours qu’en conſcienco",
            "elle ne peut s’approcher de la face de Direu, ſi elle nous ban¬",
            "it de la ſienne. Le bien, dit ſaint Denys, ne vient point d’.",
            "ne demie cauſe: auſſi ne doit-il pas eſtre faict a demy par vne",
            "grande Reyne a qui il appartient d’imiter Dieu de qui les",
            "œuures ſont parfaictes. Vous auez oſté les R egimenqui nous",
            "cauſoient la faim, oſtez-nous les obſtacles qui nous cauſent",
            "voſtre abſence.",
            "Et pour dire vray, s’il vous plaiſt de conſiderer les raiſons",
            "humaines apres les diuines, vous ne pouuez nous priuer plus",
            "long-temps de la preſence du Roy, ſans commettre quelque",
            "lorte d’injuſtice, Exeuſez, MA D A ME, vne ſainte ilou.",
            "ie qui n’a point d’autre origine que l’amour qu’on vous porte",
            "dans Paris Nous ne pouuons nous perſuader que vous ſoye¬",
            "ſeule la Mere dece tres aymable Prince que nous vous de¬",
            "mandons, c’eſt le Fils de nos ſouhaits, c’eſt le Fils de nos prie¬",
            "res &amp; de nos larmes, c’eſt le Fils des conſeils de vos bons Ser¬",
            "uiteurs, nous auons diſputé plus de vingt-ans auec le Ciel.",
            "pour l’obtenir, nous l’auons forcé par nos deuotions conti¬",
            "uelles a vous le donner, &amp; vous auriez le cœur de nous le.",
            "B"
        ],
        [
            "¬",
            "6",
            "pauir en vn funeſte moment qui enſeueliroittoutes nos",
            "ioyes.",
            "Pleuſt a Dieu que vous euſſiez maintenant deuant les yeux",
            "toutce qui ſe paſſa dans Pais, a ceét au guſte iour qui vous fit",
            "la MAere d’vn Dauphina’erſonne ne s’etimoit alors mal-heu¬",
            "reue apresauoir veu naiſtte la Felicié, &amp; perſonne auſſi ne",
            "voulait-aſtre heureux que par ſa naiſſance. Paris diſſipa ce",
            "iour laà outes les furles de la Guerre, &amp; arbora par tout ls",
            "eſtandaats de la Paix, il ouurit autant de bouches qu’il y auoit.",
            "par tout de feux de ioyes, &amp; il alluma autant de flammes qu’il",
            "y auoit d’Eſtoilles au Ciel.",
            "O Louys le luſte, dſoit-il, Fanory du Tout- puiſſant, qui",
            "ne dira quevous eſtes nay pour la ſeconde fois à ce iour au¬",
            "qu el vous nous auez doné ce pourttaict animé de vos vertus.",
            "O Anne d’Auſtriche, quoy que vous oyez accoucheée ſur le",
            "tard, vous ne laiſſez pas d’eſtre vne mere res heureuſe d’n",
            "Enfant, qui ’eſt pas tant nay pou vous, que pour le ſalut de",
            "cette Monarchie: O France ce nouuel Ilaac eſpanoûira ton",
            "cœur, &amp;, tu receuras des conſolations de celuy dont tu ne",
            "peux encore receuoir des paolles! O combien de chaiſnes",
            "ſes delicates mains briſeront, combien ouuriront-elles de",
            "priſons, combien finitont. elles de banniſſemens, combien",
            "de cachos ſes peits yeux eſclaireront, &amp; combien de Mon¬",
            "ſtres ſeront eſcraſez ſoubs les pieds de cét Enfant, Taiſez¬",
            "vous flots, taiſez-vous tempeſtes, &amp; rendez vous dociles au.",
            "pres du berceau de ce ſacré Dauphin: Puiſſances celeſtes ne",
            "nous l’enuiezpas de long temps, preſtez- nous pour vn ſiecle",
            "celuy que vous nous auez donné apres tant d’années de prie¬",
            "res. Qu’il aille au del à des proü̈eſſes de ſes Ayeux, &amp; quoy",
            "que nay a condition de mourir, qu’il ne trauaille iamais que",
            "pour l’immortalité. Qu’il ſouhaitte d’eſtre ayme, qu’il craigne",
            "d’eſtre craint, que les iniuſtes le reſſentent comme vengeur,",
            "les opprimez comme vn liberateur, les ennemis comme vn",
            "cœur Martial, &amp; les ſubjets comme vn Roy de Paix &amp; de",
            "merueilles.",
            "Voila, MADA ME, ce qui ſe diſoit pour lors dans Pa¬",
            "ris, voila quels eſtoient les ſentimés de vos meilleurs ſubiets."
        ],
        [
            "ares quoy il faut’auoüer que eſt vr amer creue-cœur, e",
            "nous vcoir ſcparez d’vn obiet ſi dehcieux, dans lequel ger¬!",
            "ment toutes nos eſpetances, &amp; viuent toutes nos vies....",
            "Vous nous traittez comme Dieu iuſtement irritétraitte les",
            "damnez, vous nous afligez de lapeine du Dam, que les The¬",
            "logiens appellent la pre des Enfers. Vous faites clipſer ſr1",
            "nous ce bel œil dont nous puiſons nos clartez &amp; nos ioyes",
            "vous nous rendez la vie odieuſe, que nous ne deſiions conſer¬",
            "uer que pour luy. L’Eſcriture vousa pû apprendre qu’Abſ.",
            "lon fils deDauid, eſtant reconcilié auec ſon Pere apres ne",
            "horrible offence, a telle condition gu’il ne verroi pas le Roy",
            "pout quelque emps, s’afflgea tellemen de ce delay, qu’il",
            "eſſaya par tous moyens de raicter ſon entiere reconcliaun",
            "auec loab qui eſtoit tres- puiſſant ſurl’eſpnt de Dauid: Mais",
            "comme il dfferot de l’aller veoir,il it mettre le feu abes..",
            "bleds, ce qui fit que loab ardent comme ſon bled meſe,",
            "vint a luy pour luy reprocher ſon ingrarrtude; Mais Abſalo eg.",
            "luy dir, il n’eſt pas queſtion de cela maintenant, ilbn’y a qu’n4",
            "mot, otae- moy? o me fi oeoir le Roy mon Pere? Si ce Fils",
            "deſ naturé́ portoi auec tant d’impatience la priuationd vi¬",
            "ſage patornel, combien penſez-vous, MADA ME,: que",
            "vos vrays &amp; narurels ſubiets ſoufftent de tourment pour ſe",
            "veoir eſloignez des yeux de vos Maieſtez. Les iours nous",
            "ſemblent ſans clartez, &amp; les nuict; ſans repos, les diuertiſſe¬",
            "mens ſans plaſir, &amp; les affaires ſans ſatis faction, tout ce que",
            "nous voyons nous ſembleporter les marques de noſtremal¬",
            "heur, tant que nous ſommes priuez de noſtre Dieu-donné, &amp;",
            "de vous qui l’auez produit pour nous, &amp; qui eſtes obligée de",
            "nous le rendre.",
            "Si on ſe contentoit de nos mal-heurs ſans y adiouſten des.",
            "crimes, nous aurions encore moins de ſuiet de noue plaindre,",
            "mais qu’on publie a la face du Ciel &amp; de la Terre que nots",
            "experimentons ces rudes chaſtimens pour punir noſtte rebel¬",
            "lion, c’eſt ce que nous ne pouuons ſouffrir ſans d’horribles",
            "conuulſioas de douleur. Si nous ſommes rebelles c’eſt: à la",
            "faim dont nous n’auons pû̂ ſupporter l’empire; Si nous ſom.",
            "mes rebelles, c’eſt au fer des Allemans, &amp; des Polonois que"
        ],
        [
            "S8",
            "nous n’auous pas voulu receuoir dans nos entrailles. Quels",
            "rebelles quiprient inceſſamment pour leur Roy, qui l’appe¬",
            "lent auec des deſies impatiens, qui luy ouurent toutes leurs",
            "portes, qui luy vouë̈nt &amp; promettent des obeſſſances immor¬",
            "telles, &amp; qui derandent ſealement qu’on ne ſe ſerue point de.",
            "ſon nom&amp;c deſon ihnocnoe, pour expoſet leur bien au pillage",
            "&amp; leur vie aux naſſacres: Nous auons ſupporté pres de trente",
            "ans la peſanteur d’vn ioug que d’autres Peuples n’euſſent pas",
            "ſouffert tcente iours, pour ne conrarier pasen aucune facçon",
            "l’authorité du Roy, &amp; éuiter l’ombre meſme de la rebellion;",
            "Mais cormme les pernicieux conſeils de ceux qui vouloient¬",
            "aooir les dernieres deſpoüilles de la France, ſe ſons portez à.",
            "des extremitez qui n’auoient point d’exemples dans les ſie.",
            "les paſſez, &amp; qui doõneront de l’horreuar à tous ceux qui ſont",
            "à enir; Les Compagnles Souueraines ſeſont oppoſé́es ſelon",
            "lesformes, ſans autre erime que d’auoir fait trop tard, ce que",
            "la conſcience les obligeoit de faire pluſtoſt: C’eſt pour ce la",
            "qu’on a formé tant d’ombrages en voſtre eſprit contre le Par.",
            "lemene, &amp; qu’on a remué Ciel &amp; Terre pour accabler de",
            "bons Seruiteurs qui ſe ſaerifioient pour le bien de l’Eſtat, pour",
            "la conſruatiou du domaine du Roy voſtre Fils, pour l’hon¬",
            "aeur de voſte conduitte, &amp; pour la reputation de voſtre Re¬",
            "gence. ll eſt rres-ayſé de diſcerner ceux qui ſont plus a vous,",
            "ou ceux qui ne ſuiuenmt le Roy que pour le deſpoiller, qui",
            "dorent les lambris de leurs maiſons de ſon Or, qu f6̃nt cou¬",
            "ler les canaux de leurs lardins du ſang de ſes Peuples, qui",
            "nourriſſent vn luxe prodigieux de ſa ſubſtance, &amp; ſont des",
            "fortunes d’art magique, qui changent leur paille en des dia.",
            "mans: ou bien ceux qui viuent tres- frugalement ſelon l’an",
            "cienne diſcipline, &amp; qui apres trente &amp; quarante ans de ſerui¬",
            "ces meutent pauures, ſi le bien ne leur vien de patrimoine.",
            "Dans tous ces trdubles ils ont expoſe leur bien pour conſer¬",
            "uer le voſtre, &amp; n’onttiré autre proffit que la gloire de leut",
            "ſeruice. Certes il ſeroit ſouhaitrable qu’il y euſt bon nombre",
            "de ces gens- là, &amp; moins de ces fauotis, deé ces eſprits obſeſa¬",
            "ſeurs des Grands, qui apres auoir eſté leurs Idolatres ſe font.",
            "leur Idole pour yſurper leſacrifice de leur bien, de leur hon¬",
            "eur,"
        ],
        [
            "neur, &amp; deleur railoÇe ſaroit danc a tore, MA D A.ME,",
            "que yous les piuetiez plus lopg- eps- de la preſence du",
            "Roy, n’ayantrion de plus odieux, ny moins merité que le",
            "m de rebelles..",
            "Mais ſans regarder ce qui nous touche, vqyez &amp; conſide¬",
            "ez vos propees inajereſts, &amp;eus trouuetequ’il n’y lieu",
            "-où vous ſoyez aue4 plus d’heau nay de ſeureté qſe dans",
            "Paris: ll eſt certain que voſtre Peſonne y eſt aymée &amp; reſ¬",
            "pectee, que ſi le malheur des temps &amp; la rigueur desimpo¬",
            "ſitions, a quelquefois arraché de la bouche du petis peuple",
            "des plaintes &amp; des murmures moins ſeans à voſtrebonté, il",
            "faut excuſer l’excez de la douleur, &amp; la neceſſité qui n’a",
            "point de Loy. Dans ce grand desbordement de libelles qui",
            "ae ceſſent de courirt dans Paris, les plus ſanglants eſpargnent",
            "ouſiours voſtre Nom. Voſtre Maieſté n’aura pas pluſtoſt",
            "paruauece ce viſage auguſte quia fait tant de fois nos beaux",
            "iours, elle n’aura pas pluftoſt. commencé à donner la clarté.",
            "aux affaies tenebreuſes, &amp; de l’ordre aux confuſes, à remet¬",
            "tre d’vne main ſacrée les membres difloquez de l’Eſtar, à",
            "faire la Paix, &amp; donner l’abondance des biens, qu’elle fera",
            "reflorir toutes les affections à ſon ſeruice.",
            "Ou iroit voſtre Mieſte pour crouuer mieux que Paris?",
            "Toute la Frante eſt en trouble, il n’y a Ville, ny Prouince,",
            "où vous n’experimentiez de grandes difficultez, faute de les",
            "auoir preuenués par vn remede neceſſaire. Ce n’eſt pas ſans",
            "raiſon que ces anciens diſoient, qu’i y auoit des Genies atta.",
            "chez à la terre de ceraines villaes, qui faiſoient leur bopnne",
            "fortune, &amp; qu’on ne pouuoitchanger de lieu ſas chge le",
            "bon heur des habtans- C’eſt pour cela que Rome eſtan",
            "ruynée &amp; deſolée par ſept fois, a eſté touſiours rebaſtie en la",
            "meſme plaee, ſans que les fortes oppoſitions de ceux qui la",
            "vouloient tanſporter ailleurspeualuſſent cõtre l’aniquité.",
            "Bans cette veuë ie croy fetmemẽt que Parisa-vn grãdAnge",
            "utelaire,que Dieu a dererminé́ à ce lieu-cy-que les Roys e",
            "peuuent abandõner ſansſe priuer de cett hauteroetip.",
            "Le Roy eſt nay homme à Sainct Germain, mais il eſt nay",
            "lus proprement Roy à Paris, lors qu’il a eſté reconnu dans",
            "C"
        ],
        [
            "6",
            "ſon Parleſent, s’i auoit à viure en aomnae particalier, il",
            "pourtoit demeurer parmi les Grottes,les Bois, &amp; les Foatai¬",
            "aes, d’vn lieu ſi delicieux Mis s’il veut viure en Roy, il faut",
            "que ce ſoit à Paris, oùſont les hommes &amp; les afaires, les",
            "les Empires.",
            "Quand l’Eimpereur Tibere quitta Rome pour aller de¬",
            "meuter à Capri, il commença ’aà petdee plus que iamais l¬",
            "mour de ſes ſujets, &amp; deuint ſerbxble à vn vieux hſibou, qui",
            "fuioit le iour &amp; les hommes, pour ronger ſon cœur dans vae",
            "maligne ſolitude Nos Rois n’ont que faire de cette me¬e¬",
            "de, ils ne ſont pas faits pour eſtre cachetz, mais pour ſe falre",
            "veoir à toute heure, parmi les applaudiſſemés de leurs ſujets.",
            "Tant plus vous differez de vous tranſporter à ’arls, d’au¬",
            "tant plus trauaillez-vous à la ruine de voſtre Eſtat, les Cas¬",
            "pagnes pleurent, les Vlles ſouſpirent, toutes les affaires ceſ.",
            "ſent, tout-commeree eſt interrompu, il n’y a plus dequoi",
            "faire des tributs, les peuples s’aecouſtusnent à ne tien payer",
            "&amp;e deſaprennent la Monarchie. Le Parti qui a commencé",
            "auec aſſez de ſincerité ſe peut alterer, &amp; on ne peut pas reſ¬",
            "pondre qu’il n’y puiſſe auoir auec le temps des mineurs qui",
            "trauaillecont ſous terre, &amp; qui chercheront la terre ſous v¬",
            "yoile de couleur celeſte; Voſtre abſence nourrit toutes leurs",
            "eſperances, &amp; voſtre arriuée eſt capable de les deſtruire.",
            "Pendant que vous differez, les enuieux s’eſueillent, &amp; les",
            "ennemis ne dorment pas dans ces diſſenſions: Ceux-là meſ¬",
            "me qui eſtoient aſſez gens de bien, deuiennent quelquefois",
            "meſchans, pour auoir trop d’occaſion de mal faire. Venez,",
            "monſtrez- vous, montez ſur le Troſne de Paris, &amp; diſſipez",
            "toutes les fationsjon punit aſſez ſouuent les eſprits remuas",
            "ea leur accordant e preexte pour lequel ils ont remaé.",
            "En venant à Paris voſtre Maieſté fait yne Paix aſſeurée, en",
            "vous en tenant eſloignée, vousdeclarez la Guerre que vous",
            "ue pouuez faire en conſcience à vne ville qui vous tend le",
            "ras, &amp; que vous ne pouuez entretenir dãs cemanquement",
            "de financesque par la permiſſion des crimes, &amp; par vn delu¬",
            "gede pechez qui ſont indignes de voſtre Vertu, pernieieux",
            "à voſtre ſalut, &amp;e outrageux à voſtre reputation laquelle dait"
        ],
        [
            "égarder l’immortalité. Les ſages Politiques diſent, que ſi vn",
            "Roy mineur trouue la Guerre, il la doit au pluſtoſt finir, &amp;",
            "s’il rencontre la Paixs il fait tres-bien de la conſeruer ſoi¬",
            "gneuſement, ſon eſpée eſtant mieux dans le fourreau que",
            "dans coute autre main: les Armesſont naturellement licen¬",
            "tieuſes &amp;e entteprenantes, qui ſe mettent aiſément dans les",
            "mains &amp; s’en retirent difficilement dans les ſuccez iuncertais",
            "elles ſont ſuiuies d’vne diſſipation de biens caertaine, elles",
            "vous couſteront ce que vous auez &amp; ce que vous n’auez pas:",
            "Mais la Paix ne vous couſtera qu’vne bonne voloné. Enfin",
            "les maladies ſe gueriſſent par le retranchement de leurs cau¬",
            "ſes, d’où il ſuit que tout le trouble eſtant arriué par l’enleue¬",
            "aent du Roy, il doit eſtre appaiſé parſon retour.",
            "Si Voſtre Majeſté prend cette teſolution de venir incon¬",
            "tinent à Paris, la genereuſe confiance que vous teſmoignerez",
            "a vos Peuples gaignera infailliblement tous les cœurs, &amp;",
            "vous ſera Reyne du plus haut Empire du monde, qui eſt ce¬",
            "luy des Eſprits: C’eſt ainfi que les plus illuſtres hommes de",
            "la terre en ont vſé. Dauid e’abandonna vn iour entre les",
            ". Rag. 24.",
            "mains de Saul ſon perſecuteur, qui rauy de cetre ation l’em.",
            "braſſa en pleurant, &amp; luy predit qu’il ſeroit Roy apres luy:",
            "Auguſte ſe mit a la diſcretion de Cinna qui auoit coniuré ſa Sue. i¬",
            "mort, &amp; en fit a l’inſtant l’vn de ſes meilleurs amis; Pouuesz.. Aaga.",
            "vous refuſer a vos fidelles ſeruiteurs ce que ceux-cy par ex¬",
            "cez de generoſté ont accordé a leurs ennemis? L’Innocence",
            "du Roy voſtre Fils, &amp; de Monſieur, vous feroient trouuer",
            "de la ſeureté parmy les Lyons, &amp; vous douterez qu’il n’y ait",
            "de la veneration pour vous parmy des ſuiets ſi reſpectueux",
            "&amp;e ſi dociles?",
            "Quant a Monſieur le Cardinal Mazarin, Voſtre Maieſté",
            "cherit trop ſes nerites pour luy donner la peinede ce voyage",
            "ou il n’y auroit ny honneur, ny aſſeurance pour luy il eſt auſſi",
            "trop auiſé pours’y commettre, ilſçait l’vne &amp; l’autre fortune,",
            "il connoiſt l’humeur des Peuples dont il eſt mal-ayſé de for.",
            "cer les volontez Quand il entreroit dans Paris tout enuiron¬",
            "neé de legions de feu, &amp; qu’il ſeroit muny de tous coſtez de",
            "remparts de fer &amp; de brone, quel plaiſit prendroit- il de ſe"
        ],
        [
            ".",
            "faãire place au ecœur des Pariſiens à̀ coups de Canon: Hl n’ig¬",
            "nore pas que les Loix de çe Royaume portent l’execluſion",
            "des Mniſtres Eſtrangers. ſelon qu’il fut ordonneé &amp; prarjqué",
            "en la mnorité de Chatles VlIl. Les François ne s’nquiet¬",
            "tent plus de ce qu’on neles fait point, Papes de Roae, aquſſi",
            "les Italiens ne ſe doiuent poipe faſche s’ls e ſaay pss adais",
            "àgouuerner l’Eſtat de France.",
            "Vous direz, MAD A ME, que le ſe Roy ous l’auoit",
            "donné, mais ce preſent luy venoit de la main, d’vn Mniſtre",
            "violent, qui tout du long de ſon Miniſtere a tenu les Loix à la",
            "chaiſne, &amp; ſes paſſions au gouuernail, qui n’auoit autre puxt",
            "que de ſaire dominer ſon eſprit en ſon ſucceſſeur, pour nous",
            "tourmenter encore apres ſamort. Voſtre Maieſté n’a pas creu",
            "que le feu Roy l’ait voulu obliger au choix des Miniſtres, ou",
            "alle n’a pas eraint de le deſ-obliger, quand de ces ſept Anges",
            "du Conſeil, elle en a congedé vn, &amp; empriſonné l’antre. Les",
            "Miniſtres ſont armbulatoires &amp; ſe chan gent ſelon les occur¬",
            "rences, mais voſtre peuple eſt touſioursà vous, &amp; compoſe¬",
            "le corps de voſtreEſtat; Voſtre prudence n’a garde de faire le",
            "prineipal de ſa vie, de ce qui n’eſt qu’vn acceſſoire: Auſſi",
            "Monſieur le Cardinal ayme trop le bien de voſtre Eſtart pour",
            "ſe vouloir conſeruer par ſa ruine, il ne doit pas eſtre moins",
            "genereux que S. Gregoire Nazianze, qui voyant vne grande",
            "tempeſte eſleuée à Conſtantinople pour le priuer de ſa digni¬",
            "té, quoy qu’il euſt aſſez de moyens de ſe bien deffendre, il ay¬",
            "3, Re3",
            "ma mieux ceder, &amp; dire en parant; ſi ie ſuis le lonas de ce¬",
            "ſiecle, &amp; que la bouraſque s’eſt eſleuée pour moy, &amp; que par",
            "moy elle doit eſtre appaſée en me ietant dans la Mer, ie",
            "m’offre de bon œur pour le ſalut de mes fretes, ſç̧achat",
            "bien qu’en faiſant cecy pour Pieu, ie neſeray point abandon¬",
            "aé de ſa protectio.",
            "C’eſt ainſi que les grands courages ſe cosduiſent, c’eſt",
            "ainſi qu’ils font veoir les hautes qualitez qui repoſent au fſõds",
            "de leur Ame:En ſe retirant de la France pour appaiſer nos",
            "diuiſions, il ſera ce que fit la bonne Mere du Iugenment de Sa.¬",
            "lomon, qui ayma mieux quitter l’Enfan que de le veoir par¬",
            "ager ll rendra ce bon office à notre Monarchie, pour les",
            "grandes"
        ],
        [
            "1s",
            "grandes élenations qu’il en a receuës, &amp; il en ſera loué deuant",
            "Dieu &amp; deuant les hommes: Autrement s’il opiniaſtroit ſa",
            "demeure, il y aurot a craindre quelque accident ſiniſtre que",
            "nous n’oſons penſer, &amp; que nous ſouhaittons pluſtoſt eſtre",
            "diuerty par ſon bon.heur.",
            "Mais vous, MAD A ME, permttez la verité à vn cœur",
            "qui eſt paſſionné pour la reputation de voſtre Regence. Dãs",
            "vne grande Ville comme Paris qui eſt née libre, les langues",
            "ne peuuent eſtre captiues: Si vous continuez à vouloir ſi for¬",
            "tement ce qui eſt ſi preiudiciable à voſtre reputation &amp; à vo¬",
            "ſtre Eſtat, chacun de vos meilleurs Seruiteurs dira; le croy",
            "que la Reynea l’ame bonne, &amp; qu’elle eſt femme de bien,",
            "mais elle n’eſt point tellement Reyne qu’elle s’oublie d’eſtre",
            "femme, apres toures les deuotions elle veut auoir ſoncom¬",
            "te, il ſemble qu’elle ayme mieux veoir tout perdu que de",
            "perdre la ſatisfaction d’vne volonté: l’Eſprit de Dieu n’eſt",
            "pas là, puis qu’il ſe plaiſt dans le deſtachement. La haute Ver.",
            "tu n’eſt pas la, puis qu’elle ne tient rien à ſoy que ce qu’elle",
            "oſte à l’appetit. Ce n’eſt point la conſeruation de l’authorité",
            "Royalle qui l’oblige à des actions ſiviolentes, en la voulant",
            "conſeruer par ces moyens, elle fait tout ce que luy conſeille¬",
            "roit vn càpital ennemy pour la ruiner. Le ſalut du Peuple,",
            "dſent les Politiques, eſt la premiere Loy de l’Eſtat, &amp; qui¬",
            "conque s’eſloigne de ce principe met tout en confuſion. Ie ne",
            "ſçay comme elle démeſlera cette affaire deuant Dhseu, mais",
            "elle eſt en danger deſe rendre mal heureuſe, ſi elle ne prend",
            "conſeil de ſa raiſon, pluſtoſt que de ſon pouuoir.",
            "Dieu deſtourne, MAD A ME, ces penſées, &amp; ces mur.",
            "ures, qui ne ſeroient quetrop eſpandus dans toute la Fran¬",
            "ce, &amp; vous inſpire desſentimens contraires à ceux que vous",
            "auez-ſuiuis iuſques iecy. Si vous condeſcendez à vos Peuples",
            "par cette bonté qui vous a eſté autres-fois ſiordinaire, &amp; ſi",
            "vous retournez proaptement à Paris pour aſſeurer la paix,",
            "&amp; apporter la ioye &amp; la ſanté à tous les membres de l’Eſtat,",
            "vous ſerez receuë comme vn Ange de paix, voſtre preſence",
            "ſera honnorée, voſtre Vertu en bonne odeur, &amp; voſtre Me.",
            "moire en benedition.",
            "D"
        ],
        [
            "C’eſt alors qu’on dira, voyez cetteé grandé prineeſſe, &amp;e",
            "admirez en elle l’image de la Diuinité : Elle a eu raiſon de",
            "retenir quelque temps le Cardinal au maniement des affaires",
            "de ſon Eſtat; Le feu Roy luy auoit donné, elle ſe trouuoit",
            "bien de ſon Miniſtere, el le iugeoit qu’il eſtoit homme capa¬",
            "ble, &amp; affetionné au bien de la France; Mais depuis qu’elle",
            "a penetré le iugement des plus Sages, &amp; reconnu le meſcon.",
            "tentement vaiuerſel deſes ſuiets, elle s’en eſt deffaiécte, ce",
            "qu’elle euſt fait de meil leure heure, ſi les maunuais conſeils",
            "ne luy euſſent trop eſpargné la verité, elle l’a r’enuoyeé,",
            "ponur monſtrer qu’elle ne tenoit qu’à Diéu par les racines",
            "d’vne vraye pieté: efle a ceſſé de pointiller ſur le point de",
            "l’authorité, elle a enfin tout poſtpoſé amx intereéſfts de ſon pre¬",
            "ple, elle nes’eſt point ſouuenurẽ qu’elle eſtoit femme pour ſe",
            "reſſentir des inmiures; elle ne s’eſt point ſouuenuë qu’elle",
            "eſtoit Reyne pour s’en venger;, elle n’a point conſideré",
            "qu’elle auoit les regimens &amp; les armées àſes coſtez pour ſe",
            "faire obeir: elle a cedé non par irmpuſſance, mais par ver¬",
            "tu: elle ne manquoit pas de Theologiens flatteurs &amp; mer¬",
            "cenaires qui luy eſlargiſſoient la conſcience, &amp; luy vou¬",
            "loient faire croire qu’elle pouuoit faire tout le mal que",
            "nous auons veu ſans peché: elle ne manquoit pas de grands",
            "&amp; ardens Capitaines qui luy promettoient de mettre tout",
            "en poudre ſi elle vouloit; Neantmoins elle eſt entrée dans",
            "ſoy-meſme, &amp; n’en eſt ſortie que pour embraſſer ſes Peu¬",
            "ples auec des entrailles de Charité: ellea condamné les fi¬",
            "ions de la fauſſeTheologie, elle a reprouué l’ardeur des",
            "armes ciuiles: elle s’eſt vaincuë, elle eſt venuë, elle a remis",
            "tout en eſtat. Quel ſpectacle: quelle admiration quel ex¬",
            "cez de ioye: de eoir vne Reyne victorieuſe de ſoy-meſme,",
            "qui eſt montée auiourd’huy par deſſus tous les Diadeſmes",
            "Où ſont ces petits cœurs qui ſe picquent irreconciliable¬",
            "ment à la moindre iniure, ne faut-il pas qu’ils creuent à la",
            "veuë d’vn ſi haut éclat, &amp; que noſtre ANNE ſoit reeonnue",
            "comme la maiſtreſſe de la plus haute vertu dans toute la",
            "Chreſtienté. Voilà, M A D AME, ce qui ſe dira par tout,",
            "&amp; Dieu en recompenſe vous donnera mille faueurs, La"
        ],
        [
            "Paix generalle ſeſera ſous vos loix, la Religion redorera¬",
            "ſon laſtre-éclipſé, la Iluſtice reflorira, la Campagne ſe re¬",
            "nettra auec le temps, le commerce ſe r’eſtablira, &amp; tous",
            "les biens ous reuiendrons auec la Paix, l’éducation meſ¬",
            "me du Roy s’en portera beaucoup mieux, &amp; cette leçon de",
            "bonté &amp; de clemence que vous donnerez auiourd’huy, ſe¬",
            "ra vne ſemence de benedictions qui fera eſclorre de gran¬",
            "des vertusen fa condultte.",
            "Tous vos bons Seruiteurs diſent auec des tranſports d’eſ¬",
            "prit &amp; d’affection, venez. Venez donc, MADAME,",
            "ſans rerardement, &amp; r’amenez le Roy, &amp; ie m’aſſeure que",
            "les preſences de vos Maieſtez ferpnt des infuſions de ioyes",
            "ſecrettes &amp; diuines dans toute la Narure: Venez, &amp; le S¬",
            "leil nous paroiſtra plus clair, les Aſtres plus benins, l’Air",
            "plus doux, &amp; tous es Elemens plus profitables, renezZ, &amp;",
            "Ia terre fera naiſtre les violettres ſous vos pas, les Oliues ſe",
            "ioindront auec les Palmes pour vous couronner: ’eme, &amp;",
            "les montaignes &amp; collines ſauteront d’allegreſſe dans tus",
            "les enuirons de Paris, les maiſons meſme deſolées ſe repa¬",
            "reront pour vous receuoir; Venez, &amp; nous baiſerons les pas",
            "que vous aurez imprimez ſur la terre en ce voyage: enez,",
            "&amp; nous ſanctifierons le iour qui nous aura r’amené vos Ma¬",
            "ieſtez, nous le marquerons d’Or &amp; d’Aur dans nos Faſtes,",
            "&amp; le tiendrons deſormais comme la fin de nos maux &amp; le",
            "commencement de nos felicitez.",
            "Si Voſtre Maleſté ne met point en conſideration toutes",
            "ces raiſons, pour le moins ie Ia ſupplie de ſe ſouuenir de ce",
            "qu’a dit vn ancien Pere de l’Egliſe, qu’il y a des affaires, ou Ma¬",
            "ſil’onregnrdoit bien la fin on’en viendroit lamais au co e",
            "mencement; &amp; qu’il y a auſſi des temps ou ſi l’on ne veut",
            "pas ce que l’on peut, on ne peut pas apres ce que l’on veut;",
            "Vous marchez ſur les pas d’vneReyné auſſi hauteque vous,",
            "qui par vne ſortie volontaire &amp; precipitée s’eſt fermé les",
            "portes de la France iuſques à la mort: Si vous auiez des",
            "ennemis ils ne demanderoiẽt pas mieux que de vous veoir",
            "preuenir leurs ſouhaits en certe affaire;mais nous qui deſi¬",
            "rons la gloire de voſtre Regence, &amp; le bien de voſtre E ſtat"
        ],
        [
            "noüs prions Dienu qu’il vous donne des penſeées dignes de",
            "vos bõtez, &amp; ſortables au repos de toute cette Monarcbie.",
            "FIN.",
            "tâts",
            "sé",
            "Pernißion de la Cour.",
            "A Cour a petmis à Hieroſme Hda meau, d’imprimer, ou faire inm¬",
            "Aprimer, vendre &amp; diſtribuer le preſent Diſcours ineitulé, Le Se¬",
            "tde l Paie, aà̀ la Reyae. Et defſenſes ſont faites à toutes ſores de",
            "perſonnes de l’imprimer, vendre, ou diſtribuer, ſans le coaſentement",
            "duadit Hameau, ou de coux qui auron droiét de luy, à peine de confiſ¬",
            "ation des exeraplaires contrefaits, de cent liures d’amende, &amp; de",
            "oas deſpens, dommages, &amp; incereſts. Faictà Paris le 26. Mar",
            "649"
        ],
        [
            "ouhmgle"
        ],
        [
            "oous prions Dieu qu’il vous donne des penſeées dignes de",
            "vos bõtez, &amp; ſortables au repos de toute cette Monarcbie.",
            "EIN..",
            "roer",
            "Pernißion de la Cour.",
            "A Cour a permis à Hieroſme H meau, d’imprimer, ou faire im¬",
            "Asprimer, vendre &amp; diſtribuer le preſent Diſcours ineitulé, Le Se¬",
            "ret de la Pai, à̀ la Reynae. Ee deffenſes ſont faites à toutes ſopes de",
            "perſonnes de l’inprimer, endre, ou diſtribuer, ſans le coſenteemene",
            "dhadit Hameau,ou de coux qui auron droict de luy, à peine de confiſ¬",
            "ation des exeplaires concrefaits, de cent liures d’amende, &amp; de",
            "uous deſpens, dommages, &amp; intereſts. Faictà Paris le a6. Mar",
            "649"
        ]
    ]
}