{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'avis à messieurs du Parlement de Paris,\n                    écrite par un provincial.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "34"
    },
    "texte": [
        [
            "raoe Sy",
            "¬",
            "A.",
            "1",
            ",a",
            ".",
            "at",
            "e",
            "¬",
            "at",
            "¬",
            "e¬",
            ". 3",
            "h¬",
            "1 4",
            "&amp;2",
            ",",
            "2",
            "a",
            "ae3",
            "V",
            "8",
            "A.¬",
            "a",
            "m SV",
            "¬ g.",
            "A",
            "e",
            "9",
            "-",
            "e, .",
            ", Q",
            "i a.",
            "1",
            "¬",
            "ois",
            "ae.",
            ". e o,",
            "¬",
            "¬",
            "e",
            "¬",
            "9?",
            "’",
            "9.",
            "i",
            ".",
            "5",
            "-",
            "é",
            "&amp;s:",
            ":",
            "p ¬",
            ",.¬",
            "tee",
            ":",
            ",",
            "s. .",
            "-.",
            ". Suoéi",
            "8",
            "1 .",
            ".e",
            "2",
            "¬",
            "2",
            "4. cE ¬.¬",
            ". .",
            ".",
            "See",
            "-L",
            "aa s",
            "ms",
            "S",
            "e,"
        ],
        [
            "1",
            "a",
            "ſl"
        ],
        [
            "A ,e4",
            "8115S8",
            "LETTRE DAVIS, A MESEvR5",
            "r ert c¬?",
            "Er ¬",
            "A¬",
            "&amp;’ lau Parlement de Paris, eſcrite par",
            "uon",
            "uu",
            "vn Prouincial.",
            "JessevRs",
            "é lay À vous demander pardon d’abord, ſi i’oſe faire porter",
            "IeueEe le r d iais ſuoeCoar pue quil ſndle que le uie",
            "donner de la luniere au Soleil, ou des eaux à l’Ocean: neantmoins mon",
            "exouſe vous paroiſtra peut-eſtre legitime, ſi ie vous dis que les plus",
            "graãds",
            "eſprits, pour eſtre rop attachez aux reflexlons qu’ils font ſu des hautes",
            "affaires, choppens aſſez ſouuent en celles qui ſont fondamentales, parce",
            "qu’ils les negligent comme leurs paroiſſant trop peritres. L’on a remar¬",
            "qué le tour que fit vne Mileſienne au Philoſophle Thales: elle le voyoit",
            "touſiours occupé dans la contemplation des Aſtres, &amp; ſes yeux fichez",
            "ſur",
            "los cieux, &amp; meſmnes en marchant par les ruës, pour luy faire",
            "preſſentir",
            "qu’il deuois penſer premierement à ſes pieds, elſe mit quelque eſcabelle",
            "deuant luy qui le fit tomber. C’eſt en vain qu’on coope les branches de",
            "es mauuaiſes plantes qui s’attachent aux bonnes fi l’on n’en arrache la",
            "tacine,le premier printenps leur redonne la naiſſance,&amp; les fait bien",
            "ſou¬",
            "uent repouſſer auec plos d’eſtenduë. Il vous en peut arriuer de meſme",
            "dans la conioncture des affaires preſentes, car fi vous ne dé́racinez les",
            "de¬",
            "ſocdres qui s’arrachent maintenant au Miniſtere, vous y pourrez bien en",
            "effet apporter quelque amendenent, mais le principe y deneurant, ceſe¬",
            "ra touſiours à recommencer, &amp; vous vous expoſerez au hazard de les re¬",
            "uoir dans peu de temps regner, &amp; peut eſtre auec beaucoup plus de vio¬",
            "lence. Prenez donc en bonne part, Meſſieurs, quelques reflexions que fai¬",
            "ſoit n’agueres vne Compagnie aſſez conſiderable dans la Prouince, ſur",
            "les mal-heurs de nos iours,&amp; qu’elle meptia de vous addreſſer:le",
            "l’aurois",
            "fait pluroſt ſans que nons ne receuions à toute heure de la part des Mini¬",
            "ſttes de S. Gernain, que des gazetres &amp; des billets, où l’on diſoit que",
            "Pa¬",
            "ris eſtoit aux abois, que l’ardeur des Bourgeois n’eſtoit qu’vn feu de",
            "pail¬",
            "le, que la priſe dn village de Chareton &amp; de Brie auoit mis la",
            "conſterna¬",
            "tion ſi auaut dans leurs eſprits, qu’ils eſtoient preſt de ſe mutiner",
            "contre",
            "vous &amp; cõtre vos chefs, que la diuiſion s’eſtoit meſme deſia gliſſée",
            "parmy",
            "les Generaux;en vn mot, qu’ils eſtolenp ſur le point d’aller à S. Germnain",
            "la corde au col,pour demander pardon de ne s’eſtre pas laiſſé́ rmourir de",
            "faim. En efſer veuouelle qi nous vin en mefme teps de Paris, nous",
            "939",
            "ll"
        ],
        [
            "confirmoit en quelque façon tout cela, qui portoit que vous paslicz deſia",
            "d’accommodement, &amp; que meſme vous condeſcendi z à vne paix, dont",
            "les articles eſtoient fort peu auantageux pour ne pas dire pis. Mais voſtre",
            "poſte nous a enfin deſabuſez &amp; aſſeurez du -bon ordre de voſtre ville",
            "&amp;",
            "de la bonne intelligence qui eſt entre les Bourgeois &amp; vous, ce qui m’a",
            "obligé́ de deſpeſcher la pceſente &amp; de vous l’enuoyer afin que ſi vous",
            "ve¬",
            "ez à quelques termes d’accommodement, vous examiniez quelques cau¬",
            "ſes que ie remarque, d’où nous croyons que prouuiennét tous nos maux,",
            "&amp; que vous y apportiez le remede que vous iugerez eſtre neceſſaire.",
            "La t. caaſe La premiere cauſe que nous trouuions, et que vous ne faites pas",
            "aſſez",
            "das deſor- de reflexion ſur ce que vous eſtes. Nous ne ſommes genereux",
            "qu’autant",
            "dre. que nous le croyons eſtre; come nous ue ſommes poltrons que pou",
            "auor rop de defiance de nos forces;c’eſt pourquoy, dit-on, Dieu ne vou¬",
            "lut pas donner aux animaux, la conuoiſſance de ce qu’ils pouuoient, au¬",
            "trement l’homne n’auroit iamais pu en venir à bout, ny les dompter c6¬",
            "me il fait. Si vous auiecz conſideré plutoſt le rang que vous tenez dans",
            "l’Eſtat &amp; le ſujet de voſtre eſtabliſſement, vous n’auriez pas ſupporté",
            "tou¬",
            "res les indignitez qu’il vous a fallu miſerablenent ſouffrir durant le",
            "regne",
            "paſſé &amp; pendant la Regence, &amp; vous vous ſeriez oppoſez fortement à",
            "tant de concuſſions qui ſe ſont commiſes à l’oppreſſion des peuples, dont",
            "vous deuez eſtre les Peres &amp; les Proteéteurs.",
            "Car l’on ne peut oſter à voſtre Parlement qu’il ne ſoit le Soleil de tou¬",
            "te la France,&amp; peut-eſtre de toutel’Euconpe,puis qu’il n’y a gueres de",
            "Prin¬",
            "ce qui n’en reuere les Arreſts, teémoins les ſentimens de l’Archiduc Leo¬",
            "pold qu’il vous a fait declarer par ſon Courier, &amp; qui ne croye qu’ils",
            "par¬",
            "tent de la Cour de ces grands Areopages, ou du Senat Romain en ſa ſplen-",
            "deur:comme à vray dire, vous n’eſtes ny moins Venerables, ny motns Au¬",
            "guſtes qu’eux; &amp; ſi vn ſec6d Cyneas vous voyoit en corps, il pourroit",
            "di¬",
            "re à iuſte titre ce que dit l’Ancien, en voyant la Cour Romaine, que la",
            "voſtre ne luy ſenbleroit pas vne aſſembleée d’hommes, mais vu Conſiſtoi¬",
            "re des Rois. Sounenez vous donc, Meſſieurs, que vous eſtes ces Dieux",
            "Conſentes ſans leſquels les Roys ne peuuent rien faire de iuſte ny de cõ6¬",
            "ſequence dans le gouuernement de leurs peuples, que vous deuez eſtre l’A.",
            "zile &amp;t les Genies turelaires de toute la France, la Lnmiere des bonnes",
            "mœurs, &amp; les Maiſtres de l’equié;que vous eſtes les premniers mobiles",
            "qui",
            "faires mouuoir toutes les Prouinces par le contrepoids de vos iugeuens,",
            "&amp; quevous les emporez par rapidlté́En vn mor, que voſtre compagnie",
            "doit eſtre compoſée de tout ce qu’il y a de meilleur &amp; de plus",
            "excellent",
            "en rout le Royaume, puis que de vous dépend toutce la Iuſtice qui s’y exer¬",
            "ce Auſſi n’y a t’il perſonne qui vous diſpute ces qualitez, toutes les V",
            "illes",
            "&amp; les Prouinces ſe rendent obeiſſanres à vos Arreſts; &amp; tous vos",
            "Freres",
            "des autres Parlonens ne parlent de vous qu’auec des reſpects qui vous",
            "font deus,&amp; par voſtre merite,&amp; par le droict d’aiſneſſe &amp; de",
            "primogeni¬",
            "ureſi bien qu’il vous eſt tres-facile maintenant, &amp; ie dis",
            "dauantage.vous",
            "eſtes oblige de reprende vos premieres briſées, &amp; de rentrr dans la",
            "glorieuſe"
        ],
        [
            "e2z",
            "u¬",
            "c¬",
            "dans",
            "ou¬",
            "egne",
            "neuà",
            "es, dont",
            "de tou¬",
            "dePin¬",
            "Leo¬",
            "qu’ils pas¬",
            "iſaſplen",
            "moms hu¬",
            "ooi di¬",
            "aine, que le",
            "Couſtoi¬",
            "ſtes ces Dieux",
            "e n dec¬",
            "leuezetsel’A.",
            "te des bon¬",
            "ersmobiles",
            "e vsiuge¬",
            "recopagni",
            "epal¬",
            "equiyear¬",
            "nmeleasVla",
            "ous ros Fe",
            "dps qe",
            "deqir",
            "saaugp¬",
            "glr ienſe iouyſſance de tous vos droicts &amp; prinileges, pouuen que ous",
            "oye- auſſi genereux &amp; conſtans à les pourſuiare, que les Pouisces ſone",
            "adliſpoſees de vous aſſiſter de ce qui vons ſera neceſſaire.",
            "de",
            "La. ſeconde chſe que nous remarquions poureſtre la canſe de nos anmaé de",
            "rmalhœurs eſt la venalité de vos Chargesellas ae deuroieno eſloqe das ’,",
            "Iaeoaaſe",
            "reempenſes d’honneur &amp; de maerice, comme el’es eſtoiens autrieſois &amp;",
            "ſ",
            "eaenoins e’le ſont montées à des ſommes ſi enceſfaues,qe l pere",
            "d’ve ſeule emport bien ſouuent auec ſoy la uiné tntale d’no, &amp; pa",
            "fois de pluſieur familles. De là vient que pour vous en ebpte vous",
            "eſtes contraints de les rachepter par la Paulette, &amp; de verifier tous",
            "les",
            "E di ts que la tyrãnie des Miniſtres vous enuoye, pour la eainuoge vaas",
            "aez ou de les perdre tous à fait, ou d’en eſtre du maina iaerditsioui bien",
            "s’ils n’oſent pas touſiours ſe porter à ces exceés de violence ;, &amp; qu’ils",
            "vou",
            "trouexs dans vne ferme reſolution de ne rien paſſer à loppreſſior du",
            "peuple, ils taſchent de gagner les vns d’entre vous par des pesnſions,&amp;",
            "les",
            "autres par de belles eſperances, ſappans ainſi les fondaemens de votre Au¬",
            "thorité, ſuiuant les erres &amp; l’inſtruction du Cardinal de Richolie ing¬",
            "nieux, mais deteſtable artiſan de tous les maux. que nous ſouffrons, &amp;",
            "donc la tyraanie inſupportable iointe à l’eſclauage que quelques vns des",
            "votres voulurent ſubir ſous ce ſupetbe Faory, donna lieu à espieter ſur",
            "vous, &amp; à faire de la France comme d’vne terre de conqueſte. Et tous¬",
            "fois m’en pouuant encore auec tout cela venir à hout. parce qu’ilſe trou¬",
            "uoit touſiours nombre de braues hommes qui s’oppoſoient vertatnet.à",
            "ſes damnables deſſeins, il donna tellde ipreſſion d’eux au Roy defoo de",
            "la facilité duquel il abuſoit, que i’ay ouy dire à des perſonnes quai",
            "l’appro¬",
            "choient d’aſſez pres, que s’il euſt pû, ſans faire vne iniuſtice trop mani¬",
            "feſte, &amp; ſans renuerſer les loix de l’Eſtat, il euſt extermineé iuſques au",
            "der¬",
            "nier Conſeiller du Parlement, pour en faire vn tout nouueau à ſa fantai¬",
            "ſie ; C’eſtoit faire le ſouhait de cet Empereur, ou pluſtoſt Tyran des Ro¬",
            "mains, qui deſiroit que le Senat n’euſt qu’vne teſte pour la faire ſauter",
            "tout d’vn cou. Vous auez encore eſté́ pis ſous l’empire dn Sicilien, de",
            "qui vous n’auez iamais puû auoir vne belle parole, ſi ce n’eſt celle qu’il",
            "fit",
            "dire à vn des Princes qui le proregent, lors que vous vous plaigniez de",
            "l’eleuemnent d’vn de vos Freres, que le Roy pouuoit faire de ſes valets ce",
            "qu’il vouloir, faiſant ſans doute alluſion à de ſemblables de Caligula ql.",
            "appelloit le Senat Romain, ſoros ſuas tegaros, c’eſt à dire, ſelon la po¬",
            "prieté des mots de ce temps làſes eſclaues de longue robe",
            "C’et vne guerre que les Mignons des Princes ont’touſours aë auec",
            "des Companies ſemblables à la voſtre, ſur la penſée qu’ils ont que leury¬",
            "annie ne peut ſubſiſter auec des ames entieres &amp; des-intereſſtées, à",
            "oi¬s",
            "que ce ne ſoient des Mignons &amp; des Miniſtres auſſt gens de bien que",
            "l’e¬",
            "oient. Mecenas &amp; Agrippa ſous Auguſte, qui bien loin de portet leur",
            "Maiſtce à rabbaiſer l’auhorié́ duoenat, contrtibueren d tont leutpo¬",
            "uoir à en augmenter le luſtre &amp; la ſplender, tamoin la reuë q’il e ſit,",
            "o il caſa roas eux qi s’y eſtoiens ina;; ga;. lulolaace des guenes.",
            "gat"
        ],
        [
            "Tibere ſon ſucceſſeas fit extremement deferant à cette meſtne Compa¬",
            "gnie pendane qu’il fut maiftre de ſon eſprit, luy renuoyant la connoiſ¬",
            "ſance de la pluſpas des affaires, iuſques-là meſmnes qu’il proteſta de",
            "n’ac¬",
            "Taia . ceprer l’Epire, que pour en ſuiure les Conſeils, &amp; ſe ioindre aux",
            "Con¬",
            ". ſals, ponur le ben des affaises publiques. Mais quand Seian ſe fut",
            "emparé",
            "de ſon eſprit, l’on ne vid plus que des proſcriptions &amp; des",
            "banniſſemnens",
            "dans’œs Ordee, parce que ce monſtre ſe voyoit enuironné d’antant d’en¬",
            "nemis qil y anoit deSenateuars;ſi bié que pour en gagner partie, il ſe",
            "dé́¬",
            "faiſoit das ps gens de bien, ſe monttant ouuertemnent proteéteur des",
            "Praiq. d Delareurs, &amp; faſant controuuer mille faux ecrimes &amp; former vne",
            "infinité",
            "mosemé &amp;aceuſations ſans fondement. Alors les moins courageux ſe",
            "rendoient",
            "ſes eſclaus, pour ne pas tomber dans le malheut de leurs freres;&amp; luy",
            "qui",
            "e ſeruoit adroitement de l’occaſion, rempliſſoit le Senat de ſes creatutes,",
            "afin que deſormais il ne s’y puſt rien paſſer à ſon deſ-aduantage. Ces",
            "emps-là eſtoient veritablement pleins de deſordre, mais qu’eſtoit ce en",
            "eomparaiſoa de ceux-cy:ils n’auoient tout au plus qu’à combatre l’ambi¬",
            "eion de ceux qui voulans monter aux Magiſtrats par quelque moyen qué",
            "ce fuft, abandonnoient le party de leurs freres;car les dgnitez de Senateur",
            "ne couſtoiont rien, &amp; l’interdiction eftoit plutoſt vne deſcharge",
            "d’affaires",
            "que l pere d’aucun bin qui fut affecté la Charge:ais auiourd’huy",
            "vous auez l’ambition à combatre des vns qui vous trahiſſent ſur l’eſpe¬",
            "ranee qu’ils ont d’eſtrs louez à quelque choſe de plus erminent, &amp; la",
            "la¬",
            "chu des autres qui vous abandonnont, pour les penſions qu’ils prennen",
            "&amp; por la crainte qu’ils ont ou d’vne interdition ou d’vn banniſſemens:",
            "Si le mal et donc ſi grand, pourquoy l’entretien-on?quelle apparence",
            "y a-t’il de fomenter vne playe qui conſomme tout le corps? ſommes- nous",
            "inſenſibles iuſques au poinr que de ne voir pas, ou de n’eſtre pas touchez",
            "des rauagos que cauſe ce deſordre Prenez garde, Meſſieurs, comme il en",
            "eſt touſionurs allé de pis en pis depuis que vos Charges ont commencé à",
            "ſe vendre. Auant Louis X IL Les Rois ne leuoient rien ſur leurs Sujets que",
            "par le eonſentemenr des Eſtats, ou qui ne fuſt du moins authoriſé par la",
            "Cour de Parlement: mais ce Prince qui les mit hors de page commença",
            "de ſe ſeruir en ſes Patentes des termes de cerraine ſcience, plain pouuoir",
            "&amp; authorité, &amp; pour imprimer de la crainte dans les eſprits des",
            "Officiers",
            "de la Iuſtice qui s’en formialiſoient, il propoſa à l’inſtigation de ſes",
            "Cour¬",
            "tiſans de metrtre leurs Charges en vente. Le plus fort l’emporte, die on:",
            "le vulgaire des hommes ſe porte plus chauderment à ponrſuiure ſes inte¬",
            "rets que ceux du public:afin qu’on ne touchaſt point la corde qui faiſoit",
            "mal à leurs orellles, ils baiſſent la teſte, &amp; ne s’oppoſent à rien.",
            "Dequoy",
            "les Rois ſuiuans faiſans leur profit, ne manquerent pas de remettre lvn",
            "en auane, ſans crainte de perdre l’autre:ſi bien que Louis XIll. vendit",
            "tons",
            "les Offices des Pinances, ſans toucher tourefois à ceux de la Iuſtice, qui",
            "ca fa ra. eſtoit vne adroite ptoceédure, peur les eſvnir par les diuers",
            "traittemens",
            "1;a. qu’il leur faiſoit: mais Fançois. n’ayant plus que ceux-cy à merrre à",
            "la",
            "raiſon, les oboligea tous, ſan eſtiâtlon, à acheter leurs Offices, &amp;",
            "deſors",
            "eſtablit",
            "."
        ],
        [
            "aſtsblit le bureau des Parties Caſuelles, pour ſeruis, die Loyſeau au liure",
            "ſecond des Offices, d’eſchope &amp; de boutique à cett marchandiſe nou¬",
            "uelle. le ne padle point de la plaintequ’en firent les Parlemens aux Eſtas",
            "de Blois deniers, ny des dinerſes propoafitions qui furent faites pour taſ¬",
            "cher de lescõtenter, le denier coup de maſſuë vous fut donné l’an ié6os",
            "par vn nommé Charles Paulet Secreraire de la Chambre du Roy,paa",
            "de la Paulette, qui fut le premniet partiſau de vos Charges, moyennan le",
            "ſoixantiéme deuier de la finance. Qu’eſt-il atriué depuis? il n’eſt pas be¬",
            "ſoin de vous en parler, vous le ſçauez mieux que moy; tour ce qu’on en",
            "peut dire eſt que le mal eſt à ſacriſe, &amp; qu’il faut ou perir ou le",
            "guerir.",
            "Ie pourtois rapporter pour la troiſiéme cauſe de nos malheours, la pro¬;.",
            "Coaſé re¬",
            "ootion qui ſe fait des races partiſanes anx charges de Conſeillers &amp; de",
            "iaode ſar les",
            "Preſidens, pour eſtre les Emiſſaires des Minoiûres, ſans que i’eſtime auec",
            "Prſa",
            "plus de douceur que ne font la plaſpart des hommes, quil ne faut pas tane",
            "onſodlerr.",
            "prendre garde à la aiſſance d’vn Recipiendaire, qu’à ſa vertu &amp; à ſon",
            "merite. Et neanmoins quand ie fais reflexion ſur les inconueniens qui",
            "en arriuent, ie ſuais comme forcé à renoncer à mon ſenriment, come en",
            "ſet il n’eſt pas croyable qu’vn homme ataché de fortune &amp; d’intereſt",
            "à vn Minitre,abandonne ce qui le touche, pur ſuiure le party. de ceux",
            "dont il et hay: ce ſeroit s’abandonnet fſoy-meſme;&amp; s’is’en tronue",
            "quel¬",
            "ques vns d’aſſez genereux pour renoncer à toutes ces alliances plaſtrées",
            "pa les concoſſioas,&amp; cimenté́es par des larcins, comme il s’en elt",
            "trouu",
            "en vos grabuges, l’on peut dire que e’et vn prodige, &amp; que la fortune",
            "leur a elé maratre, defaireprendre à ces belles ames des corps empeſtez",
            "de la corrupti6 Partiſane. Ily a enoose vne autre raiſon qui regarde l’hon¬",
            "aeue devoſtte Compagnie, de ’y admettre perſonne qui ſente la lie, &amp;e",
            "gqoi faſſe dire de tout le Corps qu’il n’eſt compoſé que d’ames",
            "venales,c’eſt",
            "à dire que de Partiſans. I’eſtime cette raiſon plus forte ſans conparaiſon",
            "que toute autre. Toute Compagnie doit s’eftudier à acquerir de l’eſtime,",
            "aà amplifier ſon authorité,&amp; à la conſeruer:&amp; il eſt ſans doute qu’en",
            "que¬",
            "que lieu que ce ſoit les perſonnes de comdition ſon touſiours plus reſpe¬",
            "ces &amp; qu’on les croit moins ſuoſceptibles de faire vne laſcheté́ que",
            "d’au¬",
            "tres. C’eſt pourquoy en plofieurs endroits l’on requiert la Nobleſſe dans",
            "vn Gonſeiller, comme à Veniſe, Rhagufe à Nuremberg, &amp; en Pologne de¬",
            "puis l’Ediét de Sigiſmond de l’an 5j5o. qui porroit que nul ne pourroit",
            "eſtre receu Seuateur à moins que ſon pere ne fut Noble.",
            "Les Romains requeroient bien en leurs Senateurs qu’ils euſſent trenre",
            "xonpes",
            "mil eſcus vaillans, que pour auoir dequoy s’entrerenir en vn eſtat ſorrable",
            "à leur condirion: nais outre cela il a eſté long temps que pour etre ad¬",
            "ris en l’ordre, il faloit auoir exerceé quelqu’vne des hautes",
            "Magiſtratures:",
            "c’eſt pourquoy de clnq ans en cinq ans les Cenſers entegilroiene au rool¬",
            "le du Senat tous ceux qui auoienx eu des Charges pabliqueés: Et quand",
            "ylla le vouoluatremplir &amp; enimetrre au lieu de cœux qu’on auoit fait",
            "mou¬",
            "iril inſtitua vingt Queſteurs,&amp; Cefar qaranmte apres luy; afn qu’à",
            "l’in.",
            "ans ils euffent enuidex Sea&amp;e lé pauair d’opineEt qoy que ſous"
        ],
        [
            "les Empeteuts il y ait e quelque telaſche pout le fait des Claarges, nean¬",
            "moins les ſages &amp; vermeus ’rices n’y ont iamais voul adoectre aucu",
            "libertin ou fdls d’affrhy , qui eſtoient ſas caparaiſan plus conſide¬",
            "rables que toat le tas des Paatiſans, par ce que hors le mnalheur de la",
            "guet¬",
            "re qui les auoit rendus a ou laurs parens eſclaues, il n’y auoit bie ſou¬",
            "uent rien à reprocher eun leur vie, Et bien dauantage, Alexaader Seuerus",
            "ne voulut iamais en adnmetre en l’Ordre des Cheualiers, qui n’eſtoit que",
            "mitoyen, parce qu’il eſtoit la pepiniere &amp; le ſeminaite de celuy du",
            "Senat.",
            "C’eſt letime qu’on a ouſiours fait de cet Ordre ſupréme, ſi bien qu’au",
            "temps nmeſme de la deeadence finale de l’Erpite,l’on n’y reeuoit que des",
            "petſonnes de qualié, connuoës par leur veu &amp; par leturs rmerites,",
            "ſuimant",
            "ce qu’en dit Theodoric &amp; Caffiodore, admistmdas is Semass xasaimars",
            "Sga ſoiciriaas lomor Somats.",
            "De toutes ees caaſss en naiſt vne quarieéme, qui eſt vn monûre ſça¬",
            "eue le ee ueierue n n ene e eiſereiuenpe dei eune enonone",
            "fi nous n’aimons mieux l’appeller vne peſte, qui vous infectant, porte en",
            "ſuirre auec ſoy l’infection &amp; la cotruption par toune la France.",
            "Meſſieurs,",
            "croyez moy, vous n’auez rien à craindre des ames du dehors &amp; quand",
            "vos Ennemis auroienr autant de Proinces pour eux qu’iloe ont con¬",
            "tre, ils ne vous peuuent ien faire, pourueu que vous conſpiriez tous à",
            "vne meſme fin, &amp; que vous fafſiez la paix, ie ne dis pas ou dedans de",
            "la",
            "Ville ſeulemens, mais dans vous aſmes. Ie ae ſçaurois penſer à cette",
            "prodigieuſe grandeur où eſt monre la Republique oômaine, ſans entres",
            "dans des tranſports d’eſtonneméns&amp; ſans cõcenoir cõme vn podige leu",
            "uadicieuſe conduite. Car qui eſt ce qui l’a ainſi oleuée , ce ’a pas eté le",
            "nombce des arḿes qu’elle ecretenoie; au coenement elle n’eſto",
            "compoſeée que de trais nil homnmas de pied &amp; de trais cens cheuaux 3 e",
            "toutesfois à peine etoi-ella eſtabolie, qu’elle ſe ſuſcice das guerres da",
            "gayeteé de cœur. Ce n’eſtoit pas ſur la forereſſe d ſes rermparts qu’elle",
            "ſe",
            "fiois, à peine y auoit-il quelque terraſſe pour renfermer enuiron mille",
            "maiſons, ou pluſtoſt chaumieres qui furent premierement baſtiesEſtoit¬",
            "ce point l’intelligence qu’elle auoit auec les Villes voiſines ? bien loi¬",
            "de cela, il n’y en auoit point qui ne taſchaſt de l’eſtouffar dans le",
            "berceau.",
            "Qu’eſtoit-ce donc ſans dote il ny a point d’autre cauſe humaine, que",
            "l’ vnion adomirable de toutes ſes patties. Il ny auoir point de Ciroyen de¬",
            "puis le plus grand iuſques au plus petit, qui ne cocouruſt à l’augmenta¬",
            "tation de la ville, auec autant d’ardeur que s’il eu crû pouuoir s’acque¬",
            "rir vn Royaume à luy tout ſeul. Que ne fiſt point le Sense apres l’adulte¬",
            "re commis en la perſonne de Lucrece? Ile rapportecay volontiers en paſ¬",
            "ſant l’lhiſtoire de ce temps. là, qui a beauconp de confurmité auec la con¬",
            "ioncture de vos affaires. Le Senas anoit eſté maltraité par Tarquin le",
            "eieieieieeeree",
            "Superbe, qui en auoit fait mourir les prinacipaax, banny les autres, ou fai",
            "languir dans des priſons autant qu’il pouuoit s’imaginer y auois qui de¬",
            "eſtoient ſa tyrannie: Le pen qui en toeſtoient fiefftayee de as cruautss"
        ],
        [
            "la ptaiate; ſi bien que quaad Bcurus s’en vint du camp de deuot Adée",
            "à Roae, &amp; qu’il deſcouurir ſon daſſein,à paine le peuroot-ila croire, e",
            "n’oſerent ſe declarer luſques à ce qu’il les euſt t’aſſeurez. Qui na ſe fut",
            "pas doureé de quelque fourbe de la part d’va bome qui eoit du ſaog",
            "Roya? Enfin les voilà aſſ rmble, &amp; dans la reſoltion de ne plos receuor",
            "Tarqain, l’affaire eſt commaniquée au peuple,tout le onde y cooſea.",
            "Mais comment ſe defendteleur ruine eſtoit ce ſeruble ipeuitabla:; le Roy",
            "eſtit deuant Ardée auee vue puiſſance armée, &amp; eux u’auoiet pas vu",
            "loume ſur pied, ny pas vne place que laar ville. Les Bourgeais ne ſon",
            "pas d’ordinaire bons Soldats hora de leur foyer:; n’importe la iaſtiſe de",
            "la",
            "cauſe les anime, Brutus leur leue toute crainte en leur remonſtant que",
            "l’armnée Royale eſtoit fatigue des guertes paſſoes, que les ſoldats n’auroi",
            "pas d’auttes ſentimens que lours Concitoyens, &amp;e que qund eſimes il y",
            "en",
            "auroit de mal affetionnez, leurs fenames, enfans, &amp; proches parens,",
            "&amp;",
            "tout leur bien eſîtoient en la v’le, qui ſeruoien d’oſtages tres.",
            "aſſeures.,",
            "Imconcinent tout le monde prend les armes, le Senat donne ordre au de¬",
            "dans , &amp; luy accopagné des plus courageuen va deanr Ardée, l’ar.",
            "aé luy tend les bras, &amp; le Tyran eſt concaint de s’enfuir. Ce m’eſt pas",
            "le tout, le voilà auſſi toſt rouenu aux porpes de Romo anec les forces d",
            "Porſermna, &amp; la reduit ax abois. Qu’arre-’ile des prodiges ſur prodi.",
            "ges. L’vn acreſt toute l’année ennemie au bout d’vn pont, pendant qu’os",
            "le toapt detriere luy&amp; tout chaargé de coupaſe ierte dans le Tibse, &amp;",
            "ſe",
            "ſaune dears les ſians: vn ate s’en va au çag de Pocſenna &amp; le fais",
            "elbler par ſa coaſance: il n’y a pas iuſquca aus fillos qu diſpunt ¬",
            "ec les homnas à qui fera plus paitiſts da gemeroſité: pexſonme n eu;",
            "acoucar auca prapoſitin du Tycan, tout le monde luy reſiſte; eu vn",
            "naot,„ &amp; ley &amp; caux qu l’aſſiſtet ſon contraints de leuar le iege,",
            "voyans",
            "qu’il n’y a pas moyen de les deſvnir. Vous n’eſtes pas, graces à Dieus, en",
            "ces extemitez-là; mais cependant appliquez cet example à vos affaires,",
            "&amp;",
            "vous verrez qu’il u’y a gueres de difference, ſiaon qu’vn grand Roy leur",
            "faiſoir la guerte ſous le nom d’n Tyran, &amp; pour vn Tyran, &amp; que les",
            "Tyrans vous la font ſoaus le noan d’vn Roy enfant &amp; innocent. Faites¬",
            "alherod",
            "vous vn taodele de coaſtance &amp; de generoſié ſur es hcaues hommes-lA, l",
            "dafvaia.",
            "&amp; apptenez que rien ue vous peut perdre ſi vous les inmitez. Sounez¬",
            "vous que quelques emnotions &amp; diuiſions qui ſoient arriues entrele",
            "Senae &amp; le peuple, pedant que cet exellent Ordre s’eſt tenu eſtroite¬",
            "menr vny, rien n’a pû esbranler l’Etat Rmain, non pas menae la ſedi¬",
            "tia des Gracches. mais dans la guerte ciuile d’entre Sylla Matius",
            "les Senateurs s’ataus partagez, l’on vid bies-tot les teſtes voler,",
            "&amp; ls pcoſcriptions en regne. Ceſar n’auroit iamais enreris da pr¬",
            "er les armes comrte ſa Pattie, ſans qu’il eſtoit aſeuré de la fideliteé",
            "das Tribuns, &amp; qu’il anoit intelllgence auec quelques Senateurs &amp;s",
            "ie",
            "puis dite que iamals les Miniſtres n’auroient erepris ece qu’ils ont",
            "ait fans l’intelligene qu’ils ooat meſnagée uae partie de voſtse Compa¬",
            "gaie. Mal-heureux iroſts, qui por les eſptis à des aueuglemes la"
        ],
        [
            "Moyb",
            "3",
            "eſtranges! rel les reclame auiourd’huy qui en portera la peine! &amp; Dieu",
            "qui vange les crimes toſt ou tad petmattra qu’eux ou leurs enfans ſubi¬",
            "ront le ioug qu’ils peuuent ſecoüier auec tant d’auantage: qu’ils prennent",
            "garde qu’l ne leus artriue le meſme qu’a ceux des Romains que ie viens de",
            "dire, qui ſans gouſter le fruict qu’ils auoient eſperé de leurs trahiſons,",
            "furent enſeuelis miſerablemét dans les diuiſions ciuiles dont ils eſtoient",
            "la",
            "cauſe. Meſſieurs, cesexermples vous doiuent faire apprehender, penſez",
            "y blen, &amp; ſçachez que ſi iamais vous auez deu parler haurement c’eſt à",
            "preſentoù il y và de voſtre authorté, de l’honneur de voſtre Compagnie,",
            "du ſalut de vos Freres, de la libercé de vos Concitoyens, en vn mor, du",
            "repos de toute la France. Ce n’eſt pas à preſent qu’il faut s’eſtudier à",
            "obli¬",
            "ger les Miniſtres, ſ vous l’auez fais par le paſſé, vous en eſtes loüables,",
            "parce que peut-eſtre preſentiez-vous les maux qui ſont arriuez; mais",
            "’en eſt fait le maſque eſt leué; &amp; il eſt beſoin auiourd’huy d’vne",
            "concorde",
            "&amp; d’vne conſpiration vnanime pour le bien public, &amp; pour la",
            "punirion",
            "des meſchans.",
            "Veritablement il y a liede e’eſtonner qu’il y en ait encore enre vous",
            "qui propoſent des voyes d’vne paix ſi deſ-auantageuſe lors que le peuple",
            "aoms¬",
            "eſt le plus animé, &amp; que vous voyez que voute la Nobleſle qui n’a",
            "poins",
            "eompioblas d’attache d’intereſt à la conſeruarion des Miniſtres, vous offre",
            "ſoncourage,",
            "aaae loeaaps &amp; que toutes les prouinces vous tendent les mains Pleut à Dieu",
            "que tope.",
            "none ſam- uſt bien pacife: tous les gens de bien ont à le ſouhaiter, &amp; n’y",
            "a qé les",
            "s,",
            "mauuais François qui demandent la continuatio des deſordesmais s’ll",
            "eſt penmis d’argumenter de l’auenir par e paſſé;que peut on eſperer d’vn",
            "accommodemeus auec ces gens-là, ſinon la deſolation entiere de toote la",
            "France, Vous ſçauez, Meſſieurs, quelles paroles on vous tint à la priſe de",
            "Monſieut de Brouſſel: la Reyne vous remercia du bon ordre que vous",
            "auiez apporté à paifier l’émotion des Bourgeois: Elle en fit autant à Meſ¬",
            "ſieurs de la Ville, &amp; en vous rendant vos Freres, elle proteſta qu’elle",
            "te¬",
            "noit à faueurt tous vous procedez, &amp; que bien loin de s’en reſſentir,",
            "com¬",
            "me le ſimple vulgaire s’iaaginoit, elle vous en auoit de tres-ſenſibles",
            "obli¬",
            "gations. Qui eſt ce qui euſt rien ſoupçonué de funeſte en ces paroles- là,¬",
            "la ſuite ne vous l’auoit appris peu de temps apres l’on fait deloger le Roy",
            "de Paris d’vn grand matin, ſans tambour ny trompetres. Inconrinant Pa¬",
            "ris eſt inueſty de toutes parts de gens de guerre: neantmoins parce que les",
            "Miniſtres trouuerent qu’ils s’eſtoient meſpris en leur calcul, &amp; qu’ils",
            "n’a¬",
            "uoient pas aſſez bien pris le teſſps d’executer leur damnables deſſeins,",
            "vous",
            "y allaſtes, &amp; ils entendirent à vos remonſtrances &amp; apres pluſieurs",
            "allées",
            "&amp; venuës ennuyeuſes aux gens e bien, ils font en fin condeſcendrela",
            "Reyne à certebelle Declaration, qui deuoit ſeruir de pierre fondamentcale",
            "au gouuenmement. Elle s’y porta ce ſembloit ſans reſerue, les Princes y",
            "fignent, tout le monde s’en tesjoiiit:voilà le Roy de retour à Paris auec",
            "oute ſa Cour, toute la Ville gouſte le calne apres l’orage, enfin rout eſt",
            "au paix.Ma is combien dure cela? autant de temps qu’il en faut pour blo¬",
            "qur Paris, &amp; pour faire amaſſer des ttpuppes de toutes pars, afin de",
            "faire"
        ],
        [
            "aire perir ea vn mamaent eetz puiſſne-Ville: Pour en anoir ſuiet, l’oa",
            "cauteuiat uoernt x principau paints de la Decdlaration; vous",
            "ooila aufſi toſt dans la deſffance, &amp;at font prœndre au Roy vne ſecbad",
            "faite vne lhece aprs minuit, pouc eaenir comme ils fon les araes à",
            "la nain, &amp; vous contraindre de leux porer vos eftes. Tout le monde",
            "eſt inbu de ce proœdé, la fey pablique y et violée, les droicts diuins",
            "&amp;",
            "hamains ſont tenucſe; &amp; nanahſtaat cela, vous y euogyez ; la Ville y",
            "va, vous faites des remonſtaces par eſcrie, vous faites repreſenter de",
            "bouche; à tout cda la eſpouſe eſt qu’il faut peri. Et apres cela vous ten¬",
            "erez enmaore des voyes de doaceur l Pourquoy? eſt-ce pour prier les",
            "Miaiſîes de vous pardoaner ? Vous deue ctoire que ſi l’impuiſſaace ne",
            "les en empeſche, il n’y a point de pardon pour vous; Eſt-ce pour obuier",
            "au pillage de la Fcancé &amp; àa ruine totable Au conraire, il n’y a point",
            "de gure qai ne ſoit plas à fouhairer que la meilleare Paix auec ces gens¬",
            "là. ieu ſçait qual taitemet ils uy feroiét apses auoir reconnu les bon¬",
            "ues inelinaioas qud’rat les peuples pour eux. Eſt-ce pour faire voir la iu¬",
            "ſie de vatre poœdé, &amp; les nettre enrierement daams le tort? comne",
            "’ua reûoi- pa- dja, &amp; que la Ftaace ne ſcœuſt pas de quele faç̧on",
            "os uous eſte empore",
            "i l’on Ede, ſil ea bien raiſonnable qua le Paclement faſſe le ua narlemn",
            "ptemier pas,que ce ſeroit edoaire la Reyue à des ſabaifſfions indigaes de ne",
            "doit pains",
            "a quali?, qoe de la vouloir obliger à vous ofei a Paix, &amp; qu’il vaus ’a",
            "ni quevousen aye l’affrun, qoe aon pas ed le vodrois qu’il",
            "ae tint qu’à des ſibmtſfions de toure la Fance qui a les meſmes inarets",
            "que vous, quonoa eſios vn vefitablte paix; ais conne il ous",
            "et penmais de doner de l uſtis daleurs procadaz, ie paeeods que vous",
            "deuezreteait vos anmes,&amp; que la Ryne doit commander à ſes Miitres",
            "de mesas ls laut, qa’elle doit desaoucher Paris &amp; rendre la liberté",
            "d enmaee, fa padler qu’elle vous lia l’autheue de ces deſoedres,",
            "aanami qu iamais vous ſoogiez à aucun acomaodemee, Cette propoi¬",
            "nſa aaue po padenem ilt vy agaio¬",
            "te eſclauaga paſé, qui ne aos eut pas permis de parler fi libraent:",
            "mais gs Dien los gſtons as aoims en c monene la doucur des",
            "Saucmnales, cme faiſoient les Eſelaues cdhez les aneiens Romtains, qui",
            "pouuoiens ces iare-là rptocher leus Maiſtres eos leus defants ſans",
            "ccamte du fapplice. Ie pernds poartant qu’ils n’y a nien dplas iufte;",
            "caren auoy n le ſeros-i pas ’ ois le pisq’oa peut dis eſt que le Par¬",
            "lemt auroit eau le deſss, qil aaitoirfaldu àla Réyne codar au temps",
            ". &amp; acorderoae, &amp; que ee leude deaaallersque ſes Minfftres-ont",
            "fais , paſſe&amp;e paſſora porridilee u apes eûa qaélle comçloſione le",
            "Paolanan en apſera-tlil? uoudrai-c’il ebdee lpiougl de l’obeſſanee?",
            "Meſſiousrs¬",
            "eſteindra-s’il lealalxs poaœla deffenſe defqudleibet aroé? Cela ae pent,",
            "todoar ſos t feas omaa de aui qui fçauen eorae quoy eſiuis ,",
            "du Palememnt aggi dpas le dhoy de May denian &amp;’ita: eulens e de bſr d",
            "mauais deſtâies au aaſtades, leu eûtoi te aifâ lesdîtûcr, ls ours roes."
        ],
        [
            "pouuoient enſeuelir ſous vne meſme ruine tout ce qu’ils euſſeut voulu,",
            "lors qu’il y auoit cent mille homme ſous les armes qui ne faiſoient qu’at.",
            "tendre leur ordce, l’on peut dire que trois iours-darant ils ont eſté Mai¬",
            "ſlres abſolus de Paris, &amp; qu’ils n’auoient que trop de perſonnos à",
            "execu.",
            "ter leurs commandemens: c’eſtoit du temps aſſez pours prendre lurs a¬",
            "uantages: mais certe Auguſte Compagnie a les lys trop bien grauz en",
            "l’ame, pour en vouloir à la tige, bien loin meſme de ſe preualoir de tant",
            "de bonne volonté qu’on leur teſmoignoit pour ſe vanger de leurs enne¬",
            "ois, il s’en ſeruent ponr pacifier tout, &amp; vſent auec tant de",
            "moderation",
            "de cette victoire qu’au moment que parut Monſeur de Brouſſel en la vil¬",
            "le, ils font metre bas les anmes, &amp; en moins d’vn rien tout fur auſſi",
            "cal¬",
            "me que s’il n’y euſt pas eu de bouraſque.",
            "La France ſçait combien ils ont eſté reburez de fois à S. Germain apres",
            "lapreriere fuite qu’on a fait prendre au Roy; on les renuoyoit ſouuen",
            "ſans les entendce apres les auoir fait garder le mulet côme on dit des ſis",
            "heures entieres. par fois on leut donnoit audice à one heure de nuict;par",
            "fois on paſſoit le temps à des badineries, ont differoit le plus ſouuent",
            "pour",
            "vne autre fois, enfin que ne leurt a-t’on point fait ? &amp; cependant",
            "a-t’on",
            "ouy dire qu’ils ayent entrerenu des intelligences ſecretes auec les enuemis",
            "de l’Eſtat, comme on leur a voulu impoſer à cette derniete fuite; ils ſça¬",
            "uoient fort bien que le ſuiet de la premiere,eſtoit pout executer le meſme",
            "deſſein qu’ils taſchent d’eecutet à preſent, les troupes commençoient à",
            "faire des hoſtilitez, elles approchoient de Paris de toas coſtésaais parce¬",
            "que c’eſtoit en vne ſaiſon où il ne faiſoit pas bon pour les Mimiſtres, on",
            "les",
            "leurre de la Declararion detniere, l’on ſçauoit à Paris leur",
            "impuiſſaoce,&amp;",
            "eſtoit aiſe d’aller querir le Roy à S. Germain, &amp; le raraener, ce qui",
            "u’eſ",
            "pas ſans exemple, &amp; faire pis ſi le Parlement euſt voulu. Ceux qui ons",
            "enuie de brouüiller, ne perdent poin des momens ſi pretieux,&amp; des gens",
            "ſi fort eſelairez n’auroient pas fait des pas de Clere ſi manifeſtes: la",
            "Rey¬",
            "ne croit-elle eſtre plus en ſeureté à S. Germain qu’elle n’eſtoit pour",
            "lors?",
            "elle a des forces veritablement, mais elles ſons diſfipé́es &amp; eſparſes",
            "en",
            "trop d’endroits, pour pouuoir empeſchier que cent imille hommes qui",
            "peuuent ſortir de Paris, n’aillent l’inueſtir; c’eſt ce qu’on a propoſé dés",
            "le",
            "commencement &amp; qui a auſſi eſté reietté, pour ne point ’oppoſer à la",
            "liberté &amp; aux contentemens du Roy. L’on ne peut done pas iuſques icy¬",
            "ſe plaindre que le Parlement ait abuſé inſolernent de l’auaage qu’il a",
            "eu: car quoy que la Dedlaration derniere ſoit au nom du Roy, routes¬",
            "fois, il n’en faut point faire la petite bouche, les Miniſtres ne l’ont",
            "con¬",
            "ſentie que par force, tout le ronde le ſçait, &amp; leurs procedez l’ons",
            "bien",
            "fait voir depuis. L’on pouuoit dire pour lors que le Palement auoit eu",
            "le deſſus, anſſi bien qu’aux Barricades, &amp; cependant quel auantage en",
            "tire- t’il? a-t’il voulu ſapper par des voyes indirectes, l’Authorilté",
            "Royal¬",
            "le ? a-t’il remué, ou tenté autrte choſe que ce qui eſtoit cotenu dans la",
            "Declaration? na-t’il pas pourſuiuy l’eſtahliſſement de la Chambre de u¬",
            "ſtice, pour trouuer de l’argent au Roy, à quoy les Minitses ſe ſont touſ¬"
        ],
        [
            "ours oppoſez en quoy le peut-on donc ateuſer.ſi c neſt detrope dous¬",
            "&amp; auoir apres eaut de fosbea &amp; de crioos,toleré́ des hazpios dans",
            "le Miniſtere.",
            "Ie eux donc qu’on diſe qae la Reyne a cadé, &amp; qu’el le y a eûé ca.",
            "rinte, que cette leué́e de boucliers à quoy l’oaengagée es Miniſtres, n’a",
            "fair qu’appreſter à rire,&amp; qu’a faire voir la foibleſſe de ſon parry; quel",
            "mal",
            "m poue arua dle dt bien aeune quun ne luy n veut enplu¬",
            "qu’aa Royny à aucaa de la maiſon Royale &amp; queouqu’elle riſque:",
            "en cét accormodenet , eſt qu’il luy faille labandnne ſts Miniſtres, &amp;",
            "noramment celuy quiale plus de part i ſes bomnes gaiosqai eſt rée¬.",
            "re le Royame en ſeuœé, &amp; luy tedoneas li cdqe, &amp;e qed’alllenrs le",
            "Parleament ait contenemem, tant pour luyque poa le peuplss les",
            "Princes qui le protegent. Il n’y a perſonpe qui doate quoeux qui ſe ſont",
            "rangez de ſon party, ne l’ont fait qu’en coiſiderationdurepos public &amp;",
            "de l’auerſion qu’ils ont pour le mauuais Miniſtete. Lerang que les Prin.",
            "ces vnis tiennent à la Cuur ne ldur peoes pas de penſer à vn changaueas",
            "d’Eſtat,comme œux de ſainct Germain publieut, its e pauuent pretr¬",
            "dte au deſſus de ceux qui tienaept le party des Miniſtres, cqomme afſi ils",
            "e penuent eûtre plus bas qu’au ſecond lieu.Telleroauque la Reyue peus",
            "diſſiper tous les orages qui s’en vonts foads ſur elle, endonant ſatisfa¬",
            "ion au Parlement &amp; aux Princes. Que ſi elle fuit ſes mauunis Confeil¬",
            "lets, elle maet le Royaume en vn danger éuident, &amp; l’expoſe en prye.",
            "Qand l’on S’embarqueonm de ſemblalaſes afaires, l’on n’en oid poins",
            "les iſſuës il ny a que Dieu ſeul a qul tous les raouens ſon prefens qui",
            "lbes connoifſe: taumt e que la pnadence humain nou enſoigueeſt de pio¬",
            "uemir les maal-henrs tran que aous pouanons, &amp; le ne nous pas mgages",
            "en haute mer, quand noos voyons la œmpeſle qui s’appreſte. L Reyn",
            "deffanre fournit d’vn puiſant exemple, pour faire apprehender à la Rey¬",
            "neRegente, pareil traitement qu’elle a receu: cette leçon lay deuroitéſtre",
            "vtile, &amp; luy approndre, que quand le Roy ſera Maieur il pent anoisv",
            "Miire ſemblable au Cardinal de Richelieu, qui luoy pourra fire ſouf¬",
            "frir les meſmes rigneurs qu’il fit ſouffrir à la defunte. Et ſi cela eſt, à",
            "qul",
            "aura-t’elle recours ? aux Minitres d’aaiourd’huy ? c’eſt vne follie. que de",
            "croire qu’ils ſubſiſtent, quand par lmpoſſible on les lairroit en",
            "Franceiuſ¬",
            "ques à ce eemps-là. Il n’y a point d’enfant qui nme ſoit bien aiſe de",
            "ſorrie",
            "de deſſous la ſerole. de ſes Maiſtres, &amp; quelque traitement que faſſe",
            "le",
            "Cardinal au Roy, qu’il taſche d’obſeder pas des chames de libertinage",
            "&amp; de contentement, quand il ſera capable d’agir de luy meſme, ce ſera",
            "le",
            "premier dont il ſe defera; ioint qe dés à preſent il et tres mal en ſon eſ¬",
            "prit, que bien qu’il n’y ai que de ſes Emiſſoires aupreés de luy, ils ne",
            "çau¬",
            "roient empeſcher qu’il ne teſnoigne le meſcontuêmeat qa’il en a, &amp; le",
            "peu de plaiſir qu’il prend à entendre parler des dé́faites ihaginaires des",
            "toopes Patifiennes, qu’on publie nceſſamment à ſes oreilles. Aura-t’elle",
            "les Parlements &amp; laIluſtice de ſon coſté; elle ne le peut eſperer, puis",
            "qu’el¬",
            "le coaztibuë de toutes ſeés foces àles deſtruire. Ses-es point les peuples?"
        ],
        [
            "halas,’elle en eſt bien elloignde l’affetio qu’ils ont-ea pur ellequad",
            "ils l’ont veuë dans l’oppcefſion d’vn iſolenc Miniſtre s’eſt changée eu vns",
            "eſtrange auerſion, ouy en aducrſion, ie l’oſe dire, puis qu’au lieu du ſos",
            "lagement qu’ils eſperait’d’aolle, ls ne voyens que des ſuscharges d’oppreſ¬",
            "oa pas, &amp; que Comites à leurs poes qu les rattent comme",
            "des Forças.",
            "le is auoir ſuffiſanmene montre que la Reyne ne riſque rien ea fai.",
            "fant aettre as les anmee à ſes Miaitres; voyoos maienãt à quel danga",
            "sexpoſenoie le Eadleoens, faiſoit compe on demaode le prernier paa",
            "Aa le a &amp; sli ſe fapaoit onora ta. fois apres tade dlautres. Quelleſeeté",
            "y",
            "auroiil. oarlu ? e pdd fadeliré qu’on expeimené dans los Minia",
            "ftres,deſia pac deu fais, m peanet pas d’en toes ne troiſieſme ; ce ne",
            "ſeroit pas faiceen gons pudens,que de techeche les precipices qu’ils ont",
            "éanez. Apres la vicoite de Scipian ſur les Cartaaginois, l’on propoſa",
            "dans le Senat equ’ilen falloait faire; Ca, Cornelius Lentulus fur d’auis",
            "de les ruinr ou à faicpatce que de tous léastrairtez qu’onauoit fait, au",
            "eux, ils nen auoiét pas obſanat vn, qu’ils nedeuaãdolent iamais la paix,qu",
            "quadd ilsaſenpoquoaiẽt luas, que pusqa l’on ne let poduuoit oſtez l",
            "pefidiequl laur qſtoit aaturelle aumois lau faldis il oftez la poifſanoa",
            "demuiueE quoy queeét aduine ſuſt pas ſulay pour l’heuté, neantnaoins.",
            "l’on y fuſobléigé apres, à caaſe de ce quarius dépuis, c’eſt à dire à cauſ",
            "de lafo qu’ils violen ate tant d tai, qu’ls ioloiet ſas ceſ¬",
            "ſeaſſ quel ttaitbpeut on faie aiecd de Minitses qu font coute ou",
            "tine qua faiſoietAſeande ſtxiaſe,ôofoaeuo le-Comeede alenai¬",
            "ig qu Mdacduiautlbnmet pour leataan des Pninre arquéhgue pa",
            "aauord equ’ils fiſſent, il dy auit rais de fauté, d’antant qu’Alea¬",
            "dtœ faiſoie rin de ce qu’il diſoi, &amp; qe le Conte n diſoit rien de es",
            "qu’i aifoit. L’hiſtoire maque les grands ſesrrnens qu’il fit pout afſeuran¬",
            "ce de la pais aue les Princes ui s’etoien ligoez enntre ly, leſquels",
            "apreaaunoir atrirez ſous omhtet d bonrie foy,il fe apres ccnellemnt mo¬",
            "Enmqdoy Alexandre dit. an. iaht, qu’il auoic iotié v tuc d’Eſpagnol.",
            "Legan la Prircos vnis dae ſe fier famais à des inftateuts de la foy pu¬",
            "bliqu,niateuts encoro en ce paiir de BMaximilian premaier, qui diſoi.",
            "qu’ilre faiſoie iamais de traürté auee Louys donzieſne, que pout l’abuſer:",
            "&amp; l’amiſee, &amp; pour ſe vangen de dix-ſepe iniures qu’il pretcedois",
            "auoér",
            "eceaés des François. Et quoy Meſſienrs, les peinces oront-ils: -donaes",
            "leur ſoy des gens qui n’ea ont pdint; &amp; f vous enendez à vn aotord,",
            "oyen vous qu’ils le tiantnx eux qu i de greands. inereſts à pcenlre",
            "lurss ſauraus, penſe-bouqu’ils ioüent àdtso ieux d’enfans &amp;dlesx Pro¬",
            "mesqui ſone pour vqus, qae dirone-ellés bâ olles qui na ſoni pas en¬",
            "obbdacdaréesleaaadaoat-elles faire, fi ellesenrendent qus vous rai¬",
            "tiez de pai, C’eſteonadrifice, ne vous fiezpas., &amp; tout ce que pte.",
            "den es Miitres, et de vous oſter l’appuy, que vous auz &amp; l’vnion¬",
            "qui vous rerd inadacihle Pais qu’il n’adone point de fy, à quay pa¬",
            "ſeut ceux qui eunçhuéanau vayededoen &amp; à desaticdés ſi platez,",
            "n’en"
        ],
        [
            "n’en a-t’on pas falt &amp; de bonche &amp; par eſerit? q’a prodait la",
            "ſoubmiſſio",
            "duPuaanme , ſioa des airenmenu quon ne rouroi puas meſime du",
            "Tac:il n’en faut pas eſperer d’auxtes à l’anenirn’en doutez point.",
            "Mais quoy, ſera-t’on touſiousen guerre? &amp; ſ la Reyne ne veut faire Preoas",
            "q",
            "mettre bas les aroes, y aura-til moyen de ſubſiter le peuple ſera-il ls pai a",
            "ſe",
            "toafjours dans l’oppreſſion? poarrons ous voir ermporter o rompre orfaire.",
            "learmeubles, &amp; eux meſmes traiſner comme des ſfcûarars à la qeuë des",
            "cheuaux, ſans en eſtre touchie veritablment quaneaux peuples, cela",
            "eſt digne de compaſſion, particulierement pour le menu de Paris &amp; des",
            "enuirons; mais quelque choſe qu’il perde, il ne s’en planepas ſar l’eſpe¬",
            "tance qu’il a que vous le pcotegere, conne vous auez conencé, il eſt",
            "tout perſuadeé qu’à des maux violens qu’l ſoufftoit, il faut endurer des",
            "violens teaaedes cela as ſerr qu’à l’aigrit ous les loaoseontre la milice",
            "Cacdinale,qui eſt plus en haad par la caapagne che les Payſans, qu’el¬",
            "len’eſt entre les ains de nos ſoldasau coatraire,quaand ils voyent ceusx¬",
            "cy, taut lear eſt ouuert, l’on n’entend que des benedictioas ſortir le leur",
            "bouca&amp;e que des ptcietes à Dleu que vos bons deſſelns reiſſiſſen Vous",
            "deuez vous ſeruoit de cette affecêion pendant qu’elle dure, &amp; en faire",
            "v¬",
            "ſtre profit. Ils ayment mieux pardre leut bien pour la deffeaſeé de la",
            "fuſti¬",
            "e, &amp; ſouffrlr cou d’vn temp la dernlere vioſene des Minitres, que de",
            "langir perperuallement ſans eſce oſer ſe plaindre.",
            "Mais ie dis plus, il n’eſt pas paſfible da faie pax auee le Cooſeil de",
            "la Reynepcermierement , parce qu’on n’eu ſçauiroirfare qul noeſoit hon¬",
            "teaſe : ſecondement, parce qu’ellnpeue etre qus trodagereuſe se",
            "en troifieſme lieu, parce qu’elle ne ſe peut faire dutoat. Pametde ooy,",
            "Meſſfieurs, de vous faire voir ee-cois taifans done ſe ſeruit antrefois Ci¬",
            "ceron en pareille ocaſion -coutre Mare Aathaoine fauteuar de la tyrannie,",
            "d’où les oaains ae faiſoient que ſortir apres la ort de CeſasLe Senat",
            "fit force peocedotes côtre luiy,&amp; meſse declara perutbateur du repo",
            "public, &amp; eunemy de la Patrie, nonobſtanoqoy; iſe douaa dds Senateurs",
            "accouodans, qui firept pluſieors ouuertures de paix, &amp; Ciceron qui pre¬ a",
            "usaiſta",
            "uoyoit de loing le caage que ce arbarvyran auroit exercé, ſi les eſrits y",
            "eoe",
            "dela Cour ſe poroien A a- enrendrel, y opſ veemen &amp; eane- Et",
            "monſtra les coſequenes par ces railons: premiarement, il fait voir que iu",
            "au.",
            "cœtte paix ſeroit hoareuſe, parce queles- Arreſts du Senat deuoient eſtre",
            "ſacrez &amp; inuiolables, &amp; que la legereté &amp; l’inconſtance eſtant",
            "blaſimables",
            "en qui qu ce ſoit, elles le ſont ſans doue beanoap plus dans vn ſi Au¬",
            "guſte Cops: quelle apparence y auroit il done, de caſes les decrets qui",
            "auoienc efté faits conmtre luy, ce qu’il eſtoi necoſſaire de falire pour en",
            "ve¬",
            "uir à vn acommodement, quelle honte ne ſerolt-ce pointuu Senat de re¬",
            "ceuoir celuy qu’il venoit de declarer enaemy dupablic, &amp; dont il auoit",
            "loiié &amp; recompenſé les enuermis ? Meſſieurs voas auez dans toutes vos",
            "ptocedures fait voir clairament combien. le Miniſtere du Cardinal Maza¬!",
            "rin vous deéplait,&amp; combien il eſt peniciaax à l’Eſtas, vous l’aue",
            "declaré",
            "Pertubaeur du epos phlic, &amp; enemy du oy &amp; d Royaume, vous"
        ],
        [
            "auez coaufiſquéſes blane cns d’os Ciaiaé,quélle agpateace donc d’en",
            "venir à v accomaaodamens ? vous paroiſſoi-il lats de vos psoedures,",
            "Criminel &amp; Pertureatur da epos puhlice auiound’hy inaorét ? ce fa¬",
            "roix faise ot à vos iuadiciaſes onduites, &amp; niy poin de patit rai¬",
            "ſonuamant quair n rostondasamaſt de boutade &amp; de paſſaa aueuglée.",
            "Si vaus aſtes dapa l ſoniaens que vauss eſtiez pou lese, &amp; s’i vas pa¬",
            "roiſt Crimaie eoâs eaſps , poue-vous ues quio ne voas aouſ",
            "de legeraué &amp; d’inconance ſ vaus ensendez à vn-ascoamodement ? de",
            "qudque caté que vos toaanie -il n’y a poins depaix faire qui a ſoit.",
            "honteuſe à voſtre Conpagnie, à moias que vou aa. l domn.. Tarp eſ",
            "( diſoit Ciearo au Snat Romain. ſam Ceſdia aors arre pnaſrna",
            "i re aa parſjicn conſlaas itallaigead dafaiſſ...",
            "Eee e eer leoireeereelereneee",
            "a, as, ſans danger - parea qu ſeogaans &amp; anais damaauras-en la villa &amp;",
            "eſtas",
            "acoda eremeaaat paiſſans nemaoneroiee pas paendre leaao eampe, &amp;",
            "goroſe. renuertau de nuea qaad l’a y panfetoie moins, que ls geas de",
            "bien qui s’eſtoient declarez ae eux, ſe trouuaroent. poſez à leor",
            "rage, &amp; qu’aini l’Eſtat ne pouuoit éuitet ſa in. Meſſieuars, vous iugez",
            "bien cs qu’il y a craindce ſi vous faites la pgauz. n’eſt pas poſſibls de",
            "faie -des tcaitea ſaasque les parties relaſchene chacaûe da lon coll, au¬",
            "ttement ſi l’vne rerenai uaa. ſan daoie &amp; qas l’au aalaſahaſt ton, o",
            "ſesait v. patage mal faic oà audfaroibd’a é idl’aoutr, ce.",
            "quis’applle doaat uloy de aa’pa uaioa Siûa voas c veeà",
            "veacaandaema; q e-ce bdanaera la-hala ayae ae preremd",
            "povu- la dat àruo dahsxbat h poûe oà os effes vo.",
            "ue gouoe non pla proamdsala lay donner abſohaans ,cda paſſaroi",
            "poe e. ilaié eaoin pas fuppotabole dian des.ſuiss. Il faac",
            "das de npaaffiré ava mdaſthes de vs dsoits:&amp; qae talbaſclhasrx¬",
            "vQuas? ſeua-oqavoupabertrat quha Caadial demoeaê &amp;a tanmn.",
            "quplq’ae dt ſesAhbagb: ir oyaquee afela pſde;n",
            "pls qe inoy u’ar aâs à ai Geain la penſé dodu led",
            "adas, ctla s aoralaent inapoſſhla, Seao-cs à edndiio que le",
            "Caedinal ſtin-da Franc, qui’eſt l’vmiqa pisrredahopeet ? nous",
            "n’e ſnes plus dan aes tanmes là , les hafe onchangde facs; c",
            "ca quhlé paeg &amp;qu lefuiens, ae ſoat pis aos criinels que",
            "l,pou e pas diuepbhas. Shvous vmis eanrurs de baanis le. Cardinal,",
            "tusces gons-l desneura;,s fi’cla eſt,en qusle aſfusance ſere",
            "vpus, s’ils vintns à resuda les &amp;edis, comme il lar ſera fail qaad",
            "vous autmis les oes ba, eqel eſtac reduirone-ils la Ftanc ? des",
            "pai da caainte fant à ds anaes. vaagseſſes, deeſilloas e des flam¬",
            "mes ds lecœur qal e s’eſtogont iamais5 maua mauons veu l’expo¬",
            "rience,anaisce n’a ateé -queit nigad dece qu fefr ſis voue relaſchez.",
            "Coaamen poutront ſuabſiſet les Pnisaen qo ot auee aadeu erasbraſſé",
            "voſtre partye ſerons-ils en fesres de laarsuſtes, ’ls onz contsaints. d’o¬",
            "bas à ceaoe alft arnaa ſesoa-il égsdrpaéſfaa? cela"
        ],
        [
            "ne ſe peur, déux conraires,dſer leo, Phailofſdes, ne ſe peuoens enduaer",
            "en vmeſue fuie: &amp; en eatiare ds grndeus, &amp; de gramdeut eaneamie,il",
            "n’y peut auoir de peQoy doacdodneroa-ils l loy ? il ſerait ae¬",
            "ſaire pour le repos du pblie, nais od ne ſofezas pes das vn acoumo¬",
            "dement, &amp; par conſeqaent il eſt otaletmene irpoffibls ds faine de paie,",
            "ſaas s’axpoſer à vn dagers tresaeuideme. Mais cſa t ſtraogs, l a veu",
            "point de paix, qui e la hoſe dua rhondelplasſoulhaitalbale: i reſponds.",
            "ce que fit Ciceron, ee ags pace oda,ſad pais oas bollaa iodlons",
            "roobos qarſ parefni obmu. bom grrondam oe: ſs baumes ammu¬",
            "emus, pace unqans frur.",
            "e&amp;s ademus raiſaoa l’on nas laoifiaſa par onosconféequana neca. L iej¬",
            "reeee unnſeereer eilee reree ee",
            "gardec ces gen-l, qui ſe ſoat vaaez d lanes lenrs naimaems voſtrs ſag fao,a",
            "qi ne demmadoimat pa naois. qz lai Caſeillars &amp;s qras Pteſs.",
            "dens à leas choi, pas le imadeà lar fareoc cuanndas vitimesi&amp;",
            "vaus eamnaat pato vau les ardae d hn l ſerez- vs tau¬",
            "fias daas lz défiane, o eefios en-ataas , ceda ſs peut faie. Et le",
            "paple qi ’aura paut-etre pas tant d tatenaë que voas,poara-’il vois",
            "de ſe yeux das g qui ant ere cou les acas d’holiſiosimagiaabl",
            "ſur toue ce qui loy. appoenois t qui apublitpas toe quils n mss¬",
            "oaat iaueais les aamés bas qfappd aasis faie vn villag d Paris,",
            "reduilas Baurgeois lls la csde aacol daaader pd qieuso",
            "popoſé l pillagià lea ſabdas, alâadeſolds daatpes acmbp¬",
            "ſes, qui aamhorifan la rio le laî, &amp; las faitges : d ou ponoû",
            "ils viz das Boangoisquailau dns faida nbe-e qei let appis ea",
            "tant des ceacont, qils aaoiea pldesaagquaa emiadr",
            "srité,apes taat d libellas qu’ils ot fait pabbr, où ilsordeſcouuare",
            "les ifaais e. l’anoaniaé das las. ceis, a apr lesaus fled¬",
            "etiz ds ce qil ſeſoo ſi ioſlauuaae z.. ae dis an desaa?¬.",
            "ttes P ademnaac qui vos aueafi alliatad poine ds gu",
            "da gnere qua voas faites anit, y das Seâigaeaquasvoas au gag",
            "en oſtee pacty; ila s ſçgauraia fainr deas dib n la dan,il et",
            "arraat ôe pou e &amp; pos vaaoq’il ſsbſſtn,e eda eſtant i oo.",
            "ſens tresalibcemat à la pais, aous le odeara-ſaiat d fe aſioûiirs 4 &amp;",
            "daebenit ies poaur le ſoque s aurax e d’ paars aſtaedeſols,.",
            "autrement inourons plbaſtoſt qderereees daus- la ſeuld qai neſça¬",
            "roit eſtrr quo phas tigoutuſequ la more, eaaasaddca , &amp; pſs",
            "rae ſalaraa; ſod iur as &amp; ſaaituspas plaoiaaaa iar, Pr ſ",
            "lia lraa onlora mmammpoftroma auarmoda dbſa",
            "t orts epe.",
            "Tpet oa faaon qaa a oy eaie le aumie¬",
            "uoéë,&amp; perſoae ne le lay diſput La eyne ea rſûabis ſonaurlhanrité",
            "q’elſe pretend aſte foe lezérn toas ca gabgt ;lls veue rendre",
            "abſol au point q’il aſtait quand aaps lagles Raays eprn¬",
            "nnae paias la log de laas Sasiaaaala abi-dlers ſRtoy e las"
        ],
        [
            "16",
            "toſt ou tard qu’ils ſe rendent obeiſſans.Qui eſt-ce qui doute de cela? mais",
            "ily a bien à diſtingaer entre la puiſſance d’vn Roy maieur, &amp; de celle",
            "de",
            "ſes Miiſtres dans ſa minorité: le Roy n’eſt pas à preſent en eſtat d’agir",
            "de ſa perſonne, îl faut donae que ceux qui out le plus d’intereſt en la",
            "con¬",
            "ſeruarion de ſon Royaume refrenent l’inſolence de ces zelez Miniſtres",
            "qui ſous ce maſque de l’authorité Royale, tranchent de ſouuerains, &amp;",
            "ra¬",
            "uagent le Domaine du Roy cormme vne terre ennamie. Eſt-il poſſib’e que",
            "ſi le Roy auoit la connoiſlance des miſeres de ſon peuple, il ne fut pas",
            "rouché ſenſiblement? &amp; ces harpies ne ſongent qu’à ſe repaiſtre du peu",
            "de",
            "ſang qui leur reſte.",
            "Quon6 Ces voleurs deteſtables, nous ont depuis trente ans voulu faire",
            "paſſer",
            "ya pour legitime vne Polytique de Tyran: &amp; publié par tout que le Roy",
            "a",
            "Aaitr de droiét de vie &amp; de mort ſut ſes ſubjets, que nos vies &amp; nos",
            "biens ſont à",
            "’’ luy, &amp; qu’il en peue diſpoſer comme bon luy ſemble, comme en eſtant",
            "d os bias.",
            "le Maiſtre Souuerain. I eſt vray que les ſubjets ſont obligez narurellemét",
            "d’employer leurs vies &amp; ledrs biens pour le ſeruice de leur Prince: mais",
            "il",
            "y a bien de la difference entre ces deux propoſitions:le P’rince peur pren¬",
            "dre, &amp; diſpoſer de nos vies, &amp; de nos biens à ſa fancaſie, &amp; nous",
            "deuons",
            "employet vies &amp; biens pour le Prince; la premiece ſuppoſe vne puiſlance",
            "deſpotique &amp; ſeigneuriale; &amp; la ſeconde vne ſujertion dans le ſubjer",
            "qui",
            "l’oblige à ſeruir ſon Prince aax deſpens de ſon ſang, &amp; de ſes biens,",
            "quand",
            "la neceſſiré eſt grande. lamais la France n’a eſté en gouuemement deſpo¬",
            "tique, ſi ce n’et depuis 3o. ans que nous auons eſté ſoûmis à la miſeri¬",
            "corde des Miniftres,&amp; expoſez à leur tyrannie. Ceux qui ne philoſophent",
            "que ſur les choſes preſentes, &amp; qui ne porent pas leur eſprit à",
            "rechercher",
            "la verlté, ctoyans que c’eſt aſſez que d’eſtre imbu d’vn, Tout le tmonde le",
            "dit, s’eſtonneront peut-eſtre de cette propoſttion; mais qu’ils apprennen",
            "que la France eſt vne pure Manarchie Royalle, où le Prince eſt obligé de",
            "ſe conformer aur loix de Dieu,&amp; où ſon peuple obeiſſant aux ſiennes de¬",
            "meure dans la libetté naturelle, &amp; dans ſa proprieté de ſes biens : au",
            "lieu",
            "que la Deſpotique gounerne des ſujets comme vn pere de famille ſes eſcla¬",
            "ues. Tel eſt le gouuernement du Ture, qui pour cela s’apppelle le Grand",
            "Seigneur, qui peut ſans iniuſtice mander à ſes Baſſa de luy apporter leurs",
            "teſtes, s’eſtant fait Maiſtre par la voye des armes, &amp; ayant rouſiours",
            "re¬",
            "tenu le pouuoir de Conquerant, qui donne ſuiuant le droit des Gens la",
            "puiſſance de traitter en Eſclaues ceux qu’onſubiugue.",
            "La France n’eſt pas vne certe de conqueſte, c’eſt ce qu’il faut prouuer,",
            "&amp; pour cét effet, il eſt beſoin de prendre la choſe dans ſa ſource.",
            "Mer0¬",
            "uée, que nous pouuons appeller noſtre premier Roy, plus à prpos, que",
            "ny Pharamond, ny Clodion le Cheuelu, qui ne regné́rent iamais eu no¬",
            "ſtre France,ayant amené vne aroée conſiderable au deça du Rhin, &amp; meſ¬",
            "mes pcis Treues, fut prié pas tius Gouuerneur dans les Gaules pour l’Em¬",
            "pereus, de ioindre ſes forces auec les ſiennes, &amp; celles de Theodoric",
            "Roy",
            "des Gots, pour chaſſer Attila qui rauageoit la Gaule auec vne armnée de",
            "plus de cinq cens mille comartans. Merouée ne demanda pas miçux,tant.:",
            "pour"
        ],
        [
            "17",
            "poar l’eſperanice du btin, que pour ſignaler ſon courage en quelque bel¬",
            "le occaſioa i ce qu’il fit en efiet dans la bataille Caraloique, ò Attila",
            "fut deffait, &amp; couraint de quitter la Fcance. Deux choſes furent",
            "fauora¬",
            "bls à aoſtre Merouée; l’vne que Theodoric y fut tué, &amp; qu’incoainent",
            "Aetius fut auſſi aſſaſſiné par le coamaadement de l’Ermpereur: les Gau¬",
            "lois dermeutoieat anfi en poge, ſi bien que iettans les yeux ſur Merouée",
            "qui auoit acquis geaude reputation dans la bataille, ils le prirenx pour",
            "Chef, &amp; Paris pmiereent, &amp;e puis d’aures Villes luy ouurirent les",
            "por¬",
            "tes, ayant apris auec combien de doucenr il traittoit celles qui l’auoient",
            "aceu: le ooilà Maiſte ſans coup ferir, &amp; pas vne de nos Hiſtoires ne",
            "dit",
            "autte choſe , finou, qu’aprés cette bataille-là, eſtant alleché par la",
            "beauté",
            "&amp;e bonté du Pays,il gagna quelques Villes qui le receurent à bras",
            "ouuers",
            "apcs la mot d’Aeti. Et pour montrer que nos Gaulois ſe ſoûmiren",
            "volontaireaent à lduy, &amp; qe iamais ils n’y furent conrraints par la",
            "voye",
            "des armes, c’et qu’ils chaſſerent ſon fils Chilperic, cout Roy qu’il",
            "eſtoit,",
            "à eauſe de ſes vices, &amp; qu’ils auoient eleu ſelon ſa forme ordinaire, &amp;",
            "rap¬",
            "pellerent vn Gillon qui eſtoit Ronain pour ſe remectre ſous la domina¬",
            "tion de l’Enperous: é́lise &amp; deſtituer ne ſont pas des marques d’vn",
            "peu¬",
            "ple ſubiugué, mais d’vn penple libce qui prend vn Chaf pour eſtce prote¬",
            "gé contre ſes onnemis. e paſſe quantcié d’autres raiſous que ie pourrois",
            "alleguer, mais pour falte court, ie viens à la queſtio&amp; dis que les",
            "Roys",
            "de nos temps ne puat peendre ſur la Fcance autre droict que celuy",
            "qu’auoit Merouée, puis que iamais le goauamement n’a manqué, &amp; que",
            "s’il y a eu quelque changement, ce n’a eſté que dans la ſucceſſion de nos",
            "Princes, ſans que la Fance ait ceſſé d’eſtre Monachie: de ſore que l’on",
            "peur ticer cette coaſeqaence, que la Franae n’eftant point terre de con¬",
            "queſte, ne peut eſte ttaictée en eſclaue, eſtant chaoſe inouie, que de dire",
            "qu’v-Chef à qui l’on-ſe ſoûmet volontairement, ai le meſine droict ſur",
            "ceu qui s’aſfaiettiſſent, qu’vn Maiſtce ou Soiguear ſus ſes Eſelaues. Auſſi",
            "les bons Empereuts Romans ne vouloant pasqu’on les appellaſt Daaani,",
            "c’eſtà dire, Seſgneurs, mais bien Princes; teſmoin Suetone dans la vie",
            "d’Augaſte: &amp; Pline le ieune diſoir à Traian Primcipis ſdens obines ne",
            "ſfe",
            "Daaaie loea. Cecte diſfference fu biea rtemarquée par les anciens Perſes,",
            "qui appelloient, a rapport d’Herodoe, Cyrus l’aiſaé Roy Cambiſes",
            "Seigneur, &amp; Darius Marchamd, ace que l’vn s’eftoit monſtré Prince",
            "doux &amp; debonnaire, l’autre haatain &amp; ſuperbe; &amp; le ttoiſieſme trop",
            "exa¬",
            "cteur &amp; rop auare. La defiuition de Roy qu’appotte Arriſtote au 3. de",
            "la",
            "epab. s’accorde auec ce que nos anons auancé, où il dit, que le Roy",
            "deuient Tyran pour peu qu’il force la volonté de ſes ſubjecs; ce qu’il faut",
            "ptendre, non pas au pied de la lertre, autrement il n’auroit pas le pou¬",
            "aoir de leur donner la loy, &amp; les plus iuftes du rmõde deuiendroiét",
            "Tirans;",
            "mnais en ſorte qu’il doit loy tmeſme oboirt aux loix de la nature, &amp;",
            "gouuer¬",
            "ner ſes ſubits par la Iluſtice nararelle, qui veut qu’on rende à chacnn ce",
            "qul luy appartient. Cela parolſt par les nmarques qu’il donne de ſon admi¬",
            "aiftraie, dout les prncipalées ſont de csaindre Diu ſu tout, d’auoit de"
        ],
        [
            "18",
            "la eommpaſſion des aſfligez, d’aimer ſes ſubjets, de ſe rendre ennemy des",
            "meſchans; &amp; en vn mot, iuſte enuers tous n’eſtant pas plns diſpenſé de",
            "la loy de Dieu que le reſte des hommes, mais au contraire, eſtant obligé",
            "d’y obeir, &amp; les ſubiets aux ſiennes, l’on peut dire que cetre loy de",
            "Dieu",
            "doit etre la Maiſtreſſe, &amp; la Reine de toutes les ations de part &amp;",
            "d’autte.",
            "Et pleuſt à Dieu que cela fuſt; nous ne verrions pas le deplorable eſtar où",
            "eſt auiourd’huy la France reduite, &amp; ne ſouffririons pas que des",
            "Miniſtres",
            "inſolens nous fiſſent paſſer pour conſtant que les loix d’vn Eſtat ne peu¬",
            "uent ſubſiter ſans quelque iniuſtlce.",
            "Qel rist Neantmoins l’on m’obieétera qu’outre cette obeiſſance le ſuboiet",
            "eſût",
            "ſa dlas a ooi ge a quelque edeuane enur ſon Prmre, &amp; que umais l’on n",
            "v¬",
            "Roy.",
            "de ſubjetrs ſans rendre tribur, d’où vient que quand l’on demanda à noſtre",
            "Seigneur, s’il falloit rendre le tribut à Ceſar, il donna ouuertement à en¬",
            "tendre qu’ouy, en diſant: Rendez à Ceſar, ce qui eſt à Ceſar. Tout cela",
            "eſt vray, mais ſl y a bien à diſtinguer entre le Tribut pris generalement,",
            "&amp;",
            "Ia qualireé du Tribut; il n’y a point de ſujet qui re doiue en qualité de",
            "ſub¬",
            "jet, quelque ribut à ſon Prince, dés l’heure meſme qu’il s’y ſoûmet, qui",
            "n’eſt autre choſe, à le bien prendre qu’vne ſubſiſtance qu’on luy donne",
            "pour l’entretien de ſa maiſon, &amp; pour les affaires qui concernent la",
            "ſeu¬",
            "reré &amp; le repos de l’Eſtat. Et c’eſt ce que nous appellons Domaine s",
            "du¬",
            "Qamdia quel les Rois de la premiere &amp; ſeconde race, &amp; meſmes beaucoup",
            "de la",
            "porless roiſieſme ſe ſont contentez ſans rien leuer au delà ſur leurs ſubjets,",
            "ſi ce",
            "poples, ie",
            "n’eſtoit en quelque cas estraordinaire. Et eſt à remorquet que oe Domai¬",
            "a la a.. ne eſt inalienable parce que les ſubjets l’on affecte au commancement",
            "à",
            "eiealiori la ſubſiſtance des Rois; &amp; qu’ils ſe ſont obligez à luy en payer",
            "exactemét",
            "eil, les reuenus de droict naturel, de ſorte que quiconque ne le fait,outre",
            "qu’il",
            "l’ osene oieu morellennt, eſt encoore oblige eunutan, pance qu’ils",
            "s’en ſont deſaiſis en faueur de la ſubſiſtance du Ptince. Mais ce qui eſt à",
            "gi fest",
            "ponr le po¬",
            "ple.",
            "noter, ils ne ſe ſont iamais deportez de la connoiſſance des ſubſides ex¬",
            "traordinaires qu’il a fallu leuer ſur eux, &amp; ny a ualle ’preſcription qui",
            "ait",
            "pû acquerir aux Rois le droict de falre des leuées ſans ſeur conſentement,",
            "pour quelque cauſe que ſoit. La raiſon de cecy ſe itce de lamaxime que",
            "nous auons poſée, que le Roy n’a point de droit ſur los biens des pani¬",
            "culiers, &amp; partant il ne les peut obliget à les luy bailler ſans",
            "iniuſtice.",
            "Aufſi voyons-nous que les premiers Rois qui ont cemmencé à lener ſur",
            "le peuple, eu ont fait vn poinét de conſcience, &amp; s’en ſonc acuſez",
            "deuant",
            "Dieu comme d’vne choſe iniuſte, &amp; qui ne leur eſtoit pas deuë. Teſnoin",
            "S. Louis qui cõ̃manda à Philippe ſon fils aiſné &amp; ſucceſſeur, de",
            "remetrre",
            "les Tailles qu’il auoit eſté conrraint de leuer à cauſe des gueres, &amp; luy",
            "de¬",
            "ſend d’en leuet aucune ſi l’vrgente neceſſité ne l’y oblige: ce qui fait",
            "voir",
            "que la taille n’eſtoit pour lors qu’vn ſubſide extraordinaire,n plus que la",
            "leuée de Louys le leune de la ao. partie du reuenu de ſes ſubits pour vne",
            "fois ſeulement; relle fut eneore la Maletoe de Charles VI. Et pance que",
            "les Eſtats virent que depuis S. Louys, les leué́es ſe faiſoient comme ordi¬",
            "uaires, il y fut arreſté́ en pteſence dePhilippes de Valois lan i3;ô̂.",
            "qu’il"
        ],
        [
            "e s’en feroit aucune ſur le peuple ſans ſon conſentement. Les Deputez",
            "des tcois Eſtats tenus à Tours firent à Louys XI. par fome de don ponr",
            "deux ans ſeulemene quelque ſomme confiderable comme ovn oétroy qui",
            "fut eſgalé ſur leſdits eſtats, ſans toutesfois tirer à conſequence, &amp;",
            "ſas",
            "que ledit octroy puſt eſtre appellé Taille ou impoſt. Et fut remonſtré aux",
            "eſtats renus en la meſme Ville ſous Chales V lIl l. par Phiſippes de Co¬",
            "mines, qu’il n’y auoit point de Prince qui euſt pouuoir de leuer impoſt ſur",
            "ſes ſubjets, ny preſcrire ce droict, ſinon de leur conſentement. Bon Dieu",
            "que nous ſommes à preſent eſloignez de cette condirion là! En ce temps¬",
            "là, ſ quelque neceſſité́ preſſante obligeoit les Roys à exiger quelque ir¬",
            "but de leurs ſubjets, c’eſtoit auee des proteſtaions de le ſupprimer auſſ¬",
            "toſt qu’ils en ſeroient deliurez: ainſi que fit Philippes le Long, qui mit",
            "le premier vn double ſur la liure de ſel; &amp; depuis Philippes de Valois",
            "de¬",
            "clara par lettres patentes de l’an ;aô. qu’il ne vouloit, ny n’entendoit",
            "que le droit de Gabelle, qui eſtoit pour lors de quatre deniers pour liure,",
            "fut incorporé au Domaine. Eſt- ce là vne marque d’vne puiſſance ſouue¬",
            "raine ſur nos biens 1 la Monarchie eſt la meſme qu’elle eſtoit; le Roy à",
            "preſen regnant l’a euë par ſucceſſion. En ce temps là l’on uae leuoit rien",
            "ſur les ſubiets que par leur conſentement, &amp; auiourd’huy on leur raui",
            "tont ce qu’ils ont e depit d’eux. Conſiderez cecy infames Partiſans, &amp;",
            "eſſez de nous vouloir faire paſfer le gouuermemaen de France pour",
            "deſpoique.",
            "Ce ſont-là les leçons que la Reyne deuroit faire apprendre au Roy ſon Iapeſs",
            "ea¬",
            "ils; elle denroir luy repreſenter par ces exemples qu’iſ ne doit pas abuſer ſ",
            "srands-,",
            "de ſon auchoriteé, &amp; que les Taiſles qui montent auiourd’huy à des ſor.",
            "trouble.",
            "mes fi exceſſues ne luy ſont point deuës ſelon les loix du Royaume, &amp;",
            "que iamais les Rois ſes predéceſſeus ne les ant leuées que par violen¬",
            "e, ou par tolerance. Il eſt vay que c’eſt là vne ſcience que nous ne ſça¬",
            "uons point auiourdhuy, où nous ſoumes ſi accouſtunez à l’eſclauage",
            "que nous ne pouuous croire que nos peres ayent iamais eté libres; mais",
            "qu’elle luy apprenne s’il luy plaiſt que ce n’eſt pas le plus ſeur pour vn",
            "Roy que de tenir ſes ſubjets en bride par la violence des extorſions; car",
            "en penſant leur oſter les moyens de ſe rebeller, on ne capeiue pas leurs",
            "voloncee pour cela, &amp; toſt ou tard, à la moindre eſperance de mieux,",
            "ils",
            "fecouens volontairement le ioug, ſans auoir égard, ny à ſerment, ny àre¬",
            "ſpet. Quelle luy faſſe voir que les inuenteurs de nouueaux impoſts ont.",
            "eu pour l’ordinaire des fins fart tragiques, &amp; que les Roys n’ont pas",
            "eſté",
            "exempts du bouleuerſement, tant en leurs perſonnes qu’en leurs Eſtats:",
            "car ſans parler des nottes d’infamie, dont les peuples marquent la repu¬",
            "tation des Princes pour tel ſnjet, comme firen les Romains à l’endroit de",
            "leurs Cenſeurs Liuius &amp; Claudius, qu’ils nommerent les Sauniers pos",
            "eſmoigner la haine qu’ils leur portojent, ſans parler encore d’vn cartain",
            "Acheus Roy des Lydiens, qui fut pendu pat ſes ſujets, les pieds en haut",
            "&amp;c la teſte en la riuiere, à cauſe des ſubfides qu’il vouloit exiger.",
            "Qu’elle",
            "ſçacdae que Philiſtus fot e pattie caaſe de la haaine qae les Sycacuſains"
        ],
        [
            "conceurent contre Denys le Ieune, leur Tyran, &amp; finalement de ſa perte,",
            "à cauſe des exactions violentes qu’il exerçoit ſur eux Au commencermaent",
            "de cette Monarchie vn nommé Procletes, fut lapidé par les habirans de",
            "Treues, pour auoir conſeillé au Roy Theodebert de charger ſes ſabjes",
            "de nouuaux ſubſides: le meſme malheur enſeuelit Theodoric Roy de",
            "France, &amp; luy fit perdre ſa couronne. Il n’y a pas vn ſiecle que George",
            "Preſchon fut cruellenent erecuté à mort; &amp; que Henry Roy de Suode,",
            "dont il eoit le Gouuerneur fuſt chaſſe de ſon Eſtat pout le meſme ſujes.",
            "Nos Hiſloires nous marquent vne infinité de pareils exermples. Du temps",
            "de Charles V. ſurnommé le Sagel’on maſſacra deux Mareſchaux de Fan¬",
            "ce, &amp; peu s’en fallut que le troiſieſme n’euſt la meſme fin; &amp; la",
            "fureur ſe",
            "porta ſi auant que l’on egorgea des Daciers iuſques ſur les Aurels, cormme",
            "des victimes publiques. Suas Charles V I. coutre la France ne fut- elle pas",
            "ſur le point de changer de Maitre, &amp; quoy que les leuées, &amp;",
            "contribu.",
            "tions ſe fiſſent auec quelques formes d’Eſtacs, &amp; pour la neceſſité;",
            "neant¬",
            "oins le peuple faiſant touſiours inſtance conſtre Maiſtre Iean de Mo¬",
            "taigu, Ihtendant des finaaces, autheur de nouuelles Daces, l’on fut oo¬",
            "traint de l’abandonner, &amp; eus la œſte tranchée aux Hales, auec vne",
            "doloi¬",
            "re, quoy qu’il-euſt fait baſtir les Celeſtins &amp; donné la goſſe cloche",
            "de",
            "Noſtre Dames. Mas à quoy bon chetcher des Hioies anciennes , puis",
            "que nous voyons ous les iours par effet, la haine que les peuples porten",
            "aux Partiſans, n’y ayant preſque point de Prouince, ny de Ville-en France,",
            "où l’on n’en ait maſſacré quelq’vn depuîs trente ans.",
            "Ee ne ſert de rin de dire que oeaxquil’ont faie en ont eſte punis,",
            "que les Villes qui ont refaſe d’obeyr aux ordres des Partiſans ſuperieours,",
            "onat efté traié́es en enemles par les gens de guerre qu’on y a enuoye",
            "pour viure à diſcrertion. teſmoin la Ville d’Angers l’an paſſé: il ne ſert",
            "dis.¬",
            "ie rien de parler de la ſorte, l’on ne pet pas vaincre les ſentumens, ny",
            "les",
            "volontex; tel void vn exemple de chaſtimene deuant ſoy qui eſpore eſtre",
            "plus-heureux dans le meſtme cnime, &amp; le pouuoir eist. Ce ſont des ſe¬",
            "crets qui ſe rmeſaagent en haur, &amp; o nous ’y voyons rien.",
            "Ie ſçay bien qu’or peut encoe repartir que quand les peuples ſe ſon",
            "ſouſleuez,l’on a ſceu pendre le temps, &amp; les chaſtier à propos, que les",
            "vrais Politiques diſſimalent pour quelque temps, iuſques à ce que cet",
            "beſte indomptable,ait poaſé ſon plus grand effort; que ce ſeroi ietert de",
            "I’haile dans le fas, que vouloir chaſtier vn peuple quad tout conſpire.à",
            "la reuole,mais-qu’on luy cede quelque chſe e apparnce, pour luy ſor¬",
            "rer aptes plus fortemens la bride, &amp; luy donner del’eſperon, que les",
            "Rois",
            "ae ſon iamais chichaes d’accorder à leurs ſubjats ce qu’ils veolent en cé́",
            "eſtat là, parce qu’ils n’en tienuent rien, s’ils ne veulent; ſi bien",
            "qu’apes",
            "tout les rebellions cauſent vne perte iné́vitable àdes ſubjets. Quand",
            "i’aduouëuois tout cela,c’eſt pefenter à des peuples animez vn manuas",
            "mitoir, que de leur faise voir qu’il n’y a iamais ede ſeureté à s’acecommo¬",
            "der auec las Rois; cr quieſt ce qui ne vdid que pourt eéuiter pareil chati¬",
            "ment, il n’y a tinqu’an ne faſe? quan ae ſeroit auec la plus gramdlei¬",
            "iuſtice"
        ],
        [
            "lti damande, qu’oa ddrôaeroit les Rol leglhas, neantmoins eea",
            "oaafidadou ue ouha poie à l’égal de la peiae qu’o ſe repreſens",
            "qu’ faut ſouffrir;&amp; l’on ſe lecera plutot encre les mains d’on arbare,",
            "&amp;e d’vn Enunemy, que de ’ascommoder auec v Prince qui ne propoſ",
            "pour actieles que das rous &amp; des gba car au moins a-s’on eſperanc9",
            "d’vn plus fanorable tcaienent ſous qadlgque atre quece ſoit:la plus-part",
            "des reuolucions des Eſtats ſont arriuées par l&amp;e ſaus que i’apprehede",
            "aurea &amp;e d’etas op lon, ſ’en mqueois aee pue pae¬",
            "TT u oae maa popafitiou, &amp; dis que la Reyne deroit faire li- m as",
            "e, &amp; comprendre ces Hilſbaiies-là au Roy ſon fils, &amp; le nourrir dans v",
            ".",
            "aur pour ſes ſbets a lieu de l’aimer à la vengeance contre les Pari.",
            "iens &amp; tous ſes ares idelles ſeiaucs:; Car ſi les peaples, comnae l",
            "t infallible, ounannaiſſance de oatto nqutiture; que dir6t-ils en eux¬",
            "afmes, s’ils ne le dedaét tout haat; que peuuen-ils attendre de rmail¬",
            "leur que par lepaſſé; quoy,il y a trente ans qu’ils ſot ſous vne tyranaie,",
            "&amp; il en voyene trete atres qui viennen, oa dauantage, qa’il leur fau¬",
            "draere éncore pis ? à quoy ſe doiuent-ils reſoudre? les rais de la noace.",
            "té ſon cuiſans&amp;s udl ſe void obllgé de faire ce qu’il n’auroit iamais",
            "pen¬",
            "ſé. C’eſt vn peiciéux conſeil qu’on a donné à la Roine de luy faire riſ",
            "uet le tut paur le taus; elle conmaence à e voir la conſéquence, elle",
            "rû n’auoir que le Palement de Paris en ueſte, elle:luy fait la guerte,",
            "&amp;",
            "e ne lçay fielle n’a poihcaffaire de luy uiusdl bay pour eſtremaintenu¬",
            "ie ne ſgçay ’il rpoamot vealr à bouquand ll l’erpredrois Elle a",
            "itté le dé lapranmaicre &amp; lny ans faite,ila n’anſont plsle maitsay lv",
            "sl’ue , eet ̀ lu fono laauirt ſono o pluoſta Dieu A faim",
            "voir vn efez deſa ſauerainepuaiſſance.",
            "a eine apoſa l oe que oaelemandela cdomae",
            "e ſi la voix du panpléeſt la ax de Dieu, qu’elle cre la eôſeqenes C’e",
            "ae des gnnda-nanas gil ait d’ changeten d’Eſtar, qud les",
            "penples n’ant pls de eſpet, aydecnahaus pour leuts Souneadus,&amp;t qud",
            "ls les meent au pës aieDeis leyran olurbien changet de baterie,",
            "quand on luy rappoa que ſes ſuabjess ns ſe ſonecioienes pus des ſes cags,",
            "y de ſes toanmnans,mads il n’en altoit plas teasap&amp;e igea",
            "bienqu’il’eſtoi",
            "pardu, conameen effes, ſi-oſt queſon nemy ſe fut preſenté vers Syra¬",
            "uſe, tout lnaanmde s’y retina cnme à vnazyle, &amp; luy, fut abandon",
            "uaiſerablemeie, deſpoiillé ds ſan Eftat, &amp;e edais à l’eſlanage. Voilà",
            "ce",
            "qu’il faat: epreſentar a Roy d’vn coſteé pour luy faire appelender de",
            "aalraiter ſes peuples, &amp; de l’antte ces ſaindtes iatruions que don",
            "l’Empereu Theodos à ſon fls Honoias, dans Cludian, ou il appres",
            "dta en ſuahafance, qgue las armes ne ootntas-les Conronnes à l’abo",
            "des coupade la fortes, nmais bie l’amur des ſubjets qu’n Prlnce neſs",
            "peut faineaianes pas oace, &amp; que le Diadehe qu ne fabſiſte que par la",
            "piqaes des Gardosathsies prés de ſa cheate ’eolay qui penſe epo¬",
            "uanaole aaapaœde ualdefea Saallites, end plus qu’i ue"
        ],
        [
            "craind, &amp; que pour eſtre en ſeoreé, vaut raieux faire le pers, &amp; le",
            "C.",
            "r, u d e voles les teea des Praces oa des Conſeiles ,qi",
            "peuuent faire otmbtage.",
            "Qu ’pu pſe einmee. Sorsa pranm¬.",
            "Cbemis, ean elas, farreſu treidat.",
            "T ciae patreiaqa geras s Coaſle euaûe.",
            "Nec ribi, &amp;e.",
            "O que c’eſt vne petniclouſe Pohflques, qo d poaree les lols à fain",
            "tout ce qu’ils peuuent pluſtoſt que ce qu’ils doiuent, &amp; qae daſt a",
            "connoiſtre les fondeueis d’vme Monarchſ Royalae, quede vauloir faire",
            "paſſer vne authorité ſaas bornes poar legitl.",
            "oure que ue one fip ’uit maiu unm m¬",
            "Roy &amp; vn Tyran, à pcendre meſine le mor en a pbas odieuſs ſignmifies¬",
            "tion il eſt conſtant à quicaonque l’ezaminara de prs, que ddslacs q’v",
            "Roy adbuſe du pouuoir que Diea luy doae en ooe qualiaé, &amp; qu’i aou¬",
            "treuieat à ſon deuoir, il ceſſe d’eſtre Roy, &amp; le, lubiees d’eſts ſubjçs.",
            "La",
            "raiſon en eſt euidente, mais al-goaftde par las Poliiqua- da tps; à",
            "uoy pourtane ils n’ont poiat de raparaie: la vaicy,Qaad las ai v¬",
            "nent à la Couronne, ils iuront ſur es Sainés Euangilos, qu’ils mait¬",
            "tiendront l’Egliſe de Dieu à laur paoir i qua’ils obſeruaerot las loix fon¬",
            "dameutales de l’Eſtat; &amp; qu’ils pragartos leurs ſubjeas ſelaa Diou",
            "&amp;",
            "aiſon, ainûi que de hoas Rois daiaant faie; &amp;s oynnaat cs farnat,",
            "les peuples ſont abligez de leuc cheyt aoae à das ia ſur rerpa l",
            "ſeaen qu’ils en oat falt aux praiars Raidae ao ppſa,à eau¬",
            "ſe de la ſaceſſioa parplle qui ’earaiaae aa la Pnaas. L’r l¬",
            "te ſecaaaneeſt eſpetif, &amp; cauuae le Roy pau iaßarat faise paas a",
            "toutes les voyes d’vne Iuſtice rigaraaſe ds ſilajats oasauans à la",
            "pooaeſſe qu’ils onat falte de luay ahes, caae à laus lagleia Mnaar¬",
            "que, dans tous les aticlas qui ne cdhoquen pains laea ais folaee",
            "taux que i’ay poſeé; de meſme les fubiets ſ-ils",
            "quand les Roys violnae loar uas r ea sls euacſen les loix de l’E¬",
            "gliſe, qu at le ſuhdes qui laeur beiras, o qui eſt oboligé de lour ohaais:",
            "c’aet la gande queûioa meuë du aaps de Henay IIII, à quoy il e pûa",
            "ouuer de ſolucia qu’an ſe raadat atholiqgu. S’ils caguienae",
            "aax loix fondamastales de l’Ea, commue s’ils deufairs tombar",
            "le Royaaume aen quanoaille, aadre &amp; adliear laeur maine, les ſuhia",
            "fant exemps de leur ea rodennar va aure, &amp; de laur lhaen l’aut",
            "poin; tout cela et ſas dificulté, &amp; faut conne qu’il an va de meſ¬",
            "nae pous la troifiefiue circontancs daa ſetmaus, qae fi les Roys ne po¬",
            "regent leurs fubiets ſelon le drit &amp; la raiſo oonſomduent aux loix de",
            "Dieu &amp; aux donnanes des Eſtats que las Cmuars Soeraines ſ",
            "oblige de faire execucet, come las ayant aa depoſt, les ſubiets ſon",
            "epts de l’obeyſſance; &amp; bien dauantage, ’ils ſont oppcez. iaiu",
            "ſtenent &amp; auec vne vialence tyranaique, ui ne pent conpair aues",
            "la donarçhie oyale’où las ſubiets ne cblgas aar oyeqae poaur e"
        ],
        [
            "repaege oonr emx qai paaoénronblhctaepa, oleadat",
            "ag ihl olent e afias ,ſ’dacſé dnsa eliiss",
            "tet adaies. aſſi voyaas-nasq, qayabdas omfhs aſſéas",
            "aertc àbaqus d’eſtde lus ſeignind, e defairedeaalas",
            "conquûes, neaamaoiss ilm’out faanaiaaaanaé laa uuolts dasaſu,",
            "iets contcre leurs Prines legiaiaas- qu’eea d’voéniſqgpaſſia ;&amp;s",
            "et certain que les poplaooe pluot o reaous àax, qu’aux aux peu¬..",
            "ples pour faire claaiſfes las Roga qu abaſaiaae de laur ahaosié, teſmoin",
            "vildas de la Groos qai leue aaoyaanedea. Peaaé pos- las poet de",
            "las allar faais aoro laas Tyaana.: let urayqu’ils etoians biaaaiſ",
            "d neeoso des ouoafiass des preastesfi faaonhlon: a conail,",
            "aoyom quas ’ſt aſûé a atite qaad’eûcievne els dé aoc.",
            "ope des fulaits, aafû s’aagiaoinn- ils qu’ls euſſeat çamnis vne",
            "laſbsea op graads s’ils les eabfen laiſſaz dans vue oppreſſjon iniuâe",
            "qand ls auoiane aaouss à aax, uns i aſt vray que le ſubies ne ſe",
            "haligas aux oys qa’eptaart qulila ſopn Rous , &amp; qu’ils n’abaſenpsde",
            "louc qdaoria. Ib aa va pasa de taeſaa dans la Mooacehie ſeigneuiale,",
            "les ſubtats ſont biaa ehdlages par fuaent au Monanque,, ſan que l",
            "Maaarqu s’ohbhigaà ia il ne an, &amp; daquelque vilence qu’il. vſe",
            "a au, ils ane ianais ds iûes ſuis de ſetebeller (ie parle icy",
            "ſla le deais das gans e nmo pas felon les maximes du Chriſtianiſmela",
            "raiſap et, paree qule Mouanque ne ſe defait iamais de la qualité de",
            "Seigneur, &amp; qu’vn Seigneur, à prendte le as en la rigues, n’a poi",
            "daneleay qus faa ſp, pouaai reaucir uad ilyeu rauir, &amp; bens",
            "ûs de tdas ſas ſlhiata, faire d’auttes Oolonias &amp;e de nouuelles, peu¬",
            "As oos l le pouuoit quand il les a ptemierement aſuietis pat",
            "laagys des aas.",
            "E a Pence d’ne aaacehie Royale ſoie ſoumis a ſes",
            "bias, qu’il noe faie e qu’il voudcoit ieun, çcçainte de les offenſer;",
            "alleas, nairoey leabies ayane vn eſme Dieu pour naiſtre,",
            "es lois &amp; es coaanleuens doiuent etta la regle de leus tins. Ce",
            "gads Polieiques oſoroat-ils dire que Trajar neſe composta pas en Em¬",
            "auaur quaad il it Licinius Sura Prefet du Pretoire, &amp; qu’ep luy dõnant,",
            "I’eſpds na qui aſtoit la marque de ſa charge, il luy dit, ie te donne",
            "cetrte",
            "eſpeé, Sura, dont tu me ſeruiras fidelemient ſi ie te cônande quelque cho¬ io",
            "on le",
            "e ſaa le droir &amp; l’equiré, n6, ie ce diſpenſe de ton obeyſſance, &amp;",
            "ſeray e Tra¬",
            "bdn aiſ que tu t’en ſees eare moy-meſme. Penſons nous qu’Alexan¬?",
            "der Seuerus euſt moins de pouuoit &amp; d’aathorité que Caligyla ou qu’He¬",
            "iogabalas, parce qu’il n’e abuſoit pas céme eux; que Tacitus fût moins",
            "Empaanr que les aces parce qu’il ne vouloit ie-faire ſans l’aduis &amp;",
            "le eoſenaemaens du Senat; &amp; pour parler de nos Roys, Louys I lL qui",
            "qui eſboit les delices du peuple &amp; qui faiſoit conſcience de leuer",
            "qoelque",
            "choe ſar luy ccainte de le faire cier, eſtoit-il moina Roy &amp;c moins",
            "abſo¬",
            "la qp ’eûtoient ſes deuanias? Henry l I. -il eas maoins d’authorité",
            "que Louye I. pous aas pasfais ſaerlaûeà des Moomoé."
        ],
        [
            "¬1",
            "das daaillas, à des da Thaas &amp;à des Cin Mar &amp; pour n’aaoto p",
            ". alt aae ermpeiſoanet eilar de Cnſeilles &amp; de Proſiden, qu’il. y aura",
            "u ſous le negne paedet, o degpuis la Ragao? mis le maltaart",
            "qu’on ne falt iamaib concaaait aux Roys cequ’ils doiusnt, ais cequlils",
            "&amp;oblsiſeendes omela md¬",
            "Piaſtnacio que doaoit le Gcand’Thaodode à ſon fils,",
            "claadda Nee sibs qaid lieas, ſod pai feciſſe dacaebis",
            "Oecmrnas, enesg doet rſpaas bonoſt,",
            "4. CGa¬",
            "D’o viennant doae uous ces deſordres c’eſt de vous, Meſleurs, pan¬",
            "’ adoanex moy,ſi le le dus; car fi vous vas oppaiez veremét à cas iaiaa",
            "4 &amp; tyranniques procedares dés lear naaiſſance, on ne les verroit",
            "eſclos",
            "aaaaes. qu’ la confuſios de leus Autlhaus,&amp;s à l’honneur de votre",
            "Coupagnia",
            "N’y a- t’il pas lleu de s’eſtonr que vous qui eſtes les Depoitaires de ee",
            "ql y a de plus ſaceé dans nos Loix, aye ſi long-gps toleté le trafie",
            "fame du ſang des ſubjers du Roy i’ay cent fois ouy dire dans les Pno.",
            "nces, que tout le aal ne venoit que de vous, q’on ne deaasdait pas",
            "aiaaz qu’à ſecoüiee ce ioag inſpportable des Miniſtaesi Partiſans, pous¬",
            "ueu que vous donnaſſi le bcanſle, puis que voſte Parleaent elt ſas",
            "ontredit, le poarmiar nobila de laFrice; &amp; le puis adiouſtet auec vauié",
            "que vous eltes conplices de out le mal qui s’et fait depuis tant d’annéas,",
            "loſmis depuls le mois de My demier que vous eormnançatas eninà",
            "uiſas dve malourae lotare. qui vamaſi lon-uemp",
            "us ſas poux, &amp; ſans mouueaut..",
            "ns lbuuiemra &amp; prapea eeaina difeoum quion dit, qoie cinu",
            "Plaifant, autremenst le bouffdn du Roy , ſur le ſujet das daela du graa",
            "agheuille,qul aaoit defia toé ſeizs ſentilslaannae, aconbet d’h",
            "me à homme; &amp; commne on denandoit au Roy ſa grace pour le ſtizieſa",
            "&amp; que le Roy ’en vouloit point ouy parlar, à cauſe de tant de umur¬",
            "s qu’il auot em, c fou luydiqaoueills n’enaaoit tué qu’n,",
            "&amp;s que le Roy aoit tué les aaute, pasce que s’il letpy dé́s le cot,",
            "menaemen, ſelon ſes Ordonnances, il n’en euſt pas ué dauantage. l’en",
            "pus dinre auans de ooas, Meſfſieuts , &amp; preadre la liberoé d’on hou qui",
            "ſtoit ſage, en vous renaonſtrant que fi vous aachaſti dés le comen¬",
            "ŕ Agnmndessi da regne paſe, noos en ſerions paa o nousen",
            "ſommes maintenant.",
            "A qui penſez-vous que les peuplas piſſent adreſſer leus plalnas, i",
            "ca n’eſt à vons? iront-ils au Conſeil du Roy,où l’on ne ez qfafi plasqu",
            "des Pattiſans, pour ſe plaindredes extorfions qu’ils fonte’eſt à dire,",
            "irons.",
            "ils deuant des Iuges qui ſont partiesjl n’y a pas d’apparenee, &amp; le pea",
            "d",
            "Iuſtice quis’y rend, fait meſme appcelaender aux plus iuêes d’en auoir des",
            "Arreſts à lear aduantage. Pounquoy varifiez vous les Edits du Rayeſo",
            "par formeſoulemet &amp; par vne vieille couſtume?oa bim ſi c’eſt parce que",
            "vous ſeruez de barriare à cette auhanciné Royale, que vaas aue drai¬",
            "d’eamîner ’lls ſonr iuſtes. Vons ſçaue mieut qua moy qoe les peuples",
            "ſoat nas o dalibenatiuose uaut cdla, ſce n’eſt par vaus quiets"
        ],
        [
            "aaameleurs Depanez ; &amp; qaand i’ay die qa’ils eſolet par fois eemps",
            "de l’oheyſfaee, len’enuends pas que les paticulies ſoe paſſent arrogerca",
            "daaiét, autseoeat ilsſe feroienc iſtie à auaeſmeſelnlaar capnice,ce",
            "er pm’la gaoeamdhoeiſe pus vo Aaaaqu",
            "eieanant lies d’Eſtats &amp; d’Otdoanées..",
            "Sſuna oo doneiſp, que depuinque le Palmeas¬",
            "dencaies ſons inſtienez, pour rendte plus cdormodénaent la Iluſtice aux",
            "fubiets du Roy, l’oan’a tenu les Eſtas que por remadier aux deſordtes",
            "qai artriuent de uaps ai uaps en l’adrminiſtratiou’u lut éêa doané",
            "es Oadonnances, eonme en depoſt, paus las faire euter a leur ſocaa",
            "&amp;e tenaar, &amp; qu’ils en ſont clagez, tant de la part du Souuerain que",
            "des",
            "ſuhjets: ſihien que l’on pene ennclaue conforaéee à rßa popeition,",
            "que toe la oumapaia qui arriue dans l’adnainiſtrdtioa de l’Eſtat, ne",
            "pcie que de la laſche derance des Parla mens; &amp; qué les Rois,",
            "pples laur paauen danadas eaiſan d’vne iutice i mal admi¬",
            "aiſânée.",
            "s ſeay biea que vous meadie qae vous eſtas eop pos du Soloil pouz apaus a¬",
            "ae cligmar pasi les ye ilſa ttoauue rop. p d’aiglous parpy vous Panlamaame.",
            "qui poiſſenr aa ſagpos lesirtapquq4ue la iolaaêe d’on caſé&amp; la diui¬",
            "fion de voſtre Copagnle de l’auneons ofotcez de faire daschoſes que",
            "voas ſçauie eître ontre la, luſtice, qa’il y a peu de Catpns en, ce ſieele",
            "4ut aillanau Pdlais au tauts do’pioqus, &amp; qi faſſent embleles at¬",
            "mes ans arnes,comme ſit l’Aneiei d’Vique eles de ſon Cllepeqi",
            "e nuovpe e pl pnr lobipabl, ouus ce eſenbe.",
            "e qe gous pouueaipiqbt à ceux’ qui vas acçuſn de rop de éooni¬",
            "ancé. àais paloiu fſapplie, erieſeepe, eſt-eſà faire l’offie ea paé",
            "ages, &amp; de Ioges Soerias Si. vaus n’eſtes eſtablis que pour faire la la",
            "Roonſa.",
            "vlonas du Roy à l’aaagle à la baane houre; mais en eecas l jn’a qus",
            "faine de vaas, &amp; les peplei encose muins ’te Conſeil d’en haut ſuafis,",
            "pui qu’aaſfi baien l’on n’a point d’autre raiſon, ſinoaque,ſie uola ſe",
            "iabe,",
            "apre raain. alam. Quet-il belſou que des pleulas vienaent de",
            "fi loin. ers. vous, fi voftr panaoirt ne s’eſtend qu’à fai pe uſtice enare",
            "Piars e lacqoe? is ttobarant la ſue choſe aapres d’eux en lers",
            "Pteſliaux &amp; Seneeaaſées, s s’il n’y aai que cele, l’on pouoi;",
            "dire qu’il y aaumit rien de fi lnutile que és Coats de Patlehauc",
            "Mais: i’ay d’autes ſaaeimats pour vos Camagnies, &amp; vous meſmes.",
            "aa uoir dae biou plas gcands, pae que ous en conpoiſles aiemx",
            "le netie.",
            "Pant que ſi vous n’acaoudes qpe voue auen droit, comne il et",
            "vrdiy de vous oppor hautemat àla veaion des pepples &amp;e de ;aſſe;",
            "les faaArreſts di Cuſeit d’en lt quand ils choquaat uoſtre libacté,",
            "Ar ele de peuples rou m auacondero auſi que vous eſtes obligea de le",
            "fauireganraſehaau, oqulil fauyabandonnr vas Chage¬",
            "Chos da",
            "eTi pua e Peliliſluione lduſiſe qu ſ euqu- e",
            "G"
        ],
        [
            "no au oyaſi e et eu larealans bonme: ce n’et pas là oû il aat palller",
            "laverité, dlalaicget op augaed’elle eſ, ôanecap daants¬",
            "gesà on hamni de cœar poureu eſe tahie, &amp;s ſi la flamerieeſt padan¬",
            "able à des Coureifans,olle eſt ciaainell dausd lages qa me ſpa ages",
            "que pour la punir, puls qu’elle et la mere de l’indutice L’eſchaole da la",
            "Cous eſt bien ditfesrente de elle du Pairlement; e lle-là o appad à",
            "plaſtt. addeoiteent, &amp; à cherchot dequoy plaire ax ois, &amp; en call¬",
            "ey eotes les penſées doiuent tedre à cha tir les fohes, &amp; à neadre la",
            "haſtias -sallenenr qu’eſtant impoſſible de ſerui deux Maiſtes fi diffens,",
            "faas hais l’o &amp; ayner l’autre, l’on peut, dire d’um Magitrquai falt le",
            "Courtiſan par iatereſt ou pr affeion, qu’il quie ſo officosda luge",
            "pout eſte foube, à aoins qu’il n’eu vſe commae faiſoit Calliſtlenes chz",
            "exandreCgrand Philophe voyarit que ſon Maiſtce lmeſcdnaoſſoit,",
            "&amp; qu’il ſe portait à des eces de violetace de houcbe sal-ſeans à la",
            "oatatlo qu’il acqueroiten ſes coquates, l’adattiſſois de ſes deffauts",
            "auec beaucoup de liberté, ce que le Roy auoit bien peine à ſouffrir;relle¬",
            "meng qu’Ariſtote ctalgnant qu’il ae lyenpricaadl, luy dit vniour, Cal¬",
            "liſthaen, où il ne faatpoine approhe dbs: oys, pu il lasfamt vn peus",
            "daner:au conraire, replique Calliſthee, ibatascfog poiax approchar,",
            "q il’lu aat dire la veslte: le pacdomnois à des Cuttſams, quand ils",
            "a ſecoieus pas ſi tigouroae.: mai il neſt pds ſupportable de voir des",
            "lugos acoonnmode u emp, &amp;e ſeinduededoppoſeta lioiäe quandt",
            "il la voyoient ſi aanife;.",
            "ou,, nain ile mauaais aiean qu’onfaie iceaax qutoe ceee¬",
            "meé que ie dis qu’il faue auoir, n’eſt-il pas ſaffſaqdleanner les mioux",
            "intenmtionne? ilſ eſt oray, Meſſieu, qu voapemies dlre ce qué diſoit",
            "aattefois’ Ciceron en cas pareil , ceaaaar ûig aga glohias ſarai¬",
            "- rotaſamiaas; ſod aartoms &amp;r iafiois gaſ aaiar tebaas,",
            ".s.das. qu ols̀ faoseainmon. En eſfat, laroaort &amp; lebanniſſemént de vos",
            "ftes",
            "ri. eſtoien pour vos fire aapndt de diroas ſaarinme auec libeté:",
            "mais vous aue enfin reconna que les mau qu’ils ont ſoafests, eſtoient",
            "blen moindres que ceux qu’on vous a fât ſopffrit depais, s’il eſt vray",
            "qu’il",
            "a’y a paine de tounme pluas rigoureux à dos lomues de ecœur que devi¬",
            "re ſans honneur, ou que de tourir lentameuat par des appreheſions cõ¬",
            "inuelles. C’et vme caoſe faite, teſaeilleas oos eſprits maintenaat, &amp;",
            "r’a¬",
            "imez vos coutages, toute la Francevous oend les hbcs, ne la delaiſſez pas;",
            "all faiz ſes effoss, &amp; foüille le reſte de ſe; oenes pouar vous afiter,",
            "vniſſez vous eſtroitement, car l’vnion de voſtre Compagnie eſt plus",
            "ſorte qae toutes les armes que l’o vous ſçautoit oppaſer; d’où vien",
            "que ce n’eſtot pas ſans raiſon que le Senat Roraain s’aſſembloit le pluas",
            "ſouuene au temple de la Concorde , &amp; que Q Marcius eſtant Cenſeuc,",
            "ft mettre en totes les Cours, des ſtaeus de cse Déeſſe, auec des Au¬",
            "; Pour manſtaers que le &amp;enat ne ſe denoie iaiaas paragee",
            "opiniona."
        ],
        [
            "C’eſt à quoy toue la Frnce vous coninre, &amp; moypartica’en",
            "qui finis par ces paroles de Ciceron, aga vis, magnan nome eſ v,5",
            "&amp; idenm ſonmsienmsis Senaruas. C’eſt",
            "MESSIEVRS,",
            "Voſtre tres-hurable, &amp; ttes obeyſſant",
            "ſeruiteur.",
            "AV LECTEVR.",
            "TVL y as deſia long temps que cette Lettre deuoit paroiſtre, mais",
            "lquelques eonſiderations en ont empeſché́. L’Auteur a mandé",
            "qu’ elle ſerois ſuiuie en bref d’me aamre à la V’ille de Paris, oà il",
            "dois nmonffrer ’ntereft qu’elle a de ſe tenir vnie auec la Cour de",
            "Parlement, &amp; quelques vis ſur le fait de la Poce oà l’on",
            "manque: on l’atend d la premiene poſe, car il eſt eſloigné",
            "de eerte Vlle."
        ],
        [
            "1.:.¬.",
            "4¬",
            "4¬",
            ".1 1",
            "..",
            ".",
            ".",
            ".",
            "7¬",
            "e.",
            "uu",
            ".",
            ".",
            "oonoGoogle"
        ]
    ]
}