{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Nouvelles extraordinaires contenant les\n                    particularités de ce qui s'est passé tant à Blois qu'à Gergeau et ès environs,\n                    et l'entrée de Mademoiselle dans la ville d'Orléans, ensemble la marche de\n                    monsieur le duc de Beaufort vers ledit Gergeau.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "NOVVELLES",
            "EXTRAORDINAIRES.",
            "CONTENANT LES",
            "particularitez de ce qui s’eſt",
            "paſſé tant, à̀ Blos qu’à Gerjeau",
            "&amp; és enuirons. Et l’entrée de",
            "Madamoiſelle dans la Ville",
            "d’Orleans:",
            "Eſemdble l Marche de Monſieur le Duc de",
            "eaufort vers ledit Gerjeau.",
            "er¬"
        ],
        [
            "¬1!",
            "A¬¬",
            ".¬ia",
            "-",
            "4 z vaas",
            "onaogl"
        ],
        [
            ", &amp;, ?",
            ": 4pgeees",
            "NOVVELLES EXTRAORDINAIRES,",
            "contenaat les parcicularirpZ de ce qui s eſt paſſe, am8",
            "Blois qus à Gerjeau qu’és enmuirons. Et l’enreée d Ma¬",
            "dmoiſeſle dans la ville d’Orleans; Eſemble la mar¬",
            "abe de Monfiear le Due ds Beaufore euêrs ledi Ger¬",
            "jea¬",
            "TL n’eſt rien au monde de plus facile que d’abu¬",
            "ſer vn peuple credible par des diſcours, ou des",
            "oaroles imagnaites.- La verité́ eſt pour le prei¬",
            "ſent caché́e &amp; bannie de la Cour; le menſon,",
            "ge regne &amp; aà̀ loiſis d’y occuper ſa place; il faut",
            "maintenan crolre aà des choſes, leſquellesn’ot",
            "aucune vray ſemblance ny probabilité. C’eſt",
            "faire aux enfans dauoir tremeur de leurs. foibles",
            "ombres, nais non pas aà des Citoyens d’vne Ville",
            "qi contient en ſoy vn demy Vniuers d’ames no¬",
            "bles, vaillantes, &amp; courageuſes. Les batailles, les",
            "ecombats, les deffaittes, &amp; les rencontres ſont forts¬",
            "grandes; mais il ne s’y trouue que bien peu de per",
            "ſonnes tuez, bleſſez, ou ptis priſonniers; Si I’on¬",
            "fabrique des monumens, ce n’eſt point ſes aduan¬",
            "ages que le party Mazarin emporte ſur celuy des.",
            "¬"
        ],
        [
            "4",
            "Princes qui les fait voir dans leurs perfetions. Si",
            "les ſeruiteurs du Roy (&amp; non pas de Mazarin ) ne",
            "ſe veulent pas defendre, ce n’eſt pour autre cauſe",
            "que pout faire paroiſtre la Juſtice &amp; leurs Armes:",
            "’puis que le quittement d’vne place monſtre aſſez,",
            "que Monſieur le ’nnece de condé n’enveut point",
            "venir aux mains contre les gens de ſa Majeſté, leſ¬",
            "quels ſont ſes amys, &amp; nos freres, (quoy qu’ils",
            "ſouſtiennent le Cardinal Mazarin,) qu’aà ſon corp",
            "deffendant C’eſt vne pure folie de vou loirs’imagi¬",
            "ner qu’il n’a pas aſſez de forces pour cét effet; mais",
            "il aymebeaucoup mieux quirter volontairemeat",
            "les lieux qu’iltient, quand il s’agiſt de la voloté",
            "du Roy, ſans Mazarin, que d’oppoſer fſon bras",
            "touſiours victorieux; contre ceux de ſa Patrie.",
            "econnoiſt que c’eſt vne eſtrange choſe, qu’il faill",
            "Ie eſpanchee cane de ſang pour maitenir vi",
            "eoe ere eiei eeſuere",
            "Eſtranger, lequel ne ſera cõntent, qu’en vſurpan",
            "eoupables ; Que le culte diuſn ſe diminuë tous les",
            "ouis, Que la foy n’eſt plus au lieuo elle deuroit",
            "aſtre; Et bref quſl ny a plus d’aſſeuraice pou",
            "luy, auprés de la perſonne de ſon vnique &amp; bien",
            "aymeé Seigneur &amp; Roy. Il s’eſtonne encore de ce",
            "que l’on nous annonce qu’il a eu du pis; mais on",
            "ne nous dit pasrqu’il luyj eſt venu vne armée de à..",
            "di",
            "X"
        ],
        [
            "ſon lteſſe Royalle; L’aduis de cette Princeſſe fut",
            "d’autant plus confirmeé par ceux qui eſtoient au prés",
            "d’elle, qu ils creurent que Pradines Lieutenant des",
            "Gardes de ſon lteſſe Royale viendroit à ſa rencon¬",
            "tre, ayant eſté enuoye par elle toute la nuict pour",
            "porter vne lettre de ſa part à ceux de la ville, qui les",
            "informoit qu’elle y arriueroit le matin: Elle laiſſa dõc",
            "vne partie de ſa ſuitte, &amp; ſe contenta de mener auec",
            "elle, les Dames Comteſſes de Fieſque &amp; de Fron¬",
            "tenac, &amp;- de ſe faire eſcorter par les Gendarmes &amp;",
            "les Cheuaux Legers de ſon A. R. &amp; ceux de Mon.",
            "ſieur le Duc de Valois afin de faire plus de diligence.",
            "Et bien que Pradines, comme elle lauoit preueu, luy",
            "fuſt venu rapporter que ceux de laville la ſuplioiétde",
            "me point venir, par ce que le Garde des Sceaux &amp; rout",
            "le Conſeil eſtoiẽt ſur le point d’y arriuer, mais qu’elle",
            "deur enuoyaſt leComte de Fieſque: ceLieurenant des",
            "Gardes l’ayant aſſeureé́ auſſi que le peuple ne reſpi¬",
            "roit que de la veoir, Elle crû̂t qu’il falloit luy donner",
            "etre ſatisfaction: Elle rriue à la porte, &amp; ayant de¬",
            "mandé́ qu’on luy ouil, qaelqa- vns de dedans",
            "reſpondirent qu’ils alloient aſſembler l’Hoſtel de",
            "Vile pour reſoudre ce qu’ils aurcienr aà faire:",
            "Quelques temps apres le ſieur de Gramont Cham.¬",
            "bellan ordinaire de Son lreſſe Royale, luy vint dire",
            "que le Bourgeois eſtant venu en foulle pour mena¬",
            "cer l’Aſſemblée, on y auoit arreſté de ne point rece¬",
            "uoir la Cour, &amp; que s’il plaiſot à Son Alteie Royale",
            "B"
        ],
        [
            "d’auoir vn moment de patience, on ouuriroit ſans.",
            "doure la porte; Mais ce poſte luy ſemblant vn peu",
            "ennuyeux, &amp; ayant voulu ſe promener au tour de la",
            "ville, Elle ne parut pas pluſtoſt à la veuë du peuple,",
            "que les murailles en furent bordées, &amp; que les cris",
            "de viue le Roy, Son Alteſſe Royale, &amp; point de Ma¬",
            "zarin monterent iuſques au Ciel; on n’entendoit de",
            "toutes parts que des voix qui diſoient, Qu’on ouure à",
            "Mademoiſelle; &amp; ce peuple allant des parolles aux",
            "effects, &amp; ne pouuant attendre les clefs, ſe mi à rom.",
            "pre la Porte Bruſlée; ſi bien que Son Alteſſe apres",
            "auoir paſſeé le foſſé dans vn Batteau, &amp; eſcaladé le",
            "Quay, entra auec l’ayde de Gramont, &amp; des Gentils¬",
            "homes qui eſtoient au dedans qui l’auoient ſuiuie, &amp;",
            "de ceux de la Prouince, par l’ouuerture que le peuple",
            "auoit faite, &amp; s’eſtant trouué là par rencontre vne",
            "chaire, Elle fut portée par les rueés, où les Bourgeois",
            "en armes &amp; en haye, luy donnerent mille benedi¬",
            "cCtions, &amp; aà̀ toute la Maiſon de Son Alteſſe Royale:",
            "Le Lieutenant Criminel vint en ſuite au deuãt d’Elle",
            "auec ſa opgaia, e pais le Marqus de Sourdis,",
            "&amp; les Maire &amp; Eſcheuins, qui l’aſſeurerent qu’ils luy",
            "apportoient les Clefs de la V ille: Surquoy ſon alreſſe",
            "leur ayant dit auec autant de grace que de Majeſté,",
            "qu’elle ne doutoit point que l’e mbarars où ils ſe trou¬",
            "uoient à cauſe des approches de la Cour, ne les euſt",
            "empeſché d’vſer de plus de diligence, pour luy te¬",
            "moigner leurs bons ſentimens; Mais qu’elle auoie"
        ],
        [
            "eſté contrainte de ceder au zele du peuple qui l’auoit",
            "fait entrer de la ſorte: Etapres auoir entendu les Ha¬",
            "rangues &amp; receu les viſites de l’Eueſque, &amp; de tou¬",
            "te la Ville, elle voulut faire deliberer ſur l’en",
            "trée du Garde des Sceaux &amp; du Conſeil; Mais les",
            "Bourgeois l’ayant aſſeureé́e qu’ils ne les receuroient",
            "point, Elle remit l’Aſſembĺe au lendemain, pour",
            "aduiſer aux moyens de s’oppoſer aux mauuais deſ¬",
            "ſeins que le Cardinal Mazarin pourroit former con¬",
            "tre la ville d’Orleans, comme il nen à point d’autres",
            "contre le reſte du Royaume, dont il faur eſperer",
            "que Dieu le garentira, par les ſoins de ſon Alteſſe",
            "Royale, par les vœux de tous les gens de bien, &amp;",
            "pr la bonne forrune de cét Eſtat, que tant d’autres",
            "orages n’ont pû deſtruire."
        ],
        [
            "¬",
            "l."
        ],
        [
            "dix milles hõmes. Qu’on nous fait entendre qu’il a",
            "perdu armes &amp; bagages; &amp; on ne dit pas qu’il l’a",
            "bien voulu permettre; pour ſe fortifier d’aurant",
            "plus que l’on ne pourra croire cy-apres. Baugency,",
            "Gyen &amp; Gerjeau, vont bien-roſt faire voir ſe pou¬",
            "uoir &amp; la valeur de ce Prince, pour la conſeruation",
            "du Roy &amp; du Royaume. Si l’on nous dit que le",
            "Comte d’Harcourt a donné la chaſſe à vne partie de",
            "l’armée de Monſieur le Prince de Condé; on ne",
            "parle point de l’affront que cet Eminentiſſime",
            "Cardinala receu par les Habitans de cette fameuſe",
            "ville d’Orleans; où eſt de preſent Madamoiſelle",
            "de Bourbon, vtaye Amazone de la France, ny de",
            "la reuolte des Citoyens de la ville d’Anagers, pour",
            "cauſe du mauuais traltsement qu’ils ont receu de la",
            "garniſon, laquelle a eſté́ par leur iuſte colere, tail¬",
            "lée en pieces, &amp; encor du Grand Maiſtre de l’Ar¬",
            "illerie Monſieur le Mareſchal de la Mailleraye,",
            "qui priſt à ce ſujet vne honteuſe fuitte. On ne par¬",
            "le pont auſſi de la chaſſe donnée au party Mazarin",
            "iuſquas dans les potes de Blois; laquelle fit ployer",
            "la toillette de noſtre bon Roy, &amp; celles de toute",
            "ſa Cour, croyant que ce fut le gros de l’armée des",
            "Princes, qui les vinſent ſurprendre; le tout n’eſtant",
            "que quelques plottons de Cauallerie ſortis de la",
            "faſditre ville d’Orleans; conduits par le ſieur de Ra¬",
            "B"
        ],
        [
            "8",
            "enelle, pour empefcher les degats que ſes braues",
            "fuyards faiſorent és enuirons d’icelleVille, leſquels",
            "ſont enormes, &amp; les cruautez inoïiyes, la peur les",
            "ſaiſit tollement qu’ils firent paſſet promptement",
            "lé Roy, pour aller à Clery, où iloſt à preſent Qui",
            "eſt-ce qui nous fait ſçauoir les meſchancetez &amp; les",
            "abonnations que le ſieur de Pailleau permet d’e¬",
            "ercer à̀ ſon eegiment;lequel(choſe horrible à̀ ra¬",
            "coner a prs’ le pere &amp; le fils pout les bruſdler!",
            "trous vifs dans vn four ardent,; où il ont mi¬",
            "ſerablement finy leurs jours; Et qui ſans ſe",
            "contenter d’vne action ſi laſche &amp; par trop",
            "barbare inhumanité, ont ſaiſi vn Preſtre qui leue",
            "remonſtroit;’Que ee hn’eſtoit pas eſtre Chreſtiens",
            "que de s’amuſer pat plaiſir à commettre de tel¬",
            "les laſchetez; luy cloü̈erent ſus la plante des pieds",
            "deux fers à̀ cheuaux; &amp; le laiſſerent finir ſa vie en",
            "terte’ façon. Ce n’eſt pas tout ils pillent, il violene",
            "ils tuent meſme iuſques aux enfans du Berceau,",
            "puis bruſle les lieux par où ils paſſent. Qu’elle",
            "rage! qu’elle fureur! ce peut il commettre de plus",
            "execrable choſe au monde? N’eſt-ce pas lai des",
            "commencements du regne del’Ante-Chriſt, puis",
            "que s’attaquer aà des perſonnes ſacré́e, c’eſt ce prten¬",
            "dre à Dieu meſme. Il’y a plus de foy, ny de relia",
            "gion puis que l’on vole ſi volontairement l"
        ],
        [
            "droict de Dieu, &amp; des gens; Que faut-il eſperer",
            "apres toutes ſes choſes qu’vne entiere deſolation?",
            "Si les propres freres s’accouſtrent de la ſorte, que",
            "pourront faire les eſtrangers? Mais que dis-je,",
            "eſtrangers; que ne pourront point faire les Turcs,",
            "&amp; les barbares? Il eſt temps de ſongerà nous; chers",
            "Compatriots, nous voila à la veille de tous ces",
            "maux; ils tomberont ſur nos teſtes ſi nous ne nous",
            "en donnons de garde. On nous flatte, quand on",
            "nous dit que le Roy à l’aduantage ſur les Princes;",
            "c’eſt cacher le venin ſous vne belle fleur; c’eſt nous",
            "vouloir tuër par vne ſimple ſeignée, &amp; c’eſt nous",
            "faire gouſter la douceur de celuy qui ne taſche",
            "qu’à nous oſter la vie. Que faut-il donc faire? Il",
            "nous faut conuertir à noſtre Dieu pendant ces Paſ¬",
            "ques, prier pour la Paix du Royaume; pour l’extir¬",
            "pation des hereſies &amp; du regne du Cardinal aza¬",
            "rin. Il ne faut donc plus craindre, puis que Mada¬",
            "moiſelle de Bourbon eſt receue Prot ctrice de la",
            "ville d’Orleans, &amp; que le Duc de Beaufort ſe va em¬",
            "parer de la ville de Gerjeau: c’eſt ce qui cauſera vn",
            "grand acheminement à la Paix.",
            "FIN."
        ],
        [
            "e¬",
            "!",
            "¬"
        ]
    ]
}