{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du Mazarin écrite à l'agent de ses\n                    affaires à Rome pour son retour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "T¬",
            "nuam",
            "l det-l",
            "J Ioi- S",
            "¬",
            "leêl¬",
            ",",
            "A",
            "Z",
            "-",
            "J¬",
            "A",
            "..",
            "*",
            "e",
            "PA1",
            ",",
            "- S",
            "Aa",
            "Aa ey¬",
            "88",
            "4!",
            "¬",
            "AA A",
            "S",
            "A",
            "A",
            "C",
            "T",
            "2",
            "LZ ?",
            "57",
            "1",
            "-41",
            "a",
            "(a e",
            "1-",
            "¬",
            "GN",
            "A",
            "A",
            "3",
            "A ¬",
            "9",
            "5",
            "SAA",
            "A",
            "¬",
            "SA",
            "1-1",
            "J",
            "*-A",
            "V",
            "4¬",
            "r",
            "A,8, l",
            ".",
            "A",
            ". L",
            "1",
            "S",
            "-d-A",
            "A-A 7",
            "4",
            ".",
            "1"
        ],
        [
            "¬"
        ],
        [
            "J¬",
            "1",
            "1"
        ],
        [
            "e",
            "ſi",
            "1",
            "l",
            "l",
            "1",
            "i",
            "E",
            "aa",
            "l",
            "l",
            "1",
            "1",
            "1",
            "1",
            "l",
            "l",
            "i",
            "Fſ",
            "a",
            "a",
            "1",
            "t!",
            "E",
            "11",
            "l",
            "l",
            "u",
            "n1",
            "1",
            "ſ",
            "1",
            "u1",
            "n",
            "ll",
            "!",
            "1",
            "ſl",
            "I",
            "ll",
            "esa",
            "1",
            "1",
            "1",
            "ll",
            "l",
            "lu",
            "iſſen",
            "l",
            "11",
            "ril",
            "l",
            "I",
            "a",
            "l",
            "Il",
            "u",
            "1",
            "l",
            "l",
            "lll",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "l",
            "Iil",
            "i",
            "i!",
            "Iil",
            "Il",
            "aſl",
            "i",
            "ars",
            "u",
            "l",
            "l",
            "ln",
            "l",
            "ae",
            "I",
            "aan",
            "l",
            "1",
            "l",
            "m",
            "a",
            "l",
            "l",
            "lll",
            "l",
            "s",
            "1",
            "a",
            "a;",
            "I",
            "E"
        ],
        [
            "¬¬¬¬¬¬¬¬¬¬",
            "D",
            "LETTRE",
            "D V",
            "MAZARIN,",
            "T",
            "ESCRITE A L’AGENT",
            "de ſes affairesà Rome.",
            "A",
            "M.",
            "PARIS,",
            "oe",
            "126-B"
        ],
        [
            "¬ ¬",
            "1",
            "a a aa¬ dge .",
            "r",
            "2",
            "¬",
            "! oeaGogle"
        ],
        [
            "1",
            "d",
            "3.",
            "44",
            "ſiideidp&amp;prpe",
            ".",
            "LETTRE",
            "r7",
            "T 7I",
            "RM A",
            "DV MAAIIN",
            "Eſcrite à l’Agent de ſes",
            "ſ-eire ̀",
            "1",
            "¬",
            "-¬",
            "ai r¬",
            "artares a ne.",
            "s loout ’ai ldamt douudas le ſreſerirne",
            "ec’et toutde bon queia’en tetoume, hecroiétpos que",
            "ee ieoe e ene e eneue n nenaen eee nuener",
            "ous ay donnes depuis le mois d’Aaut deret,vou auezeu",
            "par laà quei’eſtois en Francean vne aſſez mauuaiſe pour pour",
            "m’y ennuyer, &amp; cees ie ne toos pas y vſarynp habit gre qua",
            "iefis fairdura cs aaricadess i’eus deſlogs e ſi belles affres",
            "que depuis i’ay touioarmcharché lesaoiens dem’eſchanper 8",
            "ie n’en ay peu eoaaer d’occaſion aui fut ſeure, que cçlle que ie",
            "prla la veille das Roisil ſaut que les Politiques auouent qu’on pe",
            "oauoit pap prendre hiux ſon eps yn que tou sndns",
            "angeoit alo qu à̀ bai &amp; à dorais -qu’on ne ſe dosois, da",
            "tien quelquebuit de tatoſſes qu’on engnis arce, que c’eſtois",
            "’heure que les Dames reueaien du bal ie ne us pas noins",
            "adoit quand apres cere graade iumée, ou epaſſay bouruſes",
            "aant lespertes de Paris ie fir aſſisgoilldqo",
            "aauuſt aprosimoy,lors ie me fuſfe ſaé ſi ie eſtéſeula iaais",
            "uaaeſme obtaa de la Rcine momcogé,mais il ttouu sraina",
            "etalauere en mon haagagequi mc fit aſſieger par l4s Price5auſ¬",
            "elsi’ayoſté contrains de payr rangonsafingraecss à Dieuiay",
            "A ij"
        ],
        [
            "8",
            "e endlunonsene ue er ane le pole e ns ie pamaur",
            "eei eu ſdeon enepee tnuieieeoeaſie ue pleieie nenſ.",
            "aelen e p eiene erei nroauoi eioee ſei ern pnrnue",
            "pue ſoe lſeonine de eouaide dereer leriei n nnrene",
            "anene oniſe ſe nunſre e e ea pou ue i ene e ue",
            "diede nuene aus donaui denuy es ne leue eiun e nuſane",
            "a en r len pnne e nue ondoi pe ſen un le eue nee",
            "eiſe nſee derdſi pue na enuon ſaſa le e leuſ eern nonl",
            "neile ens one deneie punſdioelemenunonreee lone",
            "nouoe ene on oee emueſeu e prepeernmoe pe dee",
            "pire n non renen ſ nrruſla e giu einepe eaeoreſir ſe",
            "Eſſen lirunie eoneleoui raſiounieror ene en nr eur le",
            "linieue one le ſenen eieis ue roeinrealrn e oeneune",
            "eun enue eſoae oeni e e eſosie e e enu pene",
            "e eueile euindlenuedoineonus aerou uee ne puiſe",
            "nnionenon i ende pnnoueudu ueu ioun e eone nr l",
            "Paeun e ele le peeuen dl rou doeoueorir vus une er oe",
            "ſoen eſie deeinieieuni relrmnue poe unue deee",
            "le lnone punie niag imaa dedſdudun ſdni irne e",
            "eouneoidelſ auoi oilioou a eragnimapuuieune unror inie",
            "uee ſlnreie uaiaenu ai dorur ue preer in rnu ne",
            "onedeie ſdeons niuaer erreoee dl iene leun p ene",
            "leie eue per ei nanoinide ſmeunne urunenl e lne",
            "le e fonre nenr ele eode reenenie",
            "fteleounenenſenme ſe eiuerueleonepourluru dnr nu pe",
            "nſoue ereonealnpe erinudra de l io nie pue ue",
            "Ponreoe pi ſdonu on ian pleioereeainuia u ſieuner",
            "de lel r preilnee p une le denea ſde pe nuie",
            "ueuneſe pe ne ſe lune nſd ur e ane onnes",
            "nen r e enuenre leſlerp uuoia dnine n oouoorm omu lnrie e",
            "eit o eeoueruſnt douarmes eeuoiu eſ eui us ſileet",
            "eſur ele uoaunenenuaedi onireianrnie eueneer",
            "dl e le or e peoun dlene oles de ln oouru deniu",
            "eounenerndonie de ls eunueris r peierees",
            "uoir,sSe eneores que dma mon Paaegyeiqpu liilendi",
            "ion,"
        ],
        [
            "t",
            "nt de",
            "dvne",
            "utre¬",
            "t hbe.¬",
            "uides",
            "moi¬",
            "ou,",
            "So",
            "de",
            "r les",
            "ume",
            "lons;",
            "ſfie",
            "ſe¬",
            "diſ.",
            "me;",
            "e le",
            "fait",
            "Mi.",
            "du",
            "ini",
            "du",
            "luy",
            "blp",
            "11",
            "on. que le Cheualier dela Valeéttea publié à patis, on ayt alle",
            "gué cete ſeule defece contre ceux qui me taxoient d’vne inſa¬",
            "iable auarice,ie confeſe entre nous que ce n’eſtoit point fauteé de",
            "bon appetit, mais parce que ie ne les pouuojs pas emporter com¬",
            "me des Louys en Italie, où l’auois fait deſſeln de meſauuer,ie rae",
            "ſois conrenté de iouir de l’Adniraueé par cohfideflce ſoiuis le nou¬",
            "de la Reine, &amp; du pouuoir de diſpoſer dés comptanis, qui ſont les",
            "deux employs les plus lucratifs du Royaume, i’ay bien pris quel¬",
            "que benefiee de grand reuenu &amp; en bon nombre, que i’ay deſrinés",
            "à entretenir vne partie de la deſpence de ma maiſor, connie celle",
            "de l’eſcurie &amp; de l’office, mais ie n’en ay point fat eſtat, parce qué",
            "quelque neſnage qu’ayent fait mes Intendans, qui ont taillé les",
            "morceaux aſſez courts à mes plus bas Officiers, l’eſpargne de",
            "chaque année n’a peu aller qu’aà cent mil eſcus, i’entends bien",
            "pourtant quels qu’ils ſoient de me les conſerueér en Italie, car j’ay",
            "des prouiſions du Pape en bonne forme, &amp; pour les fare vacquer,",
            "i fadroit qu’on me fit moutir en iuſtice, &amp; c’eſt ou ie nargue",
            "Meſſieurs du Parlement, car ie demaanderay mon renuoy à Rome,",
            "quoy qu’à n’en point mentir ie ne ſçache point ſur que tiltre l",
            "ſera ſondé, &amp; s’il s’entrouue vn ex pres dans le droi canon, car i4",
            "oe feuillette poin ces liures Grecs, mais ie ſçcay bien que ces Meſ¬",
            "ſieurs ſont grandement formaliſez, il ſuffit que le Pape l’ait voulu",
            "aertre en vſage, &amp; ils n’oſeroient luy deſplaire de peur qu’il ne les",
            "puniſt de la ſuppreſſion des Anates , pour reuenir i’ay vouilu",
            "eſtablir mna fortune ſur de meilleurs fondemens que ſur des ſimi¬",
            "ples;ppoiptemens &amp; des beniefices, ie n’ay point fait de ſcrupulé",
            "d’enuahir le threſor du Roy tres- Chreſtien, parce que camme ie",
            "ne les enuoyois que dans les tetres de l’Egliſe, dont id eſt Ie fils",
            "aiſné.ce n’eſtoi point les porter hors de ſa maiſon, ’ay trouué les",
            "choſes, heureuſemaent diſpoſéces pour mon deſſein, les Miniſtres",
            "n’a point trouue eſtrange ce déſir de prendre, la couſtume en",
            "eſpoit eabli &amp; auhoiſee en plein Conſeil &amp; par ſesedis, il",
            "y auqit qu’à s’aſſociet &amp; à viuire en bonne intelligence en ſuitté",
            "pqur pege mon buin à ouuer,i’ay eu aſſez de bon- heur pout",
            "daie niſtelagupppre d’os oitele &amp; de Poriolongone qui fit los",
            ".e"
        ],
        [
            "ſi grand peur au Pape &amp; aux Princes d’Italie, mais ces pauutes",
            "gens y alloient bi n à la bonne foy, &amp; ne voyoient pas qu’ils e",
            "tiroient tout le fruict par mon moyen, puiſque ce n’eftoit que pour",
            "faire paſſer ſur leurs terres les richeſles de la France, comme on a",
            "bien reconnu par le peu dauantage qn’elle eu tire, mais le mal¬",
            "heur voulut, qu’apres la leuée du ſiege a’ayant plus de Chefs af",
            "dez, ny des Magalotti à y enueoyer, mon commerce futruiné, &amp; ie",
            "ne pouuois plus faire tenir de dela que des cent mil eſcus à la fois;",
            "au lieu de milions, qui paſſoient auparauant, ce qui me rninoit en",
            "frais de voiture, c’eſt pourquoy ma banque n’alla pas ſi bien iuſ¬",
            "qu’a la gnerre de Naples, qui fut vn pretexte plus ſpecieux que ie",
            "n’euſſe peu ſouhaitter pour faire des tranſports d’argent, vous",
            "ſç̧auez que i’auois deſia bien commencé à le faire valoir, mais vn",
            "ſecond malheur vouut que comme ie n’auois encor fait paſſer",
            "pour mroy que deux nauires chargez’d’or &amp; d’argent ( horſmis.",
            "deux tonnes que ie n’en mente, qui eſtoient dans vneaurre bar¬",
            "que, les forfantes Napolitains s’auiſerent d’eſlire pour leur Che",
            "vn Prince, qui ne voulant pas fauoriſer l’eſpargne que ie ſaiſois.",
            "des deniers du Roy, deſtinés pour cette armée, &amp; deſcoiuurant",
            "mes trafics &amp; mes intrigues, m’olbligea à le perdre auec ſon peu¬",
            "ple, ce qui m’a fort bien teuſſi comme on a veu depuis, i’auois en¬",
            "core renouuellé leurs brouilleries, en ſorte qu’ils venoient mair¬",
            "tenant me demander vn Chef à ma deuotion, mais comme ils ont",
            "trouué la guerre à Paris; ils ſont allez chercher en Turquie le ſe¬",
            "cours qui’ils demandoient en France, ce qui m’importe fort peu;",
            "ar queſle enuie me pourroit prendre de leur enuoyer du ſecours",
            "Si des controlleurs d’Eſtat m’oſtoient le moyen de tranſporter",
            "quant &amp; quant de l’argent pour moy, d’vn autre coſté i’auoüe que",
            "’ay bien du ſuiet de me loüer du trafic de Rome, ear encore bien",
            "qu’il ne ſoit pas ſi grand il va touſiours reiglement, &amp; ſous pree",
            "textes de penſions d’Ambaſſadeurs, de Cardinaux, de payemens",
            "de Bulles &amp; d’Annates, d’entretenements d’eſpions’ &amp; d’intelli¬",
            "gences. lI’ay fait paſſer de notables ſommes de deniers, c’eſft parti¬",
            "culierement l’argent de cette banque, que ie vous recomnande",
            "de mettre à couuert, de peur que quelqu’Vn de del’n’ ſte la"
        ],
        [
            "nain deſſs, &amp; pour cel excecutez les ſeptieſme, huictieſina, &amp;",
            "neufieſme articles dudit memoire, i’auois encore trouueé vne",
            "inuention excellente pour vous faire tenir dc l’argent traueſt,",
            "car comme on voyoit l’or ſi rare qu’on mettoit les ptſtoles &amp;",
            "Louys à plus de dix liures, on s’apper-euoit bien du duertiſſe¬",
            "ment que i’en auois faict, &amp; quelques enuieux les eſpioient ſur",
            "lec chenin &amp; m’en ſeuroient ſans que i’oſaſfe m’en plaindre,",
            "c’eſt pourquoy i’auois enuoyeé en Hollande, Portugal &amp; autres",
            "lieux, non ſuſpects des Orfeures, pour acheter les plus riches",
            "ioyaux &amp; les meubles les plus precieux qu’ils peuſſent trouuer",
            "afin de vous lIes enuoyer ſans qu’on s’en deffiaſt, mais cela ne",
            "m’a pas duré long-temps, &amp; ie ſuis en peine ſi vous auez receu",
            "la troiſieſme caſſette de pierreries que ie vous ay enuoyét ces",
            "iours paſſez, pour n’en auoir receu aucune reſponce, dés que",
            "vous l’aurez faites en de l’argent, &amp; le faictes profiter ſuiuant le",
            "cinquieſme article de mon memoire. Or c’eſt la derniere choſe",
            "que ie vous puis faire tenir, le reſte demeurera à Paris &amp; à ſaint",
            "Gcrmain, car ces Meſſieurs du Parlement m’out pris comne",
            "ondit de gallico; &amp; ils ont brouüillé les cartes lors que i’auois",
            "en main vne ſequence Royalle, vn Roy, vne Dame, &amp; doux Va¬",
            "Iets, qui m’eſtoient hoc, s’ils ’euſſent point interrompula",
            "proſpenité de mes pilleries iuſqu’aà la maiorte du Roy, i’auois",
            "moyen d’aſſouuir mon ambinon, car elle n’eſtoit pas ſans bornes,",
            "comme quelques-vns m’ont impoſé calomnieuſemenat, &amp; vous le",
            "dis à vous comme ſi i’eſtois deuant Dieu, que ie n’auois point deſ:",
            "ſein de prendre plus de cinquante millions, &amp; meſme i’en euſſe",
            "pris moins, ſi cn’eſtoit qu’il falloit ſahre vn compre ond. Si",
            "i’euſſe eſté ſi heureux, iepouuois eſperer de paruenir à la Papau¬",
            "té, à laquelle ie viſois des maieuneſſe, car vous ſçauez que c’eſt le",
            "premier deſſein qu’on forme dé́s ue l’on cntre au ſeruice d’vn",
            "Cardinal, ie faiſois deſia mon compte qu’il ne falloit que",
            "vingr mille piſtoles pour gagnet vn Ambaſſadeur; afin qu’il",
            "ne propoſaſt point d’exeluſion, ie m’aſſeurois que le parti",
            "de France &amp; ſes Cardinaux m’eſtoient acquis, parce que",
            "ſans compte les intriguss qu; i’auois par le moyen de tan; de."
        ],
        [
            "peaſions, Bene fices Gouuernemens &amp; autres bien faits, qui m’oni",
            "acquis tant de creaures, e ſçauois bien que toute la France ſeroic",
            "tenue de me fauoriſer à iamais,à cauſe des obligations qu’elle m’a,",
            "quand ce ne leroit que pour luy auoir oſté la lource &amp; la matiere",
            "du luxe qui l’alloit cor ompre. Les Cardinaux d’Eſpagne &amp; de",
            "ſon party ne me pouuoiet pas manquer; ear ie ous auoüe entre",
            "nous aque i’ay touſiours lauorſé leurs deſſeins, comme ils ont bien",
            "recanu quand ie leur ay liuré Monſieur de Guiſe, &amp; ils les prou¬",
            "ueront bien mieux aà preſent que i’a y allumé exres vne guerre",
            "ele pour leur donner moyen de faire leurs affaires, &amp; qu’ils",
            "voyent que pour leur ménager cette occaſion ie les ay empeſchez",
            "durant cinq ans de faire la paix qu’ils vouloient à toute force: Ce",
            "qui m’a dépleu en ces negociations, c’eſt que ie croyois les auoir",
            "faites fert ſ crettemẽt; Et cependant ces Meſſieurs du Parlemẽt",
            "ont eu aſſez bon nez pour s’en apperceuoir, &amp; me l’ont publique¬",
            "- ment reprohé. Oure cela ie voyois bien que les Ftançois ſe¬",
            "roient d’humeur à me chaſſer vn beau iour comme vn coquin,",
            "ſans attenudre que i’euſſe emply mes beſaces comme i’auois fait",
            "mon conmpte, apres quoy eſtant Italien come ie ſuis, l’Eſpagne",
            "ne pouuoit douter que ie m’en vengeaſſe à ſon profit toſt ou tard;",
            "&amp; certes iene déſirerois maintenant d’eſtre Pape que pour exe¬",
            "munſer à mon plaiſir les Chantres du Pont- neuf, &amp; les Colpo¬",
            "teurs qui ont publié l’Arreſt du Parlement coftre moy, &amp; qui de",
            "plus m’ant appellé Tabarin. Quant aux Cardinaux Italiens,",
            "comme la naion eſt tres auaricieuſe, i’euſſe eu aſſez d’argent",
            "pour en gagner la pluſpart, &amp; i’auois des niepces &amp; vn neueu",
            "pour acquerir l’anmatié de ceux qui n’euſſent pas eſté ſuiets à̀ l’ar¬",
            "gent. Apres cela ie me tenois-afſeuré du ſupport du peuple de",
            "Rome, pource que i’y ay fait pluſieurs connoiſſances durant ma",
            "ieuneſſe, ayant touſiouts pratiqué fort familierement anec les va¬",
            "lets &amp; les arriſans, comme le moindre d’entr-eux. Et que ne me",
            "pouuois-ie promettre de l’adreſſe de mon pere, que vous ſaue",
            "eſtre vn homme ſi populaire qu’encores maintenaãt au lieu de boi¬",
            "re le vin Francois qu’on luy enuoye par preſnt pour en faire part",
            "aa pouple, il aime mieux aen plueu&amp; le yendr apots à prix rai¬",
            "ſohnable."
        ],
        [
            "e",
            "l",
            "ls¬",
            "2",
            "t",
            "9",
            "dunnue mla qpandin lieniſnensſio ee nr le.",
            "eneeurpieerd peoilre dae ceunte elepn enn",
            "pe ’ eeenſe euie ue nes ei ne ſe en e e i lere",
            "eluon dſre edu eune anſualanorn ſeonir ledtne",
            "lue ueue pue eoe oonnianenetele ee e oeielerene",
            "e roaſieiiereſun eopnlen pele noumne peinepiſjque",
            "de e ſa p ſouer dutles miſlar r vuue luln Teur",
            "en nr ie u ſerair pur ſaſiſanu enr oen oe penue oeeee",
            "lileiruſieur ue einuſoun peut qier pou ou euai pr pnes eauet s",
            "ni r erui oepa il ue onr l lilu qumn laiom no eu anſli oieſl",
            "e eere ean deſiene eaeininern pee eretuee eie",
            "enlun e reuaidlſdiuu ce nue le neie p n nene ee e",
            "PE e aneie ſres uenreodueounon feiln ſr erene n ſi nuſ",
            "rne i e nua dire inuanl r dunidl innuſeunes ene",
            "leer nun quieiſeoelie eeoan er iee eni e r deſierer",
            "e eniſeoue o ielierela aue n l eſl l e ene e en",
            "an eie oear du at qeiroieirortiann pua done doumeee le",
            "e ieeomneaue, le oy done oien qet fau efunevetn",
            "nl neion e nie pooint paus edaniope n enerenerde",
            "ile du lieone qu auoun Can dlaud̀ nuroes nuſis liene eunen",
            "’d eiei ie iol o endeusdeg ren pual eue leinirnene puoeeſil",
            "lelpt it eſ ſe ne pouli onr dai eioudote eſne lepeuie",
            "equorque perſeone ptue, s iaeunea l onmne er?",
            "pun d nue ge ie oiueeyr ooulemone n re ’vnuaie d qees",
            "Vefne oltrmnnne enelenyoalde pſuedu e",
            "arie de hſ hanftage on teroit ie là onnued vuoenta",
            "Vous lere is ſareeandde namalſtoainat ſua ue ou",
            "ionpiei rene oolmeſoapet, atieetetappueoſ de ſa;",
            "le de oraadeplns, pui ilnutepus lu fers iſain¬?",
            "Purs dlepis ſſon de pure ear ſteſſtes du llnueſeſoasar",
            "aiemeulee eea vmdeat , e ecet currouſl treſs",
            "i neieiſieooleple pires paiees ple nul n en r ile ee",
            "dleſaurdehounſedt de raigtleſnpouue qouns uot dae",
            "ei fureil aypue d’eat eleheaie puonus puteueis",
            "’iernſeieſe leu, &amp;e qu’ e dque aueoup qu1s",
            "¬ ¬"
        ],
        [
            "r",
            "ne gegnenr en pillage tant’enfair, ie Ies cnſdçre cae dge",
            "ahansd ans vne harque, qui pour ſauuer eur bien dn Na¬",
            "-ire qui fit naulrage, s’muſent à peſcher dles; alles d liege,tao¬",
            "ds queles caiſſes de pietrerias colent à fode: tneſme pur let",
            "dedomagr debon eœur ie leur liſſe encore ma-jaiſo,",
            "ay point de rgret de leur auoit fai baſtir en ranc vne ſi",
            "be lleEſcuri puiſquaby auoit ãt de cheuaux, Ilsgrouuerõt en ma",
            "galerie de fort graudes ſtatuës qui coutent plus qu;leus peſat",
            "d’or &amp;tel Noron&amp; cal Caligula, qui vauc pls de d-iloüis,",
            "encoreme doiuonils ſçauair bon gré de la peine que i’ay priſe",
            "de les achecez &amp; faire venir poureux, car pour ds Auatiquesils",
            "n’on pourroieat pasfaire quand jls voudroient, mais pour des",
            "Louysi’s en onteneoreles moules ils en ferone tant qu’il ler",
            "plaira. Cen’eſt pas pourtant par reproche ce que i’en parle au",
            "contraire ie, leur eu enuoyeray encore au meſe prix ’ils en",
            "veulent, ieloüe Dieu de e qu’il naa donné l’occaſion de faire",
            "vne reſtitution dont ieſentois ma cpnſcience chargeée lors que",
            "i2 laiſſe la France tout ce quelle ne m’a pas peris d’empor¬",
            "er, &amp; quand à̀ ce que i’ay enuoyé́ de là les ants ie croy l’auoir",
            "bien gaigné, c’eſt la moindre recompenſe de mon trauail &amp; de",
            "mes veilles, &amp; que les François me puiſſent donner pour leur",
            "auoit appeis le ieu duhoc, &amp; l’iauentiondes Paſtez-à la Maza¬",
            "rine, ſii’euſſe eſt́Pape ie luy euſſe fait plus de bien &amp; luy euſſe",
            "donné tout ſon ſoul d’Indulgence, de luhi lez &amp; d’autres tels",
            "preſens de ma vacaion ie ne puisx pourrant vous celer quedans",
            "la pette de mes meubles i’ay vne ſenſible affſiction de quiter",
            "mes Singes, belas ils auront ſouffere beaucoup durant le Siege",
            "de Paris depuis qu’on y ̀ arreſte leur gouuerneur cét éloquent",
            "Prelat de DL. qui d’ailleurs m’eſtoit ſi agreable dans la Chaire",
            ". parcde qu’ilaaoitrenda coureiſans les Euangeliſtes- Per ioie le",
            "regrete quaſiaucant quepes magots, les pauures beſtos qnt",
            "bien mangé leut pain blae le preier, elles ne pourromt eſtre",
            "vendues aon Inuantaire qu’à quelque charlatan qui ne ſçau¬",
            "ra pas faire tant de tours de paſſe paſſe que moy, &amp; qui ne fera",
            "point iouer de iballes arionettes que i’enfis voir il y à deux"
        ],
        [
            "l",
            "ans dans ma piece des maclines. Quaadl’y ſonge l’ay grdndre.",
            "greà cette folle dépenceie lapouoiseſpargner, &amp; meere e",
            "na bourſe, l’aurois quare-cons mil eſeus qui auroientpreſqu",
            "double ſur la banque depuis ce tenmaps, mais iln’y à̀ remede",
            "maintenant que ie manieray mon bieni’enſeray meilleur cco¬",
            "ome à quoy le m’actends que voas me ſeruirez bien. Orcona¬",
            "ae i’eſpere devous oir en bref, &amp; peut eſtre à la haſte ie vous",
            "entretiendray de bouche plus aalement, apres vous auoir",
            "prié derechefde rmaettre mo argent en ſeurete&amp;e de m’enuoye",
            "bonae eſcorte. Ie me reconmaande à vous &amp; ſuis Seigneur Fla¬",
            "uio voſtreamypreſt à vous ſeruir Iulle Mazarin. Be St. Ger¬",
            "main en Layele5. Feurier, ié4p.",
            "¬22",
            "F1N."
        ],
        [
            "1 A",
            "11",
            "..e1 el lt Dni ln nben.",
            "..5",
            "n men¬1 oa:l! i . i",
            "onpi ni: up u:u2..cel",
            ".1",
            "! s ’tis.. n3.",
            "2 L e1n.! .:",
            "1",
            "1",
            "i.",
            "1..",
            "’niduil Sn e ’mei¬.",
            "av i i l iirae,. i ioy uc l 1",
            "aiu eu nrlelq lno h vi .",
            "r’r A.2l 2",
            "e.nn. .",
            "é u::2 an....",
            ", .. llI i mr lov ou¬",
            "-1’J:ll L.",
            ",",
            "4 2.¬",
            "¬¬",
            "oOZle",
            "1",
            "l",
            "1"
        ],
        [
            "2."
        ],
        [
            "¬",
            "s",
            "1",
            "aa?"
        ],
        [
            "itii"
        ],
        [
            "o:",
            "2.",
            "p",
            "-",
            "r",
            "e",
            "’g",
            "¬",
            "1 4 7",
            "A",
            "é",
            "¬",
            "En.",
            "a",
            "24",
            "s-.",
            "¬7",
            "g",
            "e",
            "A",
            "¬",
            "aa.",
            ".",
            "¬",
            "2",
            "A¬",
            ".",
            "1",
            "A",
            "2",
            "3!",
            "¬",
            ".",
            ".",
            "¬¬"
        ]
    ]
}