{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du prince généreux à Mademoiselle.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "4"
    },
    "texte": [
        [
            "TT T",
            "IL II I",
            "DV 2.",
            "PRINCE GENERE VX",
            "MADEMOISELLE",
            "aaſs",
            "t",
            "e",
            "ile",
            "t",
            "ee e",
            "liore des oamus",
            "Cme CAv",
            "eoi oio eieue¬"
        ],
        [
            ".",
            "’’’A",
            "ia.",
            "l!",
            "2",
            "3",
            "Domau, Google"
        ],
        [
            "âAAaaâahaâ &amp; &amp;",
            "ERTTRE DV PRINCE GENE REVX",
            "A EISEZZ.E.",
            "IAnEmoisLLE.",
            "Tee 1",
            "C’eſt vn miracle de voir produire des.",
            "actions d’vne generoſité ſupreſme, quand vn chaeun,",
            "l’eſprit &amp; le cœur abbatu, reſte ſoumis au laſche ſen¬",
            "timent d’vn aueugle reſpect: Il n’y a que voſtre Al¬",
            "teſſe ſeule, Mademoiſelle, qui fait maintenant eécla¬",
            "eraà̀ la Cour vne vertu ſiheroique. Car lors que tout",
            "lemonde, les yeux ouuerts y demeure dans le ſilence,",
            "l &amp; obeir, Elle parle diuinament. V aue vne haedieſſe.",
            "qui té́moigne au Roy &amp; aà la France, l’affection veri¬",
            "table qu’elle leur porte, en prenant l’intereſt de leur",
            "defence: Ainſi, voſtre Alteſſe donne des marques,",
            "que la grandeur de ſon eſprit &amp; de ſon courage ſur¬",
            "paſſe encores plus ſon illuſt re naiſſance, quoy qu’elle",
            "ſoit la plus haute de la terre. Et l’on peut dire enfin",
            "l que c’eſt vn prodige de voir en vne perſonne de ſon",
            "! ſere cette vertu de generoſité ſi parfaite que l’on a",
            "touſiours reconnuë en elle; Mais auſſi, il eſt facile de.",
            "iuger que la Nature a fait vn effort, en luy donnant",
            "plus qu’elle n’a iamais fait à tous les Princes &amp; les",
            "Princeſſes du monde. Oüy, Mademoiſelle, il n’y a",
            "Perſonne qui ne demeure d’accord que vous eſtes la",
            "pls accomplie qui ait iamais veu leiour, &amp; la voix de"
        ],
        [
            "la Renommée le publie ſi hautement, que tout cha:",
            "cun ſouhaitte auec paſſion de vous voir. Quant à moy,",
            "i’aurois vn contentement ſans pareil ſiie receuois cet",
            "honneur; Et ſi ie pouuois poſſeder vn eſprit comme",
            "le voſtre, Ie m’eſtimerois le plus heureux de tous les!",
            "hommes: Car c’eſt vne vertu que i’eſtime plus que",
            "toutes les autres, eſtant la plus noble, à preſent la plus",
            "neceſſaire de toutes, &amp; que vous la poſſedez par Emi¬",
            "nence; Continuez, Mademoiſelle, &amp; commele bien",
            "qui en pourra ſucceder ſera grand, Voſtre Alteſſe en",
            "receura auſſi des benedictions infinies &amp; des actions",
            "de grace immortelles. Les François fondent vne par¬",
            "tie de leurs eſperances aux oracles de ſa belle bouche;",
            "Répondez à leur attente, Ne ſoufre pas qu’ils ſe d́¬",
            "truiſent eux- meſmes, &amp; que deux partis contraires,",
            "bien qu’ils deuroient eſtre vnis, faſſent perir la Fran¬",
            "Ce, pour donner la jye à vn Eſtranger de voir reüiſſir",
            "ſes entrepriſes deteſtables, heureuſes pour luy, mais",
            "malheureuſes pour nous. Voſtre bonté naturelle, l’in.",
            "tereſt de voſtre gloire, l’affection que vous auez pour",
            "voſtre patrie, &amp; voſtre generoſité ſans pareille, vous",
            "porteront ſans doute, Mademoiſelle, de n’abandonnet",
            "pas vn œuure imparfait que vous auez ſi bien com¬",
            "mence, le vous en coniure en mon particulier, &amp; ie ſe",
            "ray dautant plus obligé de garder le vœu que i’ay fait",
            "d’eſtre eternellement",
            "MADEMOISELLE,",
            "C o. Ia.",
            "uisré9.",
            "De Voſtre Alteſſe",
            "Le tres-humble, tres-obeiſſant,",
            "&amp; tes-afectionnéſeruaiter,",
            "Le Prinec Gr8.",
            "c¬"
        ]
    ]
}