{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un gentilhomme suédois, envoyée à un\n                    seigneur polonois, touchant l'état présent des affaires de France, avec le\n                    catalogue de tous les écrits qui ont été imprimés et publiés depuis le 6 janvier\n                    1649 (jour de l'enlèvement du roi hors de la ville de Paris), jus qu'à ce\n                    jourd'huy, 1er mars.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "SECON D E",
            "¬",
            "-4",
            "33",
            "¬",
            "4",
            "L L 1L I IL",
            "DVN GENTIL-HOMME",
            "SV EDOIS,",
            "ENVOYE’E A VN SEIGNEVR",
            "POLONOIS.",
            "SVR LE SVIET DES AFFAIRES",
            "de France:",
            "e sTa ce ocr",
            "reſcrirs qoi ont eſtéimprimez &amp; publiez, depuis",
            "ue i ſe le ine le s iue l ſe ſueui",
            "A",
            ", au Mont Sainct Hilaire,",
            "ue dſeoſ¬",
            "C XTX"
        ],
        [
            ". mmeameo-mamamma.4.",
            "s e e e ge 4",
            "a. s s p e p . , ..",
            "as-’o’p’’erv’fc",
            "T E",
            "¬J",
            "1",
            "DELINDE LE I I IE",
            "H.",
            "D’VN GENTHL-HOMME SVEDOIS",
            "n II",
            "enuoyé́e à̀ vnSeigneur Polonois, ſur le",
            "ſujet des affaires de France.",
            "osIEVR,",
            "Cu la voſtre, laquelle m’a eſté fort agreable, ayant appris par icelle",
            "que vous auiez receu ma derniere auee grand ioy &amp; contentenent, comme",
            "auſſi les pieces que ie vousay enuoyées, &amp; que vous defirez inſtarmment",
            "que",
            "ie vous enuoye laſuitte du Catalogue de tout ce qui s’eſt imprirmaé depuis",
            "le",
            "preuaier de Mars, à quoy ie n’ay voulu manquer, &amp; auſſi toſt pour ne",
            "poaint",
            "perdre l’occaſion du preſent Courier; ie vous enuoye ledit Catalogne, qui",
            "contient fort exaStement les noms de toutes les pieces qui ont",
            "eſtéimprimées",
            "&amp; publiées iuſques à ce iourd ’huy vingdeſime iour de Mars, ie ne vous",
            "entre¬",
            "tindray point ſur les nouuelles du teups, le choix des pieces que vousen",
            "pourrez faire, &amp; que ie vous enuoyeray ſelon votre deſr, ous pourtont",
            "ſatis¬",
            "faire, c’eſt ce que ie continueray à faire pour vous teſmoigner que ie ſuis",
            "&amp; ſe¬",
            "tagy à touſiours,",
            "MONSIEVR.",
            "A Paris ce o. Mars16̃49.",
            "Voſtre tres-affeêtionné ſeruiteus",
            "&amp; bon amy P. D. L."
        ],
        [
            "3",
            "„¬¬--age ma mamaa s",
            "Caalogue de tous lereſcrits qi onteſé imprimez &amp; publiez,",
            "depuis le . Mars iuſqu à ce iourd’huy 2o. iour",
            "du preſent mois.",
            "J Ettre eſcrite par l’Archi-Duc LeopoldA Meſſreurs du ’alement.,",
            "LLLa France en deuil preſentee à la Reyne, pour le reſtabliſſement de ſes",
            "Eſtats &amp; de ſon Rovaume. Reuelations d’v bbon Hrreniteſur la prochaine",
            "paix &amp; deliurance de Paris.",
            "Lettre de conſolation d’vn bon Pere Henffite eſcrite aux Pariſiens,",
            "attendant",
            "l’heureuſe vioire que Dieu leur prepare, &amp; promet enbrefſur les",
            "ennemis",
            "iurez de la gloire de l’Eſtat &amp; du peuple. Deciſion de la queton du",
            "temps.",
            "S econde partie du Courier Polonois.",
            "L’Arriuee du Courer extraor dinaire des François, qui apporte bonnes nou¬",
            "uaelles,&amp; vne hHarangue par eſcrit, faite par vn grand S eigneur a",
            "Meſſieurs les",
            "Preuoſts, Eſcheuins &amp; Bourgeois de Paris. Eſſermble ce qui s’ſt paſſé",
            "Pa¬",
            "ris dans ce grand Conuoy.",
            "Requeſte des Pactiſans preſentee à Meſſieurs du Parlement,en vers Burleſqs.",
            "Letre d’n Ptiace lAnglois euoyeeà la Reyne d’Angleterre, ſur res affitres",
            "preſentes da Royaumne, pour l’attentat conirfnisen la perſonne de ſon mary",
            "Les entretiés du Roy S. Germain. Requeſte des Bourgeois de Paris àNoſ¬",
            "feignucs de Parlement, touchant la olie; &amp;es viures.",
            "Lettre des Mllords d’Angleterre à leus nouueau Roy, cy-deuant Prince de",
            "Galles à preſent dans la vllle de Breda en Hollande, &amp; le des-aueu de",
            "l’execra¬",
            "ble meurtre commis etafa perſoone du feu Roy ſon pere.",
            "Second Dialogue entre le oy de onze &amp; la Samaritaine, ſür les affaires",
            "du",
            "teaps preltent..",
            "Harangues &amp; Eloges veritables de deux Archeueſques Proteeurs de la",
            "Pais,",
            "&amp; d’vn neſmetroupeau.",
            "Tres-humbde remercienent fait au Roy &amp; à la Reyne Regente, par les",
            "Bour¬",
            "geois &amp; habitans de Paris, du bon traitemet qu’onrreceu à S. Germain",
            "Noſ¬",
            "ſeigneurs les Deputez du P’atlement, aucc ſupplications tres-humbles de ra.",
            "mener le Roy en lon alais Royal.",
            "Lettre d’vn veritable François à Monſienr le Due d’Orleans.",
            "Le Gouuernement preſent ou Eloge de ſon eminence Saty re, ou la Mylliade,",
            "la",
            "Iuliade ou Iul edemaſqué, où ſe voit au vifle charaétere de ſon ame.",
            "Troiſieſme partiedes viiions noturnes. Les eloges &amp; loü̈anges des",
            "peuples",
            "adreſees à Aonſfeigneur l’Archeueſque de Corinthe,Coad teur de Paris.",
            "Eutraits des R egitres de Parlemnent, contenans la Hlarangue faite au Roy &amp;",
            "à",
            "la Reyne cgente, par Monſieur Talon Aduocat Gen ral, aueec ſon rapport",
            "audit Parlement, de la reſponſe de leurs Maieſtez. Enſemble la let redel",
            "A5¬",
            "echidu Leopol, les peopoſitions de l’Enooyeé de ſa part, &amp; Arret ſur ce",
            "ſuiet",
            "de ladite Cour du9. Fevrier 648.",
            "Letteeé enuoyé́e à Mouſeigaeur le Duc de Longueuille par vn de ſes ſujets.",
            "A ij"
        ],
        [
            "4",
            "Dorine Catholiquc &amp; voritabl de Monſieur Mereier, touchant ſ’obſerua¬",
            "on du Careſme, &amp; le; mottfs paur quoy Monſeignéur l’Archeueſque aper¬",
            "mis l’vſage de la viande.",
            "L’Eſprit dn Duc deCaſtillohapparu Monſiet lePriee de Condé.",
            "Les ſecretsde conſcience d’vne ae deuote declarez à ſon Confeſſeur,",
            "touchant",
            "les affaires preſentes.",
            "Reſponſ de la yne d’Angleçerre qu.Erince de Gallea ſon fils",
            "etre d’vn enui-omme Suedois cmupyé à vn Seigneu Polonois.",
            "coeffec adniraples de la Prouiduee de Dieu ſur la ville de Paris, ou Ree¬",
            "iôsd’n heologien enuoyeées à vn ſien amy ſolitaireſur les-afaires",
            "preſentes.",
            "Nouuellcs apportée s au Roy Louuis HII. dans les Clarps Eliſées; Et ſon",
            "en¬",
            "retien aucc les Heros &amp; les Principaux Seigneurs de la Conr, touchaat",
            "la",
            ", funeſte guerre que eaqis aalluṕeen France..1",
            "Lla Haranigue’ ceereaite ai la Reyne ſur ſa egence",
            "Arreſt dc la Cutde Parleuent du-a,Fevrier &amp;5. Mars u..21.",
            "Agreable &amp; veritable reeit de ce quis’eſt paſſe à Paris,",
            "-depauilsll’enleeralént du",
            "Roy en vess Durleſqs.",
            "Lettre deſchiffree contenant pluſieurs aduis qu’vn ds Eniſſaires &amp; Eſpions",
            "de",
            "ules MazaJin, luy donnoit de ce quieſt paſſeé icy depus le i. dui mois de",
            "’ Fe vrier,auec l’ordre des çliffres qui fe peuuent lire auſſifaeilenenx que",
            "les",
            "lettres communes. Suitte &amp; 7arriués du Gouaier rniçois.",
            "L’Anti-des intereſſé ou l’é quitableCenſe r desLibelles ſeledans Pars,ſous",
            "le nom du des- intereſſé ommenqnt pa ces motst Paûepaaple abuſe,",
            "deſfille les yeux.",
            "Relation fi lelle de ce qui s’eſt paſſé de plus cemarquable an Parletnnt,",
            "depuis",
            "le io Fevrier 649. iuſques à la fin dumois nuoyée aux Pcouins.",
            "Lettre de Moſieur le Duc de LnPQueulle &amp;de Meſficucs du Parlementde",
            "Normandie enuo;yé́es Meſſieurs du Parlcment de Paris, anuec cmq Arrets",
            "donnez &amp; enuoycs pour le ſeruice du Roy4 par ladlite poua de N onnandie",
            "du meis de Fevrier isp. Cinquieſroe Factun pour Meſſie Philippes de",
            "la MotteHdoudancourt, Duc de Cardanpe &amp; Mareſchalde France, content",
            "ls iniuſtes &amp; extraordinaires procedures contre luy par les artiſices",
            "du.",
            "Cardinal Mazarin.",
            "Les iuſtes cplaintes des Bourgeois de Paris,a dre ſſees à Meſſieurs du",
            "Parlement.",
            "Aduis polyuques enuoyez à vn officier dc la Reyne., touchant les affaires",
            "pre¬",
            "L’Eſpronce de la Paix &amp; de l’abondance des viures d Paris..",
            "ſentes.",
            "L’Aeuglement &amp; melancolie de Maazarin, preſenté à Monſieur d la Motthe",
            ". Houdancourt, auec n elogc ſu ſes triormphes &amp; conqueſtes.4",
            "’R’lmontrances de la Rey ne de Pol ogne à la Reynede France, touchant le",
            "de¬",
            "plaiſir qu’elle a de voir combattre les Polonois coote les Franois.",
            "’Ode au Roy ſur les mouuemens arriuez à Paris, au oommencseuent de l’année",
            "’s’9 enſuite de ſon cnleuement.",
            "Lettré veritable du Prince de Galles,eſcrite de la Haye à la Reyne",
            "d’Angletene.",
            "LaNaztide de lules Maarin. Les NationsBarbpares à la Reyne d’Anglerere.",
            "Le ſceret deſcouuert du temps preſent ou l’inrigue manifeſtée.",
            "L’arriué́e"
        ],
        [
            "3",
            "L’arriuee des Amhaſadeurs du Royaurmae de Patagoee.",
            "Liſte des Empereurs &amp; des Roys qui ont perdu la ie en leur Royaue, pat",
            "la",
            "malice de leurs Fauoris.",
            "Lettre de Pierre de Prouence à la Reyne.",
            "Lettre deſchiffree d’vn Mazariniſte à Mazarin, trouuee entre S. Germain",
            "&amp;",
            "Paris, ſur le mariage du Parlement auec la ville de Paris.",
            "Le Careſme des Pariûiens pour le ſeruice de ſa Patrie.",
            "Secoede Lettre du Cheualier George.",
            "Lettre eſcrite au Cheualier de la Valette, ſous le nom du peuple de Paris,",
            "auec",
            "reſponſe aux placards qu’il a faitſemaer.",
            "La miſſion des Partiſans à c qu’ils meritent.",
            "Le Paſquin ou Dialogue enbaſton rompu.",
            "Diuers Arreûts du Parlement, tant ſur la venuë de l’Heraut, Procez du",
            "Cheua¬",
            "lier de la Valette, qu’aux affaires desz. ;. 1J. 6. Fevrier 1649.",
            "Moyens faciles &amp; neceſſaires pourt la garde ſeurteé polica de la Ville",
            "&amp; Faux¬",
            "bourgs de Paris. La leuee &amp; ſubſiſtance de ſes roupes: En ouuerture de",
            "ſes",
            "paſſages, tant par eau que par terre.",
            "Aduis à la Reyne ſur la Conference de Ruël.",
            "Harangue d’vn Capitaine Allemand à la Reyne.",
            "La Reſponſe du prinee de Galles aux Millords d’Aogleterre.",
            "La Lettre de congratulation à Madame de Vendoſme, touchant Monſienr de",
            "Beaufort.",
            "Dialogue entre deux Caualiers, l’vn Mazariniſte &amp; l’autre Royaliſte, reduit",
            "en",
            "Sonnets &amp; Bpigramnmaes.",
            "Ee Tombeau genecral de toutes les pieces du temps, ou la ſepulture de",
            "toutes",
            "les fanſſes nouuelles.",
            "Suitte du Iournalpoëique.",
            "L’iniuſte au throſne de la fortune, ou le fleau de la France.",
            "Lettre de Monſieur le Mareſchal de Rantau, Gouuerneur de Dunquerqueà",
            "Monſieur le Duc d’Orleans.",
            "La querelle d’vn partiſan auec ſa fenme, &amp; leurs rcproches en formoe de",
            "Dis.",
            "logue.",
            "Remonſtrance du pa pe &amp; de tous les Cardinaux à Mazarin.",
            "Lettre du Cardinal Barbarin au Cardinal Mazarin.",
            "Manifeſte ou raiſonnement ſur les affaires de Catalogne, contre les",
            "intrigues",
            "du Cardinal Maaarin.",
            "Archai.Peſlis boc eſt oratis Paegyrica is Bxpegnabas Maarinmes ad Ioana",
            "Palas ands.",
            "Aduis ſur l’Eſtat touchant les affaires preſentes, &amp; le gouuernement",
            "Etranger.",
            "Le banniſſement du mauuais riche remply de pieces curiauſes.",
            "J la Riuiere à S- Germain.",
            "Arnsadus Arsass.",
            "La ſanglante diſpute arriuee ſur le jeu, entre le Cardinsl Maarin &amp; l’Abbé",
            "de",
            "L’Echolugubre de la France, auec l’oppreſſion de la ville de Paris, &amp; les",
            "ruſes",
            "du renard Sicilien découuerte.",
            "Ileſqs.",
            "Dialogue contenant la diſpute &amp; l’accord de la paix &amp; de la guerre, en",
            "vers Br¬.",
            "Aduis à Monſieur le Cardinal Mazarin, ſur le ſuiet de ſa ſortie hors de",
            "France."
        ],
        [
            "6",
            "L’Apparition d’vn phautoſne à S. Gern ain en Laye, &amp; les diſcours qu’il",
            "tint.",
            "Haran gue fnte par Monfieur le Duc de Beaufrt aux ſoldats Pariſiens.",
            "Reſpouſe du Cadinal Mzariu à la lettre du Cardinal Antonio Barberin, de",
            "S. Gcrmain en Laye ce 2. Mars 1649.",
            "Hiſtoire rernarquable de la vie &amp; mort d’vn fauory du Roy",
            "d’Angleterre.¬",
            "Ordonnance de police, par laquelle il eſt enjoint à tous les Boulangers, tant",
            "de",
            "grus que de peut pain, d’y mettre leur mar que &amp; le nombre de liures",
            "qu’il",
            "peſera, comme auſſi il lenr eſt fait deffenſes de vendre la liare à plus haut",
            "prix,",
            "qu’il n’eſt porté par la preſente Ordonnance du 6. Mats 649.",
            "Iournal de Monſieut le Cardinal Duc de Richelieu, qu’il a fait durant le",
            "grand",
            "orage de la Cour, en l’annee 16;o. 6y. Tiree des Memoires eſcrits de ſa",
            "main",
            "auee quantité d’autres pieces remarquables qui ſont arriuées deſon temps.",
            "La grande Conference des Hermites du Mont-Valerien, ſur les afaires de ce",
            "celuy de paris.",
            "temps.",
            "Motifs &amp; raiſons principales du Parlement de Roiien, pour ſa iontion",
            "auec",
            "L’honneur du Miniſtre Eſtranger enſeuely dans le Tombeau.",
            "Le ſiege d’Auberuillers, on vers Burleſqs.",
            "Prince de Conty.",
            "Lesvœux des Religieux de S. Denis, pour la pai du Royaume à Monſieur le",
            "Supplication faite au oy pour auancer le procez des Partiſans.",
            "Plainte d’vne frmctiere &amp; d’vne harangere cnuoy ées à la cyue.",
            "Les entretiens de Mazarin&amp;e de la Riuiere au retour du Sabbath.",
            "Nouuelle propoſition faite par les Bourgeois de la Ville &amp; Faux-bourgs",
            "de",
            "Paris à Meſſieurs du Parlement, contre la lettre de Cohon Eueſque de Dol.",
            "La Metamorphoſe morale ou l’heureux changement de nos fortunes, par la",
            "prudence de Noſſeigneurs du Parl ement.",
            "Lettre d’vn Gentil-homme de la ville d’Aix en Prouence, adreſſées à vn ſien",
            "amy à Paris, ſur ce qui s’eſt paſſé depuis la detention du Comte d’Alets &amp;",
            "du",
            "Duc de Richelieu.",
            "Liſte de Meſſieurs les Colonnels de la ville de Paris ſuiuant l’or dre de leurs",
            "re¬",
            "ceptions, aueclcs ordres qu’ils doiuent tenir dans leuss marches.",
            "Rclation generale &amp; veritable de tout ce quis’eſt fait au procez du Roy de",
            "la",
            "Grand’-Bretagne,ſon Arreſt &amp; la manicre de ſon execution, auee la",
            "Harangue",
            "faite parſadite Maiſté ſur l’eſchaffaut, traduit d’Anglois cn franç̧ois.",
            "Lettre Burleſqs a Monſieur le Cardinal.",
            "La ruine &amp; ſubmergement dela ville d’Amſterdam en Hollande, laquelle",
            "eſt",
            "abyſmee en plein iourauec perte de plus de 3oooo. pcrſonnes, oo. nauires",
            "tant de guerre que mat chands.",
            "Requeſte des Bourgeoiſes &amp; Dames de Paris à la Reyne.",
            "leurs P’atriarches.",
            "Le Philoſophe d’Eſtat.",
            "Diuerſes piecesſur lecs colomnes &amp; pilliers des Maltotlers, &amp; les o.",
            "Rimes ſur",
            "Agreable Conference de deux pay ſans de S. Ouien &amp; de Montmorency.",
            "Lé Mazauin pris au tréouchet. L’innocence pretendue des pPartiſans.",
            "Letere del Hlermite reclus au Mout-Caluaire a la eyne.",
            "L’Etat d́plorable des femmes d’amour de Paris, la Harangue de leur Ambaſ¬",
            "a leur enuoyé au Catdnal Mazarin ſon ſuccez."
        ],
        [
            "y¬",
            "Les dernicres paroles du oy d’Angleerre.",
            "¬¬",
            "11",
            "L’Auant-Coureur infaillible de la Pai.;a",
            "Le grand Breuiaire de Mazarin, reformé́ a l’vſage &amp; vtiliré de Ia",
            "Friee.",
            "Les trauaux de Meſſieurs du Parlement pour le bien de la France, tant cn la",
            "Conference qu’en pl: ſi:urs autres occaſtons.",
            "Harangue faites à Monſieur le Duc de Longueuille dans la ville de oicn, par",
            "Meſſieurs les Deputez d Clergé &amp; de la Nobleſſe de Nonmande.",
            "Le babillard du empe, envers Burleſqe.",
            "Apologie curieuſe pour les iuſtes procedures du Parlemert de Paris,",
            "iuſqu’au",
            "iour de la Conference, pous ſeruir de ſup pleémet anx riſons &amp; mnonifs.",
            "Letcre de Polichinelle à lules Mazarin.",
            "HIarangue de Monſieur le Marquis d’Ormond, Viceroy d’Irlande, dans l’Aſ¬",
            "emblée des Carholiques dece Royaume la, ſur la conclufion de leur paix",
            "o¬",
            "prononcee ilromy en Itlande.",
            "Ateſt du Parlement du 2.S. 9. Mars.",
            "J court.",
            "lournal des ſignalées actons de Monſieur le Mreſchal de la motthe-Houdan¬",
            "La promenade ou les entretiens d’u Gentil honnre de Nonnaiie, auec vn",
            "Bourgeos de Paris ſur le rmauuais meſnage ’es uances de race.",
            "La M Careſmc des harageres.",
            "1",
            "1",
            "1",
            "Les prophanations Mazarimques.",
            "La arangue d’vn Bourgeois taiteà ſes Compagnohs, allit au dersier Conuoy.",
            "Reproche des coquettes de Paris aux Enfanncz ſut la cherteé du pain.",
            "geos de Paris.",
            "Le Viſage de bois au nez de Mazarin.",
            "Declaration du Due Charles faite à Noſſeigneus de Patlement, &amp; au",
            "bBour¬",
            "Lettre de la Raillere priſonaianen la Concicrgerie, eſetite a Catalan à S.",
            "Ger¬",
            "main en Laye.",
            "Les Aduis heroiques &amp; inportans donné à Monſieu lo Prince de Condeé par",
            "JMonſieurde Chaſtillon reuenu de l’autremonde.",
            "Le Conſeiller fidele.",
            "Lettre du Comtede Grandcey à Monſieur le Prince.",
            "Remonſtrance faite par Madamela Princeſſe à Monſicut le Prince.",
            ";. Diſcours d’Eſtat &amp; de Religion",
            "Lettre du Car dinal Mazarin au Comte de Pign crahda.",
            "Le Rabaisdu pain, en vers burleſques.",
            "Les lamentations de la Durie de S. Cloud,",
            "Requeſte de ſon Etninence au Parlement.",
            "Suitte du iournal du Parlemene.",
            "Lettre du Mareſchal de Turnne au Duc de Bollon.",
            "Predication d’Eltat.",
            ".",
            "8 Courier.",
            "Les ſouhaits des bons François pous la Paix. Apologie des Normans.",
            "Les genereux reſſentiment d’vne villageoiſt.",
            "Daſogue deS. Ger main en Laye. Apoiogic des Normans au Roy.",
            "Renerciement des Boutgeois à Monieur le Cuaduteur.",
            "Les Nouuelles aſſeuré́e-de la Paix. Les prenmcres nouuelles de la Pai.",
            "Reuelation pour la Paix du reclus du Mont-Valerin a va bon Religou:!",
            "Lettre contenant la verirable nouuelle de la Paux uiuant ce qui a eſte fat",
            "la"
        ],
        [
            "Conference tenuë à Ruel.",
            "Les acclamations de ioye des bons Pariſienseſur l’heureuſe arriuée de la",
            "Paix.",
            "La Raillerie vniuerſelle en vers brleſques. 7.Semaine du lournal poëuique.",
            "Triolets ſur le ton Royal pour la Conference de Ruel.",
            "Le 2. Babllard dutemps.",
            "Les vrays ſentimens des bons François touchant la Paix.",
            "Remerciement des Inprimeurs à Monſieus le Cardinal- Mazarin.",
            "Adurtiſſement aux Roys &amp; Princes pour le Traiteé de la Paix, &amp; le ſajet",
            "de la",
            "mort du Roy de la Grand’ Bretagne.",
            "Lettre d’vn Docteur de l’Vniuerſité de Paris à la Reyne Regente à Saint",
            "Ge¬",
            "main en La e ſur la Paix.",
            "Codicille tres-veritable de lules Mazarin fait par la permiſſion du Roy à",
            "Saine",
            "Gcrmain ecn Laye.",
            "Nouueau diſcours politique contre les enncrais du Parlc men &amp; de la Ville",
            "de",
            "Paris, où̀ il eſt traitté de l’vſage legitime de la puifſance Royale dans",
            "l’impo¬",
            "ſition des ſubſides, de la dignité du Parlenent de Paris dans la France, &amp;",
            "de",
            "l’innocence de la Ville de l’aris à la Reyne.",
            "Diſcours ou entretien familier de deux amis ſe rencontrãs ſur le paué de",
            "Paris.",
            "Le feſtin burleſques du fourbe, ou la Micareſme des Partiſans.",
            "La iuſte refutation des iniuſtes loüianges qu’impcudemment a oſeé donner v",
            "Medecin du Roy à lules Mazarin.",
            "Aduertiſſement fait par Monſieur de Chaſtillon à Monſieur le Prince.",
            "La Caſſandre Françoi!e.",
            "Apparition du Cadinal de ſaincte Cicile à Iales Mazarin ſon frete.",
            "Remonſtrance dcs Minſtres de la Prouince de ondres au Gencral Farfa,",
            "douzeioursauant la aort du Roy.",
            "’Enfer, le Purgatoire, &amp; le Patadis temporel de la France.",
            "Subtilité du Cardinal Mazari découuecrt lur la Conference tenuë.",
            "Le Nocurne enleuement à Ruel du Roy en vers burleſques.",
            "Loiianges de la gençroſité́ des Pariſiens pendant le ſiege de leurs villes.",
            "Ruinec de la chicane.",
            "Jà la Reyne.",
            "’Ambaſladeur des Eſtats de Cataldgne enuoyé par Dom Ioſeph deMargueris",
            "1a France irritée contre ſes tyrans. Le payſaun deſoleaux pieds du Roy.",
            "Reſponſe de la Railliere à l’Adieu de Catalan.",
            "L’Vnion &amp; l’Alliance de l’Eſpagne aucc la France.",
            "2. Diſcours des trois figures du pont au hange.",
            "Preceptes ſaints &amp; neceſfaires pour la conduite des Roys.",
            "Le Thcologiren Politique.",
            "2. Letere du ſieur du Pelleier à Monſieur de Beaufort.",
            "Arreſt de la Cour de Parlement, donné en faueur des habirans de la ville de",
            "hcims contre le Marquis de la Vieu ville &amp; ſes adherans.",
            "Typbon taenm apieos, Ode in lſiuns aarinam.",
            "Djiologue de la ſortune &amp; des habitans du College des Threſoriers.",
            "Les Canons foudcoyans ou les redoutables paroles du Conduceurs de nos as¬",
            "meesaux Priuces &amp;au peuples.",
            "A",
            "-ro é",
            "9"
        ]
    ]
}