{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre envoyée à Dom Francisco Maria del Monacho,\n                    sicilien, supérieur des Théatins, prédicateur et confesseur du cardinal Mazarin,\n                    où il est sommairement répondu aux libelles diffamatoires jettés à Paris par les\n                    ennemis de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "E ¬",
            "1",
            "lL L IL",
            "I",
            "..",
            "ENVOY EE A",
            "DOM FRANCISCO",
            "T C",
            "MARIA DEL MONACHO,",
            "Sycilien, Superieur des Theatins, Predica¬",
            "teur &amp; Confeſſeur du Cardinal Mazarini.",
            "Où il eſt ſommairement reſpondu aux Libelles",
            "diffamatoires jettez à Paris par les",
            "Cnnemis de l’Eſtat.",
            "ee2?s",
            "et",
            "eete",
            "Eil¬",
            "at 6",
            "u",
            "PARIS,",
            "Chez Piere dv Por, au Mont S. Hilaire,",
            "rue d’Eſcoſſe.",
            "¬¬.",
            "M. DC. XLIX.",
            "Auec Permiſſion."
        ],
        [
            "2",
            "eeaea eaa,aaêeé aêeleaes-e",
            "e -e",
            "LETTRE ENPOTEE A DOA FRANCISC0",
            "Maria del Monach, ycili Superieur des Theatins,",
            "Predicateur &amp;: Confeſſeur du Cardinal Maarin.",
            "ON SEVR’, ray eſteé bien etonné ayane appris;",
            "au lieu o ie ne uis teirte drant les dqeſor dees de ma",
            "latrie, &amp; d’où poureant, à mon grand regiet ie ne",
            "laiſfe pas d’en voir les deſolationseque voas-cefiant rop te¬",
            "nerairenentalaProuideose oouoinsprotpoe le ſpiu",
            "fatieux que pour vn temps, vous n’auez point abandonné Pa¬",
            "ris, ou ie ſç̧ay que vous ne ſçauriez viure (s’il eſt vray ce dont",
            "vous dites que vos faites profeſſion; qui eſt dén’auair auecuns .",
            "reuenus; qu’aux deſpens du Peuple, dont vous mangez la ſub¬",
            "ſanee, &amp; auquel put voſrs coleanee u pernieieur conſels",
            "auez proecure la plus grade paté des naux qui l’ont accablé .",
            "iuſques à preſent. Peut-eſtre c’eſt à deſſein que vous eſtes ,",
            "demeuré icy auec vos complices, pour aider à l’intention de",
            "e",
            "voſtre Maiſtre, &amp; affamet- cette populeuſe Cite, ſans la ruine¬",
            "de laque le lpenſe ne poouou eſlabolut ſa ranmie llan pDe",
            "Protecteur de cette Monarchie, ſemble s’oppoſer à ſes perni¬",
            "cieux conſeils, &amp; connoit ſeu o olontez; ll eſt ſeul qui",
            "peut penetrer iuſques au pus profond de nos penſées; Il void",
            "l’eſprit quvous pouſſe par vne ambirion enrageée &amp; vne ven¬",
            "eanee dbolque, conuraire aus Conmandemensdu ldaiſte",
            "que vous deuez ſeruir (ie ne dis pas Mazarin mais Dieu Tout¬",
            "S,",
            "puiſſant, qui ſe reſetue à̀ luyi ſel la vengeance des meſchans.",
            "C ſl uy quoi ſooiſne nos aur nmes, Ceſt luy qus euuoye des oleu.",
            "des farines, des viandes &amp; du pain abondamment pour nourrit",
            "les Peuples qui inuoquen ſ ſain No c’eſt luy qui nous a",
            "donné taut de Princes &amp; braues Capitaines pour commander",
            "aureé ordre ee nofnbre inyde Soldatsdorfusmsille les?",
            "ruës de cetre grande Ville, &amp; qu’il fmble que Dieu face par",
            "miracle ſourdre de tetreper la defenſe des gens-de bien &amp; le",
            "ſouſtien de cette Couronne. La iuſtice de nos armes requiert",
            "ce ſecours de la Bonteé diuine, qui iuſte ne peur plus ſoufiir les",
            "."
        ],
        [
            "erations de Mazarin, les pillertes, les incendies, les blaſphe¬",
            "mes, les ſacrileges &amp; les violemens, par les troupes eſtrangeres",
            "appellées pout la ruine de la France. La bonne intelligence",
            "qu’il ya (conre voſtre opinionj entre le Peuple, &amp; ceét Auguſte",
            "euat, entre lesvns &amp; les autres, auec nos Generaux, vnis d’vr",
            "lien d’amitie ſi ſerté entt’eux pour la defenſc de la cauſe de",
            "Dieu, ennemy de ces violences, &amp; pour la noſtre; &amp; l’heureux",
            "ſaecez de nos armes, conduites auec tant de prudence &amp; de",
            "bonne pobice, ous ptomettent dans peu dc te mps la fin de nos",
            "mal heurs. Ie croy que comme vous eſtes ſç̧auant &amp; iudicieux,",
            "vous deuez preuoir la mauuauſe fin de voſtre party, quiſuit tou¬",
            "jous la aauaiſe &amp; pernicieuſe intention des Chefs. Les Ty¬",
            "asonteu detoue temps des commencemens aſſez heureux,",
            "bien que violons &amp; ſanguinaires, mais la fin auſſi en a toû̂jours",
            "eſté ſanglante pour eux; &amp; on ne les a iamais gueres veu finit",
            "ſams le poiſon, le fer, ou la corde. Les Hiſtoires de cette lſle",
            "dat vousi eſîes ſortis auec voſtre Maiſtre, vous en peuuent",
            "donmer d’aſſez ſignalez exemples. Le Diſciple de Machiauel",
            "voſtre Dofteur, ce Ceſart Borgia, appellé le Duc de Valenti¬",
            "nois, qui ne ſe promettoirs pas moins que l’Empire de tout le",
            "Monde, &amp;e qui ſe vantoit d’eſtre quelque iour, ou Ceſar, ou",
            "ren, futous les deux, Ceſar de nom, &amp; rien en faict: ar apres",
            "que par fineſſe &amp;e romperie il fut paruenu à vne grandeur aſſez",
            "prodigieuſe., rompant la foy promiſe aux Princes qui le main¬",
            "enoient, apres auoir eſtably ſa grandeur par le ſang de ſes con¬",
            "doyens, &amp; par la mort honteuſe &amp; cruel le de ceux meſmes qui",
            "launient ſeruy; apres auoir fait pendre vn autre petit Tyran",
            "nomé Oliuier de Ferme, attire par ruſe &amp; ſous bonne foy à",
            "Siaigallia, auecque le Vitellozze, &amp; auoir mal-heur euſement",
            "ttahy les Vrſins &amp; les Vitelles, voulant eſtre le maiſtre de Rome,",
            "Ceut n’y pouuoir paruenir par vn plus coutt moyen, que de",
            "faire perisr les plus Grands de la Vlle, &amp; ne pardonner pas ſeu¬",
            "lenent au ſacté́ College des Cardinaux, qu’il conuia dans vn",
            "Iardin ſous couleur de les regaler, &amp; c’eſtoit ceux qu’il croyot",
            "contraires à ſon ambition, voulant les empoiſonner, Dieu per¬",
            "nit, comme il arriue ordinairemenr que le mal ratombe fur ſon",
            "auhaeur, que par l’imprudence d’vn Sommelier, ſon pere la:",
            "A. ij"
        ],
        [
            "4.",
            "Ppe AlexandreVI. fat empoiſonné́, &amp; luy reſme par meſ¬",
            "gade, preſſe de la ſoif, beut du venin qu’il auoit preparé aux",
            "autres, dont ſa ieuneſſe &amp; ſon narurel robuſte le preſeruane, lu y",
            "laſa vne langueur qui l’empeſcha de pourſuiure plus outre ſes",
            "d ſſeins, &amp; fut cauſe du de ſbris de ſes troupes, de la perce de ſes",
            "Villes, de l’abandonnement de ſes conmplices, &amp; n’ayant plus",
            "de ſupport du Pape, fut contraint de ſe ietter enre les ains",
            "des Eſpagnols, qui l’empriſonnerent: d’où depuis relegué e",
            "Eſpa gne, l mourut ſimple ſoldat à Nauatre, deſtitué de biens,",
            "d’ans &amp; d’honneur. Voila cét Eſeolier de ce Maiſtre impie.",
            "Voila la’ cataſtrophe de la Tragedie de ce Tyran. Que ſi, bon",
            "Pete, quand vous fuſtes appellé. an France, vous euſſiez jeetô:",
            "l’œil ſur ces exemples, &amp; que vous eufſiez tiré des leçons des",
            "Liures ſacrez, p’ûtoſt que de Machiauel, pour inſtruire voſtre",
            "Diſciple, vous n’euſſiez pas attiré &amp; ſur luy, &amp; ſur vous, la hains",
            "de tous les Peuples, ny l’indignation de Dieu, dont les Loix",
            "ſont bien contraires à celles que vous pratiquez Ce bon. Mai¬",
            "ſtre ne nous crie autre choſe, Apprenez de moy que ie ſuis doux",
            "1",
            "&amp; humble de cœur, Que celuy qui ſe ſere du glaiue, perira par",
            "le glaiue, Que leſang des luſtes erie vengeance deuant ſa ſainte",
            "face, Qu’il ne faut point faire à autruy que ce que nous vou¬?",
            "drions ſouffer nous meſmes, Qu’il faut garder ſa foy, meſmes",
            "aux ennemis, Qu’il ne faut point voler, ny meſme conuoitet",
            "le bien de ſon prochain, Qu’il faut que le Soldat ſe contente",
            "de ſa ſolde; Il nous defend le viol, le meartre &amp; l’incendie.",
            "Voila les Leç̧ons de ce grand Maiſtre, du ſeruice duquel vous",
            "vous maſquez pour nous ſeduire: Et ſuiuant Machiauel, vous",
            "e",
            "ei",
            "pratiquez le contraire; Car vous ne ſçauriez vous purger da",
            "blaſme que l’on vous donne, d’eſtre coulpable de tous nosmal¬ ’t",
            "heurs. Car ſi vous preferiez la gloire de Dieu à vos propres in¬",
            "tereſts, &amp; ſi ſuiuant voſtre Vœu, vous vous fuſſiez appuyez ſur",
            "e",
            "la ſeule Prouidence diuine, vous n’auriez pas recours aux",
            "Grands de la Terre, &amp; ne fonderiez pas l’eſperance de l’eſta¬ 1",
            "bliſſcment de voſtre Maiſon ſur la fortune de Mazarin, vous",
            "ne conniueriez pas à ſes volontez abominables; dans le ſecret",
            "de la confeſſion, vous ne flateriez pas ſon ambition vous ia¬",
            "baiſſeiiez ſon orgueil, vous banniriez ſa cupidité effrenée d’ac¬",
            "querir,",
            "."
        ],
        [
            "querir, yous adouciriez la rage qu’l a contre des Peuplesinno¬",
            "cens, deſquels il a receu plus de biens &amp; d’honneur qu’il ne me¬",
            "ite, voos luy remonſtreriez que Dieu eſt protecteur des Roys,",
            "&amp; des Loix, vous le fetiez deſcendre du plus haut de ſes vaines",
            "eſperances, le faiſant reſſouuenit de la baſſeſſe de ſa condition,",
            "du neant dont il eſt ſotty: vous l’aduertiriez qu’il e ſt bien",
            "vray que le Peuple de France, par ſes pechez, a attié l’ie de",
            "Deu ſur luy, qu’il aen per met la vengeance, mais qu’il conſie.",
            "dere que Dieu, cormme vn bon Pere, ſe ſert des verges pout",
            "chaſtier ſon enfant, que puis apres il iette luy: meſme au feu.",
            "Oiy, Mons e v, parlez hardiment, ne craignez rien, i",
            "vous eſtes homme de Dieu. L’appre henſion de la mort ne pûe",
            "empeſcher S. Iean de reprendre Herode, &amp; crier publique¬",
            "ment contre ſes vices. Faites-luy ſ̧auoir, à ce bon Miniſtre de",
            "noſtre mal-heur, qu’il e ſt la cauſe de tous les meurties, les vio¬",
            "lemens, les ſaceagemens, les prophanations des ſaincts Tem¬",
            "ples, &amp; les incendies qui ſe commettent, il en re ſpondra en ſon",
            "propre &amp; priué nom, il en rendra compre deuant Dieu. Il arme",
            "le frere contre le ftere, le pere contre le fils, &amp; le fils contre le",
            "pere. Il preoccupe par ſes ſubtilitez le œur de cette Reyne,",
            "dont la nature eſt ſi douce, &amp; dont l’ame eſt ſ ſaincte. Il luy",
            "fait aceroire qu’elle eſt offenſée, afin qu’il ſe venge par ſa puiſ¬",
            "ſance, de ceux qui ne l’ont point offenſé luy-meſme, &amp; ſe",
            "ſert de l’authorite du Roy, pour deſtruire la Royauté, &amp;",
            "1uiner le Royaume. Il ne peut ſouffrir ces yeux clait voyans du",
            "Par lement; ces Eloilles pures prennent garde de ttop prés,",
            "preuoyent de trop loin: Il a fait tout ce qu’l a pû pour les eſltein.",
            "dre &amp; eſtouffer, &amp; n’e n pouuant venit à bout, il fait comme les",
            "chiens à la Lune, il jappe contr’eux, ſeme des libelles dffama¬",
            "oires contre ces ames pures &amp; ces intelligences, qui tiennent",
            "icy bas quelque choſe de la diuiniteé, entant qu’ls maintien¬",
            "nent &amp; exercent la luſtice, dont Dieu eſt le Principe; &amp; ceux",
            "d’entre eux qi ſe ſont nonſttex les plus zelez, ont eſté cemx",
            "contre l’innocence deſeuels il a uvomy plus de venin, pour les",
            "rendre odieux au Peuple, &amp; finement il les accuſe de vouloit",
            "mpieter la Souueraineré, ſans laquello ils ne ſçauroient ſubf¬.",
            "er; d’xiger de l’argent du Peuple, qui cognoiſt bien que c’eût"
        ],
        [
            "le Parlement, dans la neceſſite des affaires, qui s’eſt ſaigné l",
            "premier. Et n’en eſt pas demeuré là, il attaque de loin, ne les osãie",
            "enuiſager de prés, ces Princes genereux, &amp; ces ourageux Ge¬",
            "neraux d’Armées, qui defendent la Monarchie dont ils ſont let",
            "premiers membres: Les vns, dit-il, ſont meſcontens, les autres",
            "ambitieux, &amp; les autres auares. Cela eſt blen vray-ſemblable!",
            "c’eſt le moyen de trouuer leur compte, de ſe rendre dans vns",
            "Ville inueſtie, ouüy pour y gaigner de l’honneur, &amp; non de l’ar¬",
            "gent, le Cardinal y en a trop peu laiſſé: Auſſi n’eſt-ce pas leur",
            "deſſein. Ce n’eſt pas non plus icy qu’ils aurone des Gouuern¬.",
            "mens d Prouinces, c’eſt icy où ils les ont perdus; Leurs bois,",
            "leurs terres &amp; leurs ſeigneuries, dont ils enresiennent les gran .",
            "des deſpenſes, &amp; en guerre &amp; en paix, qui conuiennent à lenrs",
            "dignitez &amp; à leurs naiſſances, ne ſone pas dans Paris, ils ſons",
            "expoſez à la rage des Soldats eſtrangers, animez par leur enne¬",
            "my. Et comme c’eſt ſa couſtume de ſe repentir, non ſeulement",
            "d’auoir bien fait, mais auſſi de n’auoir pas aſſez fait de mal, il et",
            "marry que ce eune Prince, vray Sang de Henry le Grand, ce",
            "grand Duc de Beaufort, dont la ſincerité incorruptible, &amp; dont",
            "la force &amp; de corps &amp; d’eſprit luy a roûjours eſté redoutable,",
            "luy eſt miir aculeuſement eſchiappé des mains. Ce feu perillant",
            "pur &amp; net, ne ſe peut pas eacher ſi long-enps ſous la cendre, il",
            "eſt mal-aiſé à eſtoufer, il ſe fait paſſage pas toue, &amp; rien ne peut",
            "reſiſter à ſa chaleur. Il a voulu ternir la gloire de cétinuincible",
            "Capitaine la Mothe Houdancourt, à qui la France doit tant",
            "de Prouinces, ou gaignées ou conſeruées, qui a eſté eſleué par",
            "ous les degrez d’honneur que meritoit ſa vertu, dont la pro¬",
            "bité, l’integrite, la prudenee en la conduite, &amp; le courage in¬",
            "dompté, ont eſté recognus du feu Roy, &amp; par eloges de ſa pro¬",
            "pre bouche, &amp; par des reeompenſes honneſtes, qu’il auoit ao¬",
            "quiſes au peri! de. ſa vie, l ſe repent dequoy ſa tyranaie n’a pas",
            "eſté aſſez puiſſante pour, contre les loix &amp; la raiſon, faire mou¬",
            "rir l’innecene: Et en veu aux Iuges &amp; les blaſme, à cauſe qu’ils",
            "n’ont pas voulu ſe laiſſer corompre. Il n’eſpargne pas ce be.",
            "Lys, né dans le parcerre de la Prance, Monſeigneur le Prinee",
            "de Conty, iſſu u ſang des deux plus Illuſtces &amp; oourageuſes",
            "Familles de l’Europe, &amp; done la’ieneſſenenous promerpas"
        ],
        [
            "ans de fni, que nous ea auons ’eetaeilly iuſques à preſent des Vi.",
            "ûoiras de Monfeigneur ſon Frere. Le Duc d’Elbeuf, Prince genereu,",
            "Jeſt taé d’auarice, luy que l’on pourroit plû̂toſt aceuſer de prodigalité,",
            "auſi lberale des biens que ſa naiſſance luy a donnez, que de ſon ſang,",
            "&amp; de celuy de ces ieuns Priinces, Meſſieurs ſes Enfans, qu’il e poſe",
            "ous les iours pour la conſeruation de la Couronne. Vn ieune Prelat s",
            "liuy le melleur &amp; l plus iuſte party, c’eoſt par ambition, ce dit-il,",
            "oûiy,",
            "c’eſt le moye d’acquerir des Benefices lors que l’on luy ſaiſi le reuenu",
            "des ſiens, Et de qui les peut-il pretendre que de Mazarin, qui en dſpoſe",
            "&amp; les donne ie ne me veux pas ſeruir d’vn plus vilain terme) à ceux à",
            "qai il luy plaiſt? Quel mal a-t’il fait, que d’eſtre trop homme de bien en",
            "vne ſaiſon oil ne faut pas l’eſtre ll eſt Paſteur, il defend le troupeau",
            "don Dien luy a eomrs la garde, luy monftre le chemin par ſon bon",
            "emple, l’exhorte de voix de ne pas ſuiure les chemins qui conduiſent",
            "aus paſtis venimeux: Le loup les attaque, il ecrie, il inuoque le Ciel à",
            "ſon",
            "ſecours, &amp; la tendreſſe qu’il a pour ſes brebis à demy eſcorclées, luy",
            "font prendre la houlette en main pour les defendre: Mais n’eſtant pas",
            "aſſez fort pour reſiſter à la rage de ce loup deuorant, il prend des",
            "pierres,",
            "&amp; ſe ſert de toutes les armes que la neceſſit é nous fournit pour",
            "defendre",
            "notre vie. Voila, on Pe, les criminels à qui en veut voſtce Mai¬",
            "ſre, voila ceux contre leſquels, par mauuaiſes impreſſions, il a aigry le",
            "ceur de la Reyne, que Dieu veuille deſtromper par ſa ſaincte grace;",
            "voila ceur qu’il aecuſe de crime de leze Majeſté́, qui expoſent leurs",
            "biens, leurs vies &amp; leurs enfans pour la conſeruation de l’Eſtat, &amp;",
            "pour",
            "reſtablir le Roy &amp; la Reyne Regente ſa Mere, dans le Throſne don",
            "l’Vſurpateur les a artachez. Il dit qu’il n’a aucun Gouuernement, non,",
            "nais il en a diſpoſé́ tant qu’il a pûi à des perſonnes confidentes;",
            "n’eſtant",
            "pas encor ſi efſronteé que de vouloir choquer tout à fait les Loix fonds¬",
            "mentales du Royaume, faites contre les Eſtrangers. Et puis quel plus",
            "grand Gouuenement poutroit-il pretendre que celuy dont il iouit? de",
            "l perſonne ſacré́e du Roy, ſous l’authorité vlurpée du quel il comman¬",
            "doit cy-deuan ſouucrainement par tout le Roy aume. ll n’a pas fait en",
            "France de grandes ac quiſitions, il ne luy en eſtoit pas beſoin: car il ne",
            "pretendoit pas moins que de poſſeder cette Mon archie toute entiere; &amp;",
            "c’eſt pnar ce ſujet qu’il a amaſſé de ſi grandes ſommes d’argent, qu’l a",
            "fait tranſporter en pluſieurs Prouinces eſtrangeres, pour de là̀ auoir du",
            "ſecours au beſoin, l’il n’etoit pas aſſez fort pour venir à bout de ſes",
            "per¬",
            "nicieux deſſins..",
            "l’ay eſté bien aiſe, o Ps rs, de vous monſtrer en peu de mots",
            "les reſſentimens de tous les bons François, afin que ne vous fiant plus",
            "ant ſut les prerentions de cét Vſurpaeur, vous fondiez vos eſperances",
            "ſur quelque choſe de plus ſolide, Et ie croy que vous euſſiez mieux faie",
            "a’imiter les premiers de voitre Ordre, qui vinrent pour ſieſtablir en",
            "France, &amp; qui çceurent le conſeildu feu Roy, d’h teu ſe memoire, qul",
            "enquerani de leur nſtituion, &amp; eux ayan reſpodu A ſa Majet́,"
        ],
        [
            "qu’elle eſtoit de s’atendre à la ſeule Prouidencede Dieus, &amp;é de ne",
            "demo",
            "der anucune choſe. Le Roy iudicieu, leur ditj Mes Peres, vous etes",
            "mal ariuez, car vous poutriez mourit de faim en ce Pais, pouece qu",
            "les autres qui ſont plus importuns, &amp; auſquels l Odte pe met de de¬",
            "mander, oo aſſez de peine de tiouuer dequoy viure: Et ainſi s’en alle¬",
            "rent. Les Pariſiens ſont bons, mais ne ſont pas ſi badauts, comme les",
            "ommient les hbelles iettez, qu’ils ne recognoiſſent ſort bien les four¬",
            "bes. Vous auez aſſex d’eſprit, d’eloquence &amp; de r edit pour vous ſai",
            "eſcouter en vne cauſe fi iuſte. Repreſentez au Cardinal, qu’vne bone",
            "fuite vaut mieux qu’vne mauuaiſe attene; ſon crine eſt de ceux que la",
            "Iuſtice ne peut pardonner. Tous les maux arriuez par ſa faute ſon bien?",
            "grands, mais ceux qui peuuene arriuet ſont bien plus à-craindre. ’Ne",
            "eoſi derez pas ceux de noſtre party, mais prene garde qu’il rmet au ia¬",
            "fard deux grands Pinces, qui ont gaigné tant de baailles, pris tant de",
            "Villes, &amp; ſur leſquels nos ennemis n’ont iamais pû̂ uoir aucon adusne",
            "age: Prenez garde, dis-je, qu’ils ne tombent( dont Dieu nous preſeruej",
            "enre les mains d’autres Princes François, &amp; comme ils ſont tous coura¬",
            "geux, que les vns ne periſſent auec les autres, &amp; qu’en vn iour les",
            "Fran¬",
            "çois meſmes ne ſe facent plus de tort, &amp; ne reçoiuent plus de dommage",
            "par leurs armes inuincibles à toute autre Naion, que pluſieurs fecles ne",
            "leur en ont pû faire teceuoir par des Eſtrangers. Mais il y a bien plus, il",
            "s’eſt fait Gouuetrneur &amp; tuteus d’vn Roy, encore ieune &amp;",
            "endreauxin¬",
            "iures du temps, qu’il tire d’vn lieu couuert, d’vn lieu commode, d’vn lieu",
            "aſſeuré, pour l’expoſer en plein hyuer. &amp; le plus rude qu’il y en ait eu il",
            "y",
            "ong-temps, aux geleées, aux neiges, aox bronins, aux frimas, aux pluyes.",
            "aux’vents &amp; aux deluges. Helas, quel açcident en peut- il artiuei; l",
            "fait,",
            "comme vn meſch ant utenor, lequel apres auoit conſommé ou deſrobé́ le",
            "bien de ſon pupille, &amp; craignant que quelque iour, quand il ſera venu",
            "en aige, il ne luy fſace rndrecompte; n’oſant le tuer, il leraie ſinal,",
            "qu’i",
            "le fait perir ou de maladie, ou de faip, ou de froid. Et vouse ſtes fon",
            "Confeſſeor? &amp; vous palliez ſes meſchancetez? Vous fait es des vertude",
            "ſes vices, &amp; vous penſez que nous vous eſtimions pieux; Nous ſommesi",
            "trop tebatus des ruſes Iraliennes, noos auons veu trop de Chatlatars",
            "de ces Pays, trop de ſal’enbenques, nous cognoiſſons vos grimaces, &amp;",
            "nmous nous d́fions de vos menées. C’eſt pourquoy, ſi vous voulez viure",
            "en France, viuez à la mode de France, Preſchez comme les autres Moi¬",
            "nes la parole de Dieu, admiaiſtrez les Sacremens, attendez ſa Prouiden¬",
            "ce, elle ne vous manquera iamais, non plus que la bienu eillanee des Peu¬",
            "ples. Quand vous ſerez gens de bien, &amp; qu’eſtrangers vous ne vous meſ¬",
            "lere des aftaires d’vn Eſtat, o vous,ny votre Maiſtre, ne doit auoir au¬",
            "un in jereſt; finon, reirez- vous, s’il n’y a pas encor aſſez de moſtres en",
            "Sieile voſtre parie, &amp; vous placez auprés de ces eſceils dangeeux d?",
            "Seylle &amp; de Carybe. &amp; croys- que nous uieer on blen vo cones, &amp;",
            "que la Erance ſe peus aieux paſſer de vous, que vous ne faites d’elle.",
            "124"
        ]
    ]
}