{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un gentilhomme suédois, envoyée à un\n                    seigneur polonois, touchant l'état présent des affaires de France, avec le\n                    catalogue de tous les écrits qui ont été imprimés et publiés depuis le 6 janvier\n                    1649 (jour de l'enlèvement du roi hors de la ville de Paris), jus qu'à ce\n                    jourd'huy, 1er mars.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "¬ D",
            "r¬¬",
            "I",
            "4",
            "lL L I 1L I L",
            "D’VN GENTIL-HOMME",
            "S VE DOI S",
            "ENVOY E’E A VN SEIGNEVR",
            "POLONOI S.",
            "TOVCHANT L’ESTAT PRESENT",
            "des affaires de France:",
            "AVEC LE CATALOCVE DE 7TO VS",
            "les Eſcrits qui ont e ſté imprimez &amp; publiez depuis le 6. Ian¬",
            "uier 1649. ( iour de l’enleuement du oy hors de la Vile de",
            "Paris) iuſqu’a ce iourd huey premier iour de Mars.",
            "au",
            "A PARIS,",
            "Chez Pri v Por, au Mont Sainc8",
            "Hilaire, ruë d’Eſcoſſe.",
            "M. DC. XL.I"
        ],
        [
            "2.",
            "a..-",
            ", - ,-p,,.,-ae-",
            "? v? ? v ? ? j ? ? S ? ?",
            "7¬ T¬",
            "1",
            "8",
            "l 2 A .",
            "r J",
            "LI",
            "5 r Vs ¬",
            "D’VN GEFNTIL-HOMME SVEDOIS",
            "1",
            "enuoyée à vn Seigneur Polonois, tou¬",
            "¬",
            "ha l’ ſate eſ e , ̀ e¬ e",
            "1llI. L¬ 1 l 3",
            "a",
            "C III.",
            "AONSIEVR.",
            "tr",
            "lfj ’aurois trcp peu de reſentiment des grandes courtoiſies que",
            "! NN",
            "’y receu de vous en pluſieurs rencontre, ſi maintenant ie ne taſ¬",
            "Seſ a &amp;te ln e n e e nenuere ner ne ſen e ner nee.",
            "moy qtde vous faireſçauoir l’eſtat preſent de cette fameuſe Ville de Paris,",
            "&amp; de ce qui s’y eſt paſſéde plus remarquable depuis l’enleuement du Roy",
            "hors",
            "d’icelle; Ce qui ſeroit vn gramd narré, &amp; dequoy ie ne pourrois pas bien",
            "m’ac¬",
            "e¬,",
            "quitter enuers vous, comme eſtant eſtranger, &amp; n’ayant pas par conſe",
            "quent",
            "beaucoup d’entretien auec les François ſur cette matiere;",
            "maisaeantmoinspour",
            "ne vous pas deſobliger, i’ay creu vous donner vne emiere ſatisfaction, ſi ie",
            "pou¬",
            "uois vous enuoyer vn catalogue de tous les écris qui ſeſont publiez &amp;",
            "imprimez",
            "depuis le iour des Roys, tant de la part de Meſſieurs du Parlement de ’aris,",
            "que",
            "de diurs autres particuliers, qui ont donné au publique diuerſes pieces de",
            "con¬",
            "ſideraion; ce qui vous apprendra l’eſtat general &amp; particulier de tout ce",
            "qui",
            "s’eſt paſſé en cette Ville de Paris, comme auſſi és autres Villes &amp;",
            "Prouinces du",
            "Royaume; vous ſç̧aurez que i’ay recherché toutes leſſites pieces auec tant",
            "de",
            "dligence, &amp; pourſatisfaire à ima curioſité́, que ien’en ay oublié aucune;",
            "vous",
            "ferez le chcix de celles qua deſtrerez auoir, &amp; ie ne maqueray à vous les",
            "en¬",
            "uoyer; &amp; ainſi de temps en emps is cotinuëray à vous faire auoir la liſte",
            "de",
            "tout ce qui s’imprimera, pour taſcher à ſaisfaire à voſtre deſir; C’eſt ce que",
            "ie",
            "ſouhaitte auec paſſion, &amp; vous prie d me croire à touſiours,",
            "MONSIEVR,",
            "Panis œ. Marsr649.",
            "Voſtretres-aſſCionné ſeruiteur",
            "&amp; bpn Amy P. D. L.",
            ",s",
            ".",
            "¬"
        ],
        [
            "¬",
            "¬",
            "A ALOGE D 8 OSL8 ESCRIT QION T",
            "eſte imnime &amp; peblie deypis le 6. Ianeier 1649, iour de l’enleemcnt du",
            "Roy hrs de ! Vlle de ’Paris liuſqu’à ce iourd ’buy preer iour de ars.",
            "Rreſts de la Conr de Parlement du 6. 8.9. 1o0. 10.12.31.19 20. 2o. 25.26.",
            "29.3o. 3. 3o. Ianuier 1649.",
            "Le Pomtaict du meſchant Miuſtre d’Eſtat Iules Manatin.",
            "La France affligée ſut l’euleuement du Roy.",
            "La Liberte de rance, on l’ancantiſſemeut des Miniſtres eſtrangers.",
            "Aduis ſalutaite aux Bourgeois de Paris.",
            "Dſcours d’Eſtat &amp; de Religion à la Reyne.",
            "Jretour de leurs Majeſtez.",
            "Relation de la deputation de la Cour des Aydes à S. Germain en Laye, pour l",
            "Lettre de Pepoly Comte Bolonois au C. Mazarin.",
            "Lettre du pere de Mazarin au C. Mazarin ſon fils.",
            "La Franceà Monſieurle Ducd’Elbeuf.",
            "Lettres circulaires du Parlement. Le Salué Regina de Mazarin.",
            "Le Deprofondis de Mazarin. Le Congé́ de Mazarin.",
            "Le Salut des Partiſans, &amp; autres pieces du temps.",
            "Confeſſion geueralle de Mazarin. Conſolation au peuple le la France.",
            "Prediction du retonr du Roy. Le Courier François, ptemiere partie.",
            "Contribution d’vn Bourgeois de Panis.",
            "Harague du premier Preſidentà la Reyne.",
            "Haranguc de Monſieur le Prefident Nicolai àſon Alteſſe Royale.",
            "Harangue de Monſieur Talon Aduocat general au Roy. Jtion des ’ailles.",
            "Haranguec de M. Amelot premier Preſident de la Cour desAydes pourla",
            "reuneca¬",
            "Gllieiss pey adirans in Gali,",
            "Voyage des Iuftes en Italie. La Plainte de la France à la Reyne.",
            "Les François oppreſſezſous la tyrannie de. Iules Maraia.",
            "Reglement pour les gens de pied. Les Souſpirs des Nieces de Mazarin.",
            "La France deſolé́e, ou te gouuermemét eyranniq de M. eſt ſuccinctemét",
            "d’eſcrit.",
            "Iournal Poëtique de la guerre Pariienne, de Queſtier.",
            "Vœux à Monſieur de Bcaufrt.",
            "Vers à la loiiange de Monſieurle Pince de Conty.",
            "Rondeau u Ry contre le ardinal Mairn.",
            "Manifeſte des bons Franç̧ois pour Meſſieuns du Parlement,",
            "Requeſte de Monſieur de Beaufort. Requeſte des trois ſtats.",
            "Proſopopée de la France.",
            "Lettre des deux aaisſur la priſe de la Baſtille,",
            "Horoſçope deſ Mansarin.",
            "Toeſein de la Fance put lomainiea duRoy &amp; de la Couronne.",
            "Raglemet pour le bled &amp; la arine.",
            "La Complainte des Pauures à la Reyne.",
            "Apparilon du Marquis d’Ancre à lules Mazarin",
            "La Parabole du temps. Amende honorahle de-Iulesnaaàrin.",
            "A ij"
        ],
        [
            "a-es",
            "Prediction de Noſtradamus touchant la cheute de Mazaria.",
            "Saryre de azarin à Monfieur de Beaufort.",
            "Lettres de Mazarin à l’Archiduc Leopold.",
            "Les Vcritez de mazariu decoueres.",
            "Factum leruant au proe z cmn l de Mazarin.",
            "Conſolation de la lraace.",
            "Le mauuais temps paſĺ, ou le miniſtere de Iules azarin",
            "Lettre d’vn Religieux à mMonſieur le Prince de Condé.",
            "Souhaits de la Ftrance à monſieur le Duc d’Angouleſme,",
            "Aduis aux fideles ſeruiteuts du Roy. Adieu de mazarin à onſicur le Princ",
            "Lettre d’vn Gentil-homme Romain à vn François.",
            "Raiſons ou morifs veritables de la deffenſe du Parlement de Paris.",
            "Remonſt. rres -humblos au Roy e à la Reyne Reg. par neſſieurs du Palement¬",
            "Les iniuſtes pretenious de mazariu ſut la France.",
            "La Robbe ſanglante de mazarin.",
            "Le deſpart de azatin auec l’Echo des Bons-hommaes.",
            "Le Tombeau des tonopoleus, auec leurs Epitaphes.",
            "Gcnealogie de Iules azarin, aueoſon Rondeau.",
            "Le Tableau d’vn Tyran, repreſenté́ en la perſonne de mazarin.",
            "co rani. Le Pater noſter de mazarin.",
            "Requeſte preſentéeau Parlement ſur l’attentat comnis en la perſonne du Roy",
            "L’Idole renuerſée, ou le mlniſtre d’Eftat puny.",
            "Seconde partie du Courier François.¬",
            "Remonſtrances à Monſiecur le Prince par vn Gentil-homme Bourguignon, auee",
            "Recit de l’Empriſonnement du pere de mazarin. ſ l’Echo de Charenton.",
            "Ombre du grand’Armand au Cardinal azatin.",
            "Recit des Barricades en vers burleſques.",
            "Le Panegytique de onſieur de Beaufort.",
            "Les Genereux ſentiment de la Nobleſſe Françoifë.",
            "Le mouchard ou Eſoion de mazariu découuert.",
            "Conſultation des dedecins touchant la maladie de l’Eſtat.",
            "Raiſonnemé ſur les affares presétes, &amp; leur côõparaiſon auec celles",
            "d’Angleterre.",
            "Diſcours tenus entre les Deputez de Prouence à Paris, &amp; la reſponſe que",
            "mon¬",
            "ſieur le premier Preſident leura faire, aue l’Arreſt d’Vnion.",
            "Diſcours fait eu preſence du Roy &amp; de la R eye Regente à S. Germain pat",
            "le",
            "ſieur Fournier premier Eſcheuin de la Ville de Paris le 8. lanuier.",
            "Seconde partie u lournal Poëtique de la guerre Pariſienno.",
            "Veris ables reproches faites à mazarin.",
            "La France vangé́e des mauuais iniſtres. Echo de la Ftance.",
            "Anathéme ou Excommunication du miniſtre eſtranger tirée de l’Eſeriture.",
            "Lertre du Cheualier Gt tges de Parls à maouſieur le Prince de Condeé.",
            "Nouulles Remonſtrances à la Reyne. La vie infame de la maltaute..",
            "Lettrc d’vn Gentil-homme à la Reyne.",
            "Les Viſions nocturnes de Mathurin Queſtier.",
            "a miſerable chueute du Miuniftre eſtrange.",
            "e"
        ],
        [
            "1",
            "Le Regne ſans fauory, ou Abegé de la vie de Henry le Grand.",
            "La Monarchie aftligée. Lettre d’vne Religieuſe à la Rene.",
            "L’Italie vangee deſon meſchant Miniſtre.",
            "Le Satyric Metamorphoſe à Monſieur de Beaufort.",
            "Sortie de Monſieur de Beaufort du Bois de Vincennes.",
            "Plaintes de la France à Monſieur le Prince de Cendé.",
            "Vers à Morſicur de Brouſſel. Arreſt du4. 8. Fenrier.",
            "Elius S ejanus, ou l’Ambiieux Mazarin. tomacbtio boni populris,",
            "Iuſtfication du Parlement.",
            "J receuoir M. le Comte d’Harcous,",
            "Lettres du Parlement de Normnandie au Roy, touchant le rcfus qu’ils ont fait",
            "de",
            "Lettres du Patlement de Nonmandie à celuy de Paris.",
            "Les diuines reuelations à Sainct Denis à &amp; Sainéte Geneuiefue.",
            "Les glorieux trauaux du Parlement. Lettre d’vn fidele François à la Reyne.",
            "Troiſiéme arriuée du Courier Fiançois.2. partie des Viſions nocturnes.",
            "Le court boüillon de Mazarin, aſſaiſonneé par toutes les ’rouinces.",
            "Lettre du Duc d’Oliuares à Mazarin.",
            "Dialogue entre la Samaritaine &amp; le Roy de bronze.",
            "L’Vnion des bons François. Sermon deS. Louis Roy de France.",
            "Maximes morales &amp; Chreſticnnes.",
            "ettre d’vne Dame à ſon ſeruiteſr à S. Gernain.",
            "L ettre de Monſieur de Balzac à Monſeigneur le Duc de Beapfort.",
            "Diſcours de la Iuſtice &amp; de la Clemence pour &amp; contre Iules azarin,",
            "addsreſſe",
            "à meſſieurs du Parlement.",
            "Oracle des Vertus heroiques &amp; Cardinales de Monſieur le Prince de",
            "Conty.",
            "Inuentaire des merueilles du môde qui ont eſteé trouuées dans le Palais",
            "Mazarin.",
            "Letre du ſieur de la Fleur au ſieur de l’Eſpne. 4. arriuée du Courier",
            "françois.",
            "Aduis d’vu Herraite à vnantre fur les affaires preſentes.",
            "Les genereux conſeilsd’vn Gentil-homme qui a quitté́ le party de Mazarin,",
            "&amp;",
            "Arreſt du 8. 8. Faurier.",
            "Jquis’eſt venu ranger du coſte du Parlement.",
            "ettre cirtculaire aux villes de Champagne &amp; Brie.",
            "Harang. du Coarier extraorduaire venu de la part de a Sainteté́ vers la",
            "Reyne.¬",
            "Deſnption des Partiſans, Publicains, Traitans, &amp;c. leurs vies, mœurs, ge",
            "ſtes, &amp;c.",
            ". DiſcoursProphotique content 4anogrames ſur le nom &amp; ſurnom de",
            "Mazarin.",
            "e foudroymet des Geans Mazariniſtes ſous les rmurailles du fameux Bourg",
            "L’objet de la haine publique, ou le Miniſtre d’Eſtat puny.",
            "de Charenton.",
            "Requeſte preſeuée par Conchiuo Conchini auRoy P’luton cõ̃tre lules Mazarin.",
            "Les calomnies de mazarn découuertes.",
            "Plainte du Carnaual &amp; de la Foire S. Gcrmain, en vers burleſques.",
            "ettre de la petite Nichon du Marais à Monſieur le Prince de Condé.",
            "La manne eeleſte, ou l’heureuſe arriuée du premier conuoy de viures à",
            "Paris.",
            "Suittc du lournal Poëtique. Le ßallet ridicule des niececs de Mazarin.",
            "es Tiollets du temps. Arieſt de 167.",
            "Le Contract de nariage du Parlement aucc la Ville de Paris.",
            "Le fidele domeſtique a Mouſieurle Duc d’Orleans.",
            "’Aagare faualeà la Ville de Pais."
        ],
        [
            "Le Croteſque Careſme-prenant de Iules Mazarin, dialogue.",
            "Le remerciement des Bourgcois à Meſſieurs du Parlcment.",
            "Inſtruction pour apprendrc aux Dourgeois à manier le mouſquet &amp; la",
            "picque.",
            "Le ſignalé combat de la table, pour faire la nicque à Mazarin.",
            "La venuë du lerault, ou les diſcours tenus par vnec Abbeſſe à ſes",
            "Religieuſes.",
            "Le Procez vecrbal dc la canonization de Mazarin.",
            "J de Paris.",
            "La Relation de tout ce qui s’eſt paſſé en Prouence depuis !’enleuement du",
            "Roy",
            "Second diſcours d’Eſtat &amp; de Religion à Meſſieurs du lParlement.",
            "L’Ambaſade de l’Ange Gardien de la France deucrsle Roy &amp; la Reyne.",
            "Aducrtiſſement fait à Mazarin par ſon bon Ange.",
            "Lettre de conſolation enuoyéc à Madame de Chaſtillon.",
            "Les derniers ſupplians aux pieds de la Reyne.",
            "Les dernieres paroles de Monſieurle Duc de Chaſtillon tuéà Charenton.",
            "Conſeil ne ceſſaite aux Bourgeois de P’aris contre les libelles que le Cardinal",
            "Ma¬",
            "I iſtoire tragique de deux Magiciens.",
            "J 2arin fait ſemer.",
            "ntrée du Conuoy en versburleſques.",
            "1a Vcrité reconneuë, ou les intrigues de Sainct Germain.",
            "Duc de Rohan.",
            "Lettre du ſieur Pelletier à Monſicur le Due de Beaufort.",
            "1ecttre dc conſolation à madame la Ducheſſe de Rohan ſur la mort de",
            "monſieurle",
            "Lcttre du ſeur de Nacarà l’Abbé de la Riuiere.",
            "Derniere Requeſe de onſieur de Beaufort auec ſon Arreſt d’Abſolution.",
            "Diſcours addreſſe aux ſoldats,",
            "anifeſt au Roy, où ſont monſtrez les vrays conſeils que doit tenir vn Roy.",
            "Apparition de la Paix &amp; de la Guerre àl’Hermite du mont-Valerien.",
            "La decadence des mauuais iniſtres d’Eſtat.",
            "Le fidele Fronçois au Roy. Aduis d’vn Henmiteſolitaire à vn autre.",
            "La France ſpeiant la Paix. emo lj Maarini.",
            "Relation des Barricades. La France à la eayne.",
            "Les admirables ſentimens d’vne Villageoiſe à Monſieur le Prince de Condé.",
            "a Iuſtice triomiphante. Le Geuie demaſqué,",
            "Suitte du lournal Poëtique.",
            "La Sceance du Roy Louys XIV. en ſon lit de Iuftice le 3i. luſllet auec les",
            "vrayes",
            "Harangues. Les Motifs de l’vnion du Bourgeois de Paris auec le Pale¬",
            "ment. L’Iniuſtice des armes de Mazarin.",
            "Lettre d’vn Gentil-homme Iralien àvn François.3. Courier François.",
            "Remarques importantesſur la canſe commuue.",
            "Relation du Combat de Huict-ſoux.",
            "J Grammont.",
            "Le Medecin politique, premiere &amp; ſeconde viſite.",
            "Coqà l’Aſne ou lettre Burleſque du ſieur Voicure reſuſcité au Mareſchal de",
            "Le Courier Polonnois apportant toutes les nouuelles veritables de ce qui",
            "s’eſt",
            "paſſé an l’autre monde depuis l’enleuement du Roy.",
            "Aumolnir.",
            "Les genereux ſentimens des bons François preſentez à la Reyne par vn deſes",
            "La priſe de Charenton. Le Triomphe des armes Pariſicnnes.",
            "Requeſte preſenté́e au Conſeil priné du oy par les Bourgeois de Paris,",
            "aues,",
            "vne Lettre au Cardinal Mazarin. Les oys ſans Roy."
        ],
        [
            "7",
            "La fin tragique des Partiſans. Le Cheualier Chreflien.",
            "Lettre d’vn Secretaire de ſaint lnnocent à lullcs Mazarin.",
            "Les egrets de la Franc ſur la mort de Monſieur de Chaſtillon.",
            "Le Gazetier des-intereſſé. Les vrays moyens ou aduis pour la Paix.",
            "La Declaration de Morin. Lettre à la eyne.",
            "Le vray Politique d’Eſtat, ou l’HIomme des -inteeſſe àla eyne.",
            "Lattre de Cohon ey-deuant Eueſque de Dol.",
            "Relation de tout ce s’eſt paſſé à Paris depuis l’enleucment du oy iuſques à",
            "preſent enuoyée aux Prcouinces.",
            "Le mauuais ſuceez de l’Eſpion de Mazarin.",
            "Entretiens du roy auec Monſiear ſon Frere.",
            "Iournal de tout ce qui s’eſt paſſé en Parlement en l’An 1648. &amp; 1649.",
            "Le Teſtament duCardinal Mazarin.",
            "Loiüianges à Monſieur de Clanleu. Reglement pour le Careſme.",
            "Iutesreproches de la France à Monſieur le Prince de Condé.",
            "Les Courtiſans de S. Germain reaoltee contre le Cardinal Mazarin.",
            "Lettre d’v Millord d’Angleterre à la neyne.",
            "Le Hoc funeſte de Mazarin.",
            "Lettre d’vn Gentil- homme Framçois ennoyée à Monſeur le Prince de Condé",
            "par vnm Trompette de la vraye Armée duoy.",
            "¬",
            "Harangue des Curez de Sceaux, Fontenay aux roſes, &amp;c. à la aeyne.",
            "Renonſtrance à Monſieur le Piince de Condé́.",
            "Le vray Fançois à Meſfienrs du Paslemet. Le Heros Pariſien.",
            "Remonûeances du oy à la eyne regente.",
            "La Mine eſuenté́e de Mazarin.¬",
            "Le Corps mourant &amp; l’Eſprit Viaant de Monſieur de Chaſtillon.",
            "a Lettre des peuples de Poictou Meſſienrs du Parlemet.",
            "1",
            "2",
            "ettre d’vn Gentilhome Franç̧ois à Mõnſicur le Duc d’Otleans.",
            "e premier &amp; deuxieſme jeudu Picquet.",
            "Le lHerault François pubiant lesfaits, geſtes &amp;e. de Monſieut le Mareſchal",
            "de",
            "la Motthe-Houdancour.",
            "e Catechiſme des Pareiſans, o ’eſolutions Theologiques touchant l’impoſi¬",
            "tion, leuées &amp; employ des Finances, dreſlé par demandes &amp;",
            "reſponſes.",
            "lettre de conſolatio à la eyne d’Angleterre ſur la nort du oy ſonmary.",
            "clation de ce qui s’eſt paſſe à la mort du oy d’Angleterre.",
            "a Metamorphoſe de la rrance enubyée à vn Damede la canpagne..",
            "e fils de l’impudique, ou le perfide voluptueux.",
            "ettre d’vn Eccleſiaſtiqne à Monſienur l Duc d’Orleas.",
            "Lettre de Madamoiſell ̀ la eyne pour le bien du peuple.",
            "es unttesà toutes àges pour faie voir clair aux enemis el’at.",
            "a fyndereſle ou l’innocence fourrée.",
            "lHarangue de Monfieur ’alon auoy.",
            "Acnions de acesadreſſ́cs à Monſieur de Beaufort.",
            "negrets de l abſence du oy.",
            "Arre du Conſeil d’Enhaut cne lallcs aatia.",
            "3"
        ],
        [
            "8",
            "Diſcouts tenus entre les trois Figures du Pont au Change.",
            "Remonſtrances de la eyne d’Angl tcrre à la eyne de rrance.",
            "ettre de Guillane Sans-peur aux troupes de Mazarin.",
            "Lettre d’Eſtat de Monſieur Mercier a la eyne.",
            "Le ZLele des Pariſiens enuers leur oy.",
            "Lettre enuoyé́e à Dom rranciſco Maria, General de l’Ondre des heatins",
            "&amp;",
            "Confeſſeur de Mazarin. Le Mercure Pariſien.",
            "Les Sanglots de la eyne d’Angleterre, affligé́eſur la mort de ſon mary.",
            "Manifeſte pour la iuſftice des armes des Princes zelés pour la Paix.",
            "La Gaette des Halles. Lettre d’vnbon pauute à la eyne.",
            "Le Conſeil de ſainct Germain touchant les Pariſiens.",
            "2a rencontre des Eſprits du Duc de Chaſtillon &amp; de monſieur de Clanlen.",
            "Le Reuers du mauuais temps paſſé. ’Oygnon qui fai mal à Mazarin,",
            "Decret infernal cotre maarin. Lettre enuoyé́e à ſs Saintcté touchant la",
            "Paix.",
            "Adieu de Carhalan enuoyé de S. Gernain à la ailliere daas la Baſtille.",
            "Lettre cnuoyée par vn Gentil-hornme de Madrid à vn ſien amy.",
            "Jiuſtice.",
            "emonſtrances à la eyne touchant les abus que commet tent les Intendans de",
            "Les motits de la Tyrannic du Catdinal azarin.",
            "Eloges du Cœur oyal de monſieur le Due de Beaufort.",
            "Lettre du Prince de Galles à la eyne d’Angleterte ſa ere.",
            "Apparitton de Buffalini à mazarin.",
            "Dialogue entr deux Caualiers, l’vn Anglois, l’autre François.",
            "ecit de ce qui s’et paſſé, tantâ roue qu’à Veniſecontre mazarin.",
            "Diſcours à meſſieurs de Paris touchant les caxes.",
            "Suite du Iournal Poëtique. 6. Courier.",
            "Relation de ce qui s’eſt paſſéà S. Denys &amp; a Beie le iout S. atthias.",
            "Premiere &amp; ſeconde Lettre de aonſieur le Duc de Guiſe, l’vne à la",
            "eyne,l’aatre",
            "à vn Seigneur prançois, touchant l’amitié qu’il a poar adame e Pont.",
            "Lettre au Prince de Galles, touchant la nor de oy ſon Pere.",
            "Eſperance des villageois&amp; leuirs reſiouyſſances publiques.",
            "AE.",
            "1e Theologien d’Etat à la eyne.",
            "iler i eiein oen eueueienenenu e",
            "e Tableau des Tyrans fauoris. Epitapbpisns ulj azarini.",
            "emorrance de rarfax àonſieur le Prince de Condé.",
            "ntigue des Soldats..",
            "Lcttre onuoyéc à monſicur le Lieutenaut General de Sqiſſons le 1;. Feuriat",
            "i49.",
            "ouchant la grande affection que ledit ieutenant a teſmoigné auoir pour le",
            "oy &amp; ſon Parlement, d’auoir fait fermer les portes de ladite Ville contre",
            "les",
            "traiſtres Eſcheuins qui venoient d’offrir les clefsau Cardiual nazarin à S.",
            "Ger¬",
            "ainaye...",
            "Le Courier Etranger contenant la ettrede Creanice que l’Archiduc Lopold a",
            "enuoyé́e à meſſieurs de la Cour de Paelenen de Paris, enſemble ce qui s’eſt",
            "paſſe en ladite Cout ſur le meſme ſujet &amp; la Harangue faite par ueſſieurs",
            "les",
            "¬",
            "Sen duuo a s amarele Coun.",
            "a uetre ciule en vers Durleſqis.!"
        ]
    ]
}