{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Arrivée (l') du courrier extraordinaire des\n                    François, qui apporte bonnes nouvelles (sic), et une harangue par écrit, faite\n                    par un grand seigneur à MM. les prévôt, échevins et bourgeois de Paris; ensemble\n                    ce qui c'est (sic) passé à Paris dans ce grand convoi, par le sieur\n                    Rozard.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "L’ARRIVEE",
            "NDTD",
            "I H",
            "LVII",
            "EXTRAORDINAIRE",
            "FRANCOIS.",
            "qu A or onrs ovvres,",
            "e ee",
            "’e ſet neau",
            "1",
            "oe l oeſu l e iui iu",
            "ſe le le e e l eue e lens",
            "rse ee¬",
            "AVEC PER1SS1oN."
        ],
        [
            "2",
            ",, ate,h¬",
            "leoele eoeoleis i e i ie ee oe deoeoeoe",
            "Si ldeſeee&amp; d eeeirleedeege’",
            "7¬",
            "LARRIVEE",
            "D V",
            "IDI",
            "1 H H",
            "RV I I IE I",
            "EXTR AORDIN AIRE",
            "DES",
            "FRANCOIS",
            "J ¬",
            "QVI APPORTE BONNES NOVVELLES.",
            "&amp; vne Harangue par eſcrit, faite par vn grand",
            "Seigneur, à Meſſieurs les Preuoſts, Eſche¬",
            "uins &amp; Bourgeois de Paris.",
            "ENSEMBLE E QVI ’EST ASSE’A PAR1S",
            "dans ce grand ſſonuoy.",
            "e VrREro1s Mercure le Meſſaget des",
            "SJA Dieux, lors qu’il apportoit de bonnes nou¬",
            "uelles, il receuoit les acclamations d’vn",
            "chacun, dans le Temple que Ceſar Auguſte de¬",
            "dia à̀ Apollon, &amp; les Moiſſons heureuſes de Sardi¬",
            "nes, le tr oupeaux de Calabre, la ſplendeur de l’Or,",
            "les threſors de la Terre, ny l’yuoire des lndes ne fai¬",
            "ſoient pas tant d’impreſsion ſur les cœurs, ny de ſa¬",
            "tisfaction aà̀ l’eſprit, que les bonnes nouuelles de ce",
            "glorieux meſſager, qui eſt encore dans l’eſtime des"
        ],
        [
            "Peuples, quoy que ſon éclat ſemble pluſtoſt vne",
            "fiction, qu’vne verité. Mais moy qui ſuis veritable",
            "Fraãçois &amp; ne voudroit diſsimuler pour toutes choſes,",
            "ie dois eſtre bien venu dans ma Patrie &amp; lieu natal, qui",
            "eſt Paris, en luy annonç̧ant de tres- bonnes nouuelles.",
            "l’ay paſſé par pluſieurs Prouinces, &amp; dans les plus ce¬",
            "lebres villes de ce Royaume, qui ſont preſtes de ſa¬",
            "crifier &amp; leurs biens &amp; leurs vies &amp; celles de leurs en¬",
            "fans pour ſouſtenir vne cauſe, auſsi iuſte que celle",
            "d’Abel, lors qu’il demandoit yengeance au Ciel &amp; im¬",
            "ploroir ſon ſecours &amp; aſsiſtance, contre le fratricide",
            "de ſon frere.",
            "Toutes leſquelles Villes &amp; Prouinces promettent",
            "de prende les armes ſi beſoin fait) pour appuyer vn",
            "ſi glorieux party &amp; pour defendre vne ſi iuſte querel¬",
            "le, proreſtans de ne donner aucun quartier aà celuy qui",
            "en eſt autheur, en cas qu’il prenne la fuite, ny à ces",
            "complices. Leurs armes ſont toutes preſtes &amp; ne de¬",
            "mandent que l’occaſion de les ioindre auec les no¬",
            "ſtres, meſme les plus tnides.",
            "Ayant couru qui de cà, qui de la, &amp; approcheé des",
            "limites eétrangere, n’ay rencontré aucun qui n’ait",
            "loü̈é le zele &amp; generoſité de la plus celebre Ville du",
            "monde, &amp; qui donne le mouuement &amp; fait heureu¬",
            "ſement ſubſiſter toutes les autres, qui eſt P’aris",
            "Les grands Seigneurs auſſi bien que les perits, les",
            "riches &amp; les pauures n’ont d’autre ambition que d’v¬",
            "nir leurs armes auec les noſtres, ainſi qu’ils ſe ſont",
            "vnis auec nous par vne meſme inclination: &amp; pour",
            "défendre les meſmes intereſts. Ils ont vne ſaincte é.",
            "A ij"
        ],
        [
            "2",
            "mulation de participer à l’honnieur de nos armes,",
            "aux Couronnes qui les enuironnent.",
            "Dans la varieté &amp; occurrence que i’ay flte, plu¬",
            "ſieurs m’ont aſſeure qu’ils contribueroient à n ſiglo¬",
            "rieux deſſein, &amp; ſe rendroient tres heureux en ſecon¬",
            "dans vne ſi haute entrepriſe, qui ne tend qu’à purger",
            "la France de ſon oppreſſeur &amp; Tyran, les enfans à pei¬",
            "ne ont-il l’aage de la raiſon, qu’ils ſouhaittent les meſ¬",
            "mes aduantages, n’y ayant aucun genre humain, qui",
            "egale celuy de défendre leur vie, leur liberté, &amp; leurs",
            "biens.",
            "On fabrique des armes dans Roü̈en par où iay re¬",
            "paſſé, on diſpoſe des munitions, on dépeſche les trou¬",
            "pes pour nous ſecourir, qui viennent de toutes parts,",
            "par l’entremiſe de cét Auguſte, tres genereux, &amp; tres",
            "prudent Prince, Monſeigneur de Longueuille, qui a",
            "fait vn Corps d’armée, qui eſt en marche, ſous la con¬",
            "duitte de ſon Lieutenant, homme de probité &amp; tres",
            "genereux &amp; experimenté dans le fait de Mars, qui",
            "promet de donner de la peine aux ennemis, le Com¬",
            "te d’Arcourt a deſia experimenté́ la peſanteur de ſon",
            "bras.",
            "Cette armée eſt compoſée de ſoldats bien faits &amp;",
            "d’elites, &amp; d’vn grand nombre de Caualiers, qui vo¬",
            "lontairement ce ſont engagez en cette glorieuſe mili¬",
            "ce. La Nobleſſe y a contribué, &amp; les plus Nobles &amp;",
            "belliqueux de cette Prouince s’y ſont engagez, &amp; les",
            "Capitaines les plus genereux ont fait ſerment de fide.¬",
            "lité, &amp; de viure &amp; mourir pour le ſeruice de la France.",
            "Ils empeſchent les viures du coſté de ſainct Ger¬",
            "iàli"
        ],
        [
            "mai en Laye, ſauf. l’iniure: dn temps ilsſeroient",
            "Paris: car ils ’n’ont pas moins d’impatience de voir",
            "les Bourgeois pour les ſeruir, qu’eux de voir le glo¬",
            "rieux ſueccez de leursarmes.",
            "Mais pour n’eſtre prolixe &amp; ennuyeux, i’ay fait inceé¬",
            "rer en ce narré́ pour la curioſité du Lecteur, vne ha¬",
            "rangue d’vn grand Seigneur Lyonnois,addreſſé́e aux",
            "Bourgeois de l’aris, conceuë en ces termes.¬",
            "(Mss iE rs Vodus. laiſſez à la poſterité́ vne mar¬",
            "que erernelle &amp; vn caractere ineffaçable de vos me¬",
            "rites, auſsi bien que de voſtre valleur, toutes les plu¬",
            "mes les plus diſertes s’oceupét à tracer par leurs trais,",
            "vos merueilles, qui ne ſont pas moins que celles que:",
            "publioit l’Oracle au Temple de Memoire: Vous eſtes",
            "le centre glorieux, qui maintient les lignes de la cir¬",
            "confereuce, vous eſtes cét arbre glorieux; &amp; nous",
            "n’en, ſommes que les membres, c’eſt vous qui nous.",
            "affranchiſſez de l’orage qui nous menaſſoit, &amp; de la",
            "fi mal’heureuſe où ce Tyran nous vouloit precipi¬",
            "ter, vous eſtes les rouës qui nous donnez le mouue¬",
            "ment, les ennemis, ne pouuant vous lechir ne fon",
            "qu’inuectiuer, &amp; leurs mauuais deſſeins s’euaporent",
            "aupres de vous comme vne legere exhalaiſon, ou fu¬",
            "me, ils croyoient vous intimider par leur cruauteé́ &amp;",
            "barbarie, qu’ils exercent aux villages circonuoiſins,",
            "ais ce qui abat leur. courage, eſftde voir voſtecon¬",
            "ftance fondée dans l’vnion, &amp; que vos nombreuſes",
            "ſorties qui rempliſſent les Campagnes, leur font laſ¬",
            "cher le pied, meſme l’ombre reflechiſſant de vos",
            "corps les intiidens. Orphéaautefois chanmoit des",
            "¬"
        ],
        [
            "Rochers auec ſa Lyre chanrereſſe, &amp; ces doux char.",
            "mes &amp; accords faiſoient impreſsion ſur les eſprits les",
            "plus brutes &amp; ſauuages. Par Analogie, ie diray que",
            "vous eſtes le miracle du monde, &amp;lotnement de l’V.",
            "niuers, &amp; les productions de vos loü̈ables entrepri¬",
            "ſes, n’ont point de comparaiſon &amp; attirent le reſpect",
            "’des Peuples auec l’admiration. Vous eſtes des étoilles",
            "qui brillent &amp; qui font vn agreable iour, auſsi vous",
            "empruntezvoſtre lumiere &amp;vosſtre éclat, de ces illu¬",
            "ſtres Senateurs, quiſont comme des Aſtres, qui vous",
            "verſent des benignes influences, ils vous ſeruent heu¬.",
            "reuſement d’auſpice &amp; de bouclier pour reſiſter à l’at",
            "taque de veos ennemis, il ſont les Peres de la Patrie:",
            "qui par vne bonté naruitelle, defendent voſtre heri¬",
            "tage, ny plus ny moins qu’vne geline qui deéfend ces",
            "pouſsins des griffes du milan, ces grands Magiſtrats.",
            "&amp;illuſtres Politiques, leurs ſoins &amp; leurs veilles, ne:",
            "tendent quà Voftre bien..",
            "Ce ſont des ſeconds Anges tutelaires deputez de.",
            "Dieu, pour la deéffenſe de vos intereſts, contre ceux",
            "qui les veulent rauir, &amp; tyranniquemen extotquex",
            "os biens, Ces beaux flambeaux diſsiperone les nua¬",
            "ges; &amp; le vif éclat de leur lumiere offuſquera les yeux",
            "des ennemis, ils purgeront la France de ces monſtres",
            "effroyables, qui l’ont reduitte en:vn eſtap digae de",
            "compaſſion &amp; tite toute ſa ſubſtance: mais cette heu",
            "reuſe conionction de ſes prudens, ſages, bons., &amp;",
            "heroiques Magiſtrats, auec deſi nobles &amp; vertuou¬",
            "Bourgeois &amp; Coaciroyons, cote nion et vp preſa¬",
            "ge tres.aſſeuéque ieu mduue vos curs&amp; les"
        ],
        [
            "¬¬¬¬¬¬¬-¬¬¬ --¬¬¬¬¬¬¬¬¬",
            "3",
            "rendra victorieux &amp; triomphans: par tout on vous",
            "dreſſe des trophée, &amp; les acelamations des Peuples",
            "font retentir l’air de voſtre gloire.",
            "Le Vendredy vingt- ſixiéme Feurier, Meſſireurs de",
            "Boiiillon &amp; de Noirmontier donnerent ordre, pour",
            "auoir des chariots &amp; charettes, pour faire venir vn",
            "Conuoy, ce qui fut pomptement executeé́, &amp; il ſortit",
            "plus de trois mille charettes &amp; chariots eſcortez pa?",
            "l’armeé́e command́e par nos Generaux, fortifiée pa",
            "les Compagnies Bourgeoiſes, qui faiſoient vn gros",
            "de plus de quatre-vingt mille hommes, ſans preiu di¬",
            "ce de la Cauallerie commandé́e par Monſieur de ld",
            "Mothe-Houdancour, ioinct auec Monſieur de Beau¬",
            "fort, qui ont rendus les chemins de Goneſſe &amp; de la",
            "France hbres, iuſques à Dammartin.",
            "C’eſtoit vne merueille(qui ne ſe peut trop’admi¬",
            "rer Jà moir lempeſchement du Peuple, à courir à ce",
            "grand Conuoy, meſme plus de dix mille de la popu¬",
            "ace ſortoient auec ſacs &amp; hoſtes, leſquels à la faueur",
            "d’vne ſi puiſſante armeée, qu’ilsont ſurgit à bon porte",
            "mais ce qui eſt admirable, c’eſt que quatre ou cinq",
            "mille hommes eſtans ſorris, la Ville n’en eſt point al¬",
            "teré́e, &amp;on ne s’en apperçoit nonplus que d’vn Ato¬",
            "me:c’eſt la meditation des Eſtrangers, &amp; le motif de",
            "leur eſtonnement.",
            "Les Ennemis ayans aduis par leurs eſpions des ſor¬",
            "ties ordinaires, ils imitent les colimaçons qui ce re¬",
            "ſerrent dans leurs coquilles, ou pour mieux dire, ils",
            "mettent des aiſles à leurs pieds, afin de mieux gagner",
            "la guerite."
        ],
        [
            "8.",
            "Ce pompeux conuoy contenolt plus de huit liehës,¬",
            "lequel n’eſt arriué que le lendemain Samedy, ſinon",
            "5oo. ou6oo charettes qui acriuerent la nuict du pre¬",
            "cedent, qui contenoirplus de ſix cent muids de bled,",
            "ans preiudice du pain, farine, poids, moutons &amp;",
            "ſalé, Ce qui a formé vne grande reſiouyſſance d’vn ſi",
            "heureux ſuccez, on en eſpere encore vn dans vingt¬",
            "quatre heures du coſté de laBrie; ily a quatre mille",
            "Caualicr5 que Monſieur. de Beaufort y a enuoyé, &amp;",
            "pour fauoriſer ce deſſein, il aura la meſme eſcorte &amp;",
            "auec la meſme affection, que elle qui le fait recon¬",
            "noiſtre le Protecteur des opprimés. le vous diray à",
            "mon retour de ce voyage de grades particularitez,",
            "dignes de vos curioſjtez. A ma premiere poſte i’au¬",
            "ray de grandes inſtyuctions, que ie communiqueray",
            "par lette à mon amy Monſieur Rozard, lequel vous",
            "en fera participant: ce ſeront choſes bienremarqua¬",
            "bles, &amp; dignes de voſtre lecture.",
            "1",
            "42",
            "F N.",
            "!",
            "!2..",
            "A",
            "lroee",
            "N2",
            "11",
            "¬"
        ]
    ]
}