{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1652-02-27",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Relation de tout ce qui s'est fait et passé dans la levée\n          du siège de Miradoux par monsieur le Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000077130621",
            "@source": "Antonomaz",
            "persName": {
                "forename": "Veuve de Claude",
                "surname": "Marette"
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "RELA IION",
            "TOVTCEOVI",
            "se i il reee lesr",
            "DE MIRADovVX",
            "Par Monſieur le Prnce."
        ],
        [
            "i LITHECl",
            "F.",
            "pCe",
            "ee",
            "m",
            "Ile",
            "IE",
            "e",
            "E",
            "21",
            "1",
            "1",
            "(",
            "1"
        ],
        [
            "A1",
            "mm",
            "ae",
            "ue",
            "?",
            "RELATION",
            "de tout ce qui s’eſt fait &amp;",
            "paſlé́ dans la Leuée du",
            "Siege de Miradoux.",
            "VIS que toute la France’ aujour",
            "j d’huy legarde Monſieur le Pince",
            "auec des Jeux difſerents&amp;t que len",
            "i Peuples donnent de diueles cou",
            "s leurs à ſa conduaite, ſuiuànt les paſ",
            "ſans qui les animent: Il eſt important de luſtifies",
            "ſes deſſeins, &amp; de rendre compre de toutes le",
            "marches qu’il faict, os pour y remarquerſa prude",
            "ce, ou pour y admirerſa valeur. Il montra dernie",
            "rement ſa valeur quand il vainquit les ennemis,",
            "il fait voir aujourd’huy ſa prudence quand il",
            "differe de les vaincre, n’ayant interrompu ſon",
            "premier-deſein que pour meux’diſpoſer ſon Ar¬"
        ],
        [
            "mée à remporter vne autre Viétoire plus auanta",
            "geuſe au bien public, &amp; à la gloire de ſes Armes.",
            "Apres la Deffaite du Marquis de Saint Luc, par",
            "la generoſité de Son Alteſſe, &amp; de Monſieur le",
            "Prince de Conty, les reſtes de cette Armée ſe re",
            "tirerent dans Miradoux, auec les Principaux Of",
            "ficiers des Regimens de Champagne &amp; de Lor",
            "raine, où paur ne paroiſtre pas entierement vain",
            "eus, ils reſolurent de s’opiniaſtrer à la deffenee.",
            "Ce qui obligea Son Alteſſe de les alleri aſſieger,",
            "afin d’acheuer de les vainere pluſtoſt par la dou",
            "ceur que par les armes;, &amp; en leur oſtant le moyen",
            "de nuir’à ſon party, les empeſcher de ſe perdre",
            "eux-meſmes.",
            "Ce n’eſt pas que la force de cette place, qui n’e",
            "ſtoit conſiderable que par le courage, ou par le de",
            "ſeſpoides aſſiegez, auſt peu long-emps arreſtes",
            "la yaillance &amp; le bon-heur de ce Peince. Mais ſa",
            "bonté voulant d’vn aoſté meſnagr ſou Armée, &amp;",
            "d’ailleurs encor eſpagner la vie de ſes ennemis, le",
            "fis agir plus lentement qu’il n’euſt fait dans vneau",
            "tre occaſion, eſtimant que ce reajdement ſeroit",
            "bien recompenſé par vne Victoire d’autant plus",
            "glorieuſe &amp; plus agrçable, qu’elle auroit couſté",
            "moias de ſang.",
            "Ce delay a donné loiſir au Cnme d’Harcourt",
            "de s’approcher de la ſGajonne apres s’eſtre amuſé",
            "aſſez long-temps ſut Ie bordd la Riuiere de l’Iſle."
        ],
        [
            "5",
            "Il auoit pris la marche de ce coſté auec les meil",
            "leures Troupes de ſon Armée, pour joindre cel",
            "les dus Marquis de Saint Luc; mais eſtant arriué",
            "vn peu trop tard, &amp; apres la dé́route de cette",
            "Armé́e, il ſe reſolut de faire quelque effort,",
            "afin d’eſſayer d’en ſauuer les reſtes, &amp; pour ne",
            "ſembler pas auoir entrepris inutilement vn ſi long",
            "&amp; peble voyage.",
            "En effet, le Mardy cinquiéme du mois de Mars,",
            "il commença à faire paſſer la Ruiere à̀ ſes Trou",
            "! pes du coſté d’Auuilar, &amp; deſlors Monſieur le",
            "Prince fe fut oppoſé à ſa marche, s’il euſt eu toutes",
            "ſes forces enſemble. Mais comme il n’eſtoit pas",
            "en eſtat de pouuoir diuiſer ſon Armaée, pour en",
            "laiſſer vne partie dans les tranchées de Miradoux,",
            "&amp; mener l’autre au deuant du Comte; Et voyant",
            "d’ailleuts qu’il eſtoit incomparablement plus im",
            "pc rtant de combattre ce General, que de prer",
            "dre cette petite Vlle, ſa prudence a fait dans",
            "cette conjoncture ce que font tous les ſages Capi",
            "tanes. Ne pouuant executer aà̀ meſne temps es",
            "deux deſſeins, il a creu deuoirt abandonner le",
            "mons important, pour aller chercher auec plus",
            "d’aſſeurance vne plus gloricuſe occaſion; &amp; qu’il",
            "falloit laſſer le reſte de ces deux Regim ens à demy",
            "vainus, pour eſſayer de vancre vne Armée toute",
            "ntiere"
        ],
        [
            "6",
            "C’eſt pourquoy le ſoir du meſme iour, &amp; auant",
            "que les enuemis euſient acheué́ de paſſer la Ri",
            "uiere, Son Alteſſe fit marcher ſon Armée en",
            "fort bon ordre du coſté de Staffort, pour y aller",
            "attendre quelques autres Troupes qui luy vien",
            "nent de duers endroits, ne pouuant les aſſem",
            "bler deuant Miradoux, à cauſe de la neceſſité du",
            "fourage.",
            "Deſia le Sieur de Marchin eſtoit arriué au",
            "Camp auec des forces conſiderables, le Re",
            "giment de Luſignan s’y eſtit auſſi rendu deſ",
            "puis quelques iours: Et quand les Regimens de",
            "Conty, de Bourdeaux, &amp; de Montpouillan, qu’on",
            "attendoit d heure en heure, ſe leront ioints au reſte",
            "de l’Armée, il y aura prés de trois mille Cheuaux &amp;",
            "quatre mlle Fantaſſins.",
            "Ce lle du Comte d’Harcourt eſt compoſé́e de",
            "deux mlle Chevaux pour le plus, &amp; toute ſon",
            "Infanterie, iointe enſemble, ne ſçauroit faire",
            "douze cens homnes, auec ceux de Miradoux,",
            "que la faim a mis en eſtat de ne pouuoir preſque",
            "plus ſe deffendre, bien loing de nous venir at",
            "t quer.",
            "ll y a bien de l’apparence que ces deux Ar",
            "més eſtant hi proches ne ſe retireront pas ſans",
            "Lombat, &amp; que l’euenement reüſſira à la gloire",
            "de Monſieur le Prince, &amp; au bien des Peuples"
        ],
        [
            "7",
            "qu’il deffend. Ce que nous pouuons’ raiſonnia",
            "blement eſperer de la valeur de ce grand Prin",
            "ce, du courage &amp; de la fidelité́ de ſes Troupes;",
            "ais ſur tout de la Iuſtice de ſa cauſe, &amp; des",
            "vœux que font inceſſamment tous les Peu",
            "ples de cette Prouince pour la proſperité de ſes",
            "Armes.",
            "1",
            "F IN."
        ]
    ]
}