{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Récit (le) véritable de tout ce qui s'est fait et\n                    passé à la prise du pont de Charenton par les troupes de Son Altesse Royale sous\n                    la conduite de M. de Briolles, maréchal de camp, où tous ceux qui y étoient ont\n                    été faits prisonniers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "6"
    },
    "texte": [
        [
            "RELAT ION",
            "DE CE QVI SEST PASSE",
            "A ROME,",
            "ENLA PROMOTION DE",
            "Monſeigneur le Coadjuteur de Pa¬",
            "ris au Cardinalat: Et en la confirma¬",
            "tion faite par ſa Saincteté, de l’Arreſt",
            "de ſenn de l lenien e en",
            "a8",
            "A PARIS,",
            ". ¬¬",
            "1¬",
            "a¬¬¬....¬"
        ],
        [
            ".. l i",
            ".¬.",
            "S&amp;e",
            "-",
            "oon Google"
        ],
        [
            "1",
            "A: t&amp; &amp;",
            "tAreppP p pj",
            "RELATION DECE QVISEST",
            "paſſé à Rome, en la Promoton de Monſei¬",
            "gneur le Coadjuteur de Paris au Cardina¬",
            "lat, &amp;l en la confrmation faite par ſa Sain¬",
            "teté, de l’Arreſt de la Cour de Parlement",
            "d, Paris, donneé conre le Cardnal M¬",
            "ann.",
            "VAND la foy ne nous obligeroit",
            "Jpas de croire qu’il y a vne Proui¬",
            "adence qui veille continuellement ſur",
            "toutes les actions des hommes, l’experience",
            "iournaliere nous conuaincroir de cette veri¬",
            "té; &amp; que la iuſtice de Dieu ne laiſſe iamais",
            "de crimes impunis, non plus que de vertus",
            "ſans recompenſes; que s’il arriue quelque¬",
            "fois qu’elle ſuſpende les effects de ſa rigueur,",
            "ou de ſa liberalité, ce n’eſt que pour les fai¬",
            "re paroiſtre auecque plus déclat, &amp; les ſigna¬",
            "ler dauantage. C’eſt dequoy le Sainct Pere,",
            "dont nous deuons eſtimer que tous les mou¬",
            "uemens ſont animez par l’eſprit de celuy,",
            "dont il eſt icy-bas le Vicaire, &amp; l’Image vi¬",
            "ſible, nous vient de donner vn illuſtre exem¬",
            "....¬..¬.",
            "Pa-¬¬-¬¬.2. A ¬",
            "A"
        ],
        [
            "4",
            "ple &amp; ſenſible témoignage, en la perſonne",
            "de Monſeigneur le Coadjuteur de Paris, &amp;",
            "du Caidinal Mazarin, puiſque de la meſme",
            "main dont il vient de couronner la vertu de",
            "l’vn, il a en meſme temps lancé la foudre",
            "contre la teſte criminelle de l’auttre.",
            "Sçachant res bien que ces deux perſon¬",
            "nes, quoy que par des moyens tout à fait",
            "oppoſez ſe ſont renduës égallement con¬",
            "neuës de toute la Fance; &amp; que ce qui ſe",
            "vient de paſſer dans leConclaue a leur ſujet",
            "eſt vn effect de laiuſtice &amp; de l’infaillibilité",
            "de ſa Saincteté; le n’entreprens pas de faire",
            "icy l’Eloge du premier, non plus que la Sa¬",
            "tyre du ſecond; ny de iuſtifier par mes rai¬",
            "ſons, celles qui ont obligé le Sainct Pere",
            "d’abandonnerle Cardinal Mazarin au bras",
            "ſeculier; &amp; de promouuoir Monſieur le",
            "Coadjuteur de Paris au Cardinalat; mais ie",
            "me contenteray de vous donner vn ſimple",
            "narreé de quelques particularitez de ce qui",
            "s’eſt fait à Rome en cette celebre occaſion",
            "que i’ay appriſes par vne Lertre dattée du",
            "vingttroiſieſme du paſſeé: dont voicy l’ex¬",
            "traict.",
            "-",
            ".¬ A¬",
            "EXTRAIcT",
            "rer",
            "..¬¬"
        ],
        [
            "AdAhelAeaae !",
            "EYTRAICT DUNC LETTRE",
            "ecrite de Rome le 23. Fevrier1652.",
            "3",
            "Mo Evn.",
            "Encore que Rome ſoit eſloigneé de Pa¬",
            "ris, &amp; que l’humeur des Italiens ne ſympa¬",
            "thiſe pas le plus du mnde auecque celle",
            "des François; ſi eſt-ce que i’y trouue beau¬",
            "coup de conformité, au moins en ce qui",
            "regarde leur amour &amp; leur haine, aà̀ l’en¬",
            "droit de Monſieur le Coadjuteur de Paris,",
            "à preſent Cardinal, &amp; le Cardinal Maza¬",
            "rin; le ne trouue aucune difference en ce",
            "qui fe diſoit. de celui-cy, pendant que",
            "i eftois à Paris, &amp; las diſcours qui s’en font",
            "tous les iouts, ſi ce n’eſt qu’on le maudit en",
            "François au delà des Monts, &amp; que l’on le",
            "fait aàRome en ſon propre langage. Verita¬",
            "bdement il faut auouer que la condition de",
            "tliommeeſt bien malheureuſe, puisqu’en",
            "meſmetemips qe ſou cedit diminü, &amp; que",
            "llfortuae ſe laſſe deleſouſtenir; la haine de",
            "tout le monde s’aceroiſt contre luy; Elle eſt",
            "iey llement generale, qu’elle eſt paſſée",
            "dle eprlt du ulglte iuſques dans céluy des",
            "a¬-a-¬"
        ],
        [
            "plus puiſſans; Ce que vous cõnoiſtrez facil e¬",
            "ment lors que ie vous auray dit la façon dont",
            "vient d’eſtre icy traitté ce grand homme d’E¬",
            "ſtat; Et comme on luy a fait droict ſur laRe¬",
            "queſte qu’il fit preſenter à ſa Saincteté, en",
            "meſme temps qu’il enuoya la nouuelle de",
            "ſon retour en France. La ſubſtance de cette",
            "Requeſte eſtoit qu’encore qu’il eut rouùjours",
            "employé ſes ſoings &amp; l’authorité dont il",
            "auoit pleu à ſa Majeſté tres Chreſtienne de",
            "luy faire part, pour la gloire de Dieu, de l’E¬",
            "gliſe, &amp; le bien de rtourte laChreſtienté. Tou¬",
            "tefois le Parlement de Paris, iugeant mal de",
            "ſes meilleures intentions, auoit par vn at¬",
            "tentat contre la dignité dont il eſt honoreé;",
            "entrepris de luy faire ſon procez: Et par vn",
            "Arreſt ſans exemple auoit proſcript ſa teſte,",
            "duquel Arreſt ſa Majeſté tres- Chreſtienne,",
            "reconnoiſſant tres bien l’injuſtice auſſi bien",
            "que ſoninnocence, l’auoit r’appellé aupresi",
            "d’Elle: Et dautant qu’il ſe trouuoit dans vn",
            "conmtinuel danger de ſa perſonne, pendant",
            "qu’il ſeroit en France: Il ſupplioit ſa Sain¬",
            "cteté &amp; le College des Cardinanx, leſquels",
            "is reconnoiſſoit pour ſeuls luges, de le recla¬",
            "mer, &amp; caſſer ledit Arreſt de la Cour de",
            "Patlement, comme rendu par ceux de la lu¬",
            "..2. ¬. A-¬o-¬"
        ],
        [
            "7",
            "riſdiction deſquels ſa qualité le diſpenſe. Mais",
            "le SainctPere &amp; le ſacré́ College, trop bien",
            "informez de ſa mauuaiſe conduitte, &amp; ne",
            "pouuant reuoquer en doute l’equité de cét",
            "iluſtre Senat, qui ne fait rien ſans pleine con¬",
            "noiſſance de cauſe, declara le dix-neuf de ce",
            "mois. que ledit Arreſt du Parlement de Pa¬",
            "is auoit eſté valablement &amp; legitimement",
            "rendu, qu’elle abandonnoit ledit Cardinal",
            "Mazarin au bras ſeculier, pour en ſubir les",
            "peines, &amp; que des à preſent elle le degradoit,",
            "&amp; le declaroit indigne de ſon tiltre &amp; dignité",
            "de Cardinal, à moins qu’en dedans deux mois",
            "il ne comparut en Cour de Rome, pour ſe iu¬",
            "ſtifierſur tous Ies Chefs des crimes dont il eſt",
            "accuſeé. Ie vous proteſte, Monſieur, que cette",
            "nouuelle ne fut pas pluſtoſt diuulgué́e en cet¬",
            "te ville, quenon ſeulement les Francçois qui y",
            "ſont, mais generalement tous les Eſtrangers,",
            "&amp; meſmes les ltaliens, en té́moignerent vne",
            "ioye extréme, tant il eſt vray que les crimes",
            "de cecommun ennemy, &amp; les tyrannies qu’il",
            "a exerceées en France, ſont des choſes ſi parfai¬",
            "tement conneuës de tout le monde, qu’il n’y",
            "a perſonne qui n’en conç̧oiue de l’horreur,",
            "&amp; ne faſſe des vœux pour ſa perte.",
            "En meſme temps que le Cardnal Mazarin",
            "¬,,"
        ],
        [
            "ſe faiſoit ainſi declarer indigne du nom &amp; de la di¬",
            "gnité dont ſes actions l’ont rendu l’opprobre; Sa",
            "Saincteté pour faire voir que comme Pere com¬",
            "mun elle ſç̧ait auſſi bien diſcerner, &amp; recompenſer",
            "les vertueux que punir les coupables, donna vn",
            "nouueau ſujet de réjouiſſance à̀ toute cette Ville, &amp;",
            "principalement à nos Franç̧ois, par la Promotion",
            "qu’elle fir de Monſeigneur le Coadjuteur de Paris",
            "au Cardinalar; Les merites de ce grand Prelat eſtant",
            "cellement eſtimez en cette Cour, que malgré les",
            "obſtacles &amp; les brigues, que l’enuie luy a ſuſcitez",
            "depuis neuf mois, qu’il a eſté nommé aà̀ cette digni¬",
            "ré; Il aeſté enfin promeu par ſa Saincteté́ le Mer¬",
            "credy vingrieſme de ce mois, au grand contente¬",
            "ment de tout le Sacré College; lequel pluſieurs Car¬",
            "dinaux firent paroiſtre le ſoir de ce meſme iour par",
            "les feux de ioye qu’ils firent allumer en pluſieurs",
            "endroits de cette Ville; Les trois Pariſiensque vous",
            "connoiſſez &amp; moy, n’obmiſmes auſſi rien de ce",
            "qui eſt icy en noſtre pouuoir, pour bien celebrer",
            "le iour de cette Promeotion, dont ie vous ars",
            "mande plus expreſſement les particularitea: Com¬",
            "me auſſi les noms de ceux qui ont eſtez Promeus e",
            "meſmetemps, ſi le Courier qui vous en va portet",
            "la nouuelle ne m’obligeoit de finir cette Lettre, &amp;",
            "de vous proteſter que le Climat de Rome n’ã pas",
            "J",
            "chanǵ le deſſein que i’ay fait d’eſtretoûjours,",
            "MONSIEVR,",
            "A Rone le Iendy:.",
            ". Fevrier és5.",
            "¬",
            "Voſtre, -&amp;e.¬",
            "li rn",
            "u",
            "¬¬¬¬--aa¬a¬-,a"
        ]
    ]
}