{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de monsieur le prince de Conty écrite au\n                    roi sur son voyage de Berry.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "LETTRE",
            "D co n rv",
            "Sur ſon voyage de Bery"
        ],
        [
            "¬",
            "1..",
            "1",
            "a.",
            "u",
            "p¬",
            "ni¬",
            "1",
            "oua, do"
        ],
        [
            "S",
            "étbêttétAh",
            "û’’é’tA’&amp;p&amp;péé",
            "LETTRE DE MONSIEVR LE PRNCE",
            "CONT, Eſcrie A RoT,",
            "Sur ſon voyage de Berry.",
            "p",
            "SIRE,",
            "Ie ne puis aſſez exprimer à Voſtre Majeſté la dou¬",
            "leur que ie reſſens, de voir que les mauuais conſeils",
            "des Ennemis de noſtre Maiſon, les voſtres &amp; ceux de",
            "l’Eſtat, qui aſſiegent maintenant voſtre Perſonne,",
            "ayent eu le pouuoir de luy faire abandonner la ville",
            "de Paris, où voſtre preſence eſt ſi neceſſaire, pour",
            "donner les ordres à la conſeruation des conqueſtes",
            "ſaites ſur les Eſpagnols, &amp; les frontieres du Royau¬",
            "me, pour la faire acheminer en Berry; afin de pour¬",
            "ſuiure deux Princes de voſtre Sanag, au cormmence¬",
            "ment de ſa Majotité, &amp; mopouſſer violemment hors",
            "d’vne Prouince, dans laquelle ie ne cherche qu’vn",
            "lieu de ſeureté pour ma retraitte, ſans autre deſſein",
            "que de trouuer le repos, &amp; d’euitrer de tomber entrc",
            "les mains de mes. Ennemis, Partizans du Cardinal",
            "Mazarin.",
            "SIRE, ie ſuis aduerty de bonne part, quete Con¬",
            "leil a eſté donné à̀ voſtre Majeſté par Monſieur de",
            "Chaſteau-Neuf, c’eſt luy lequel s’eſtant donné vn",
            "tltre aboly par vos Parlemens, &amp; vn employ d’vne",
            "authorité Souueraine aupres de voſtre perſonne, &amp;"
        ],
        [
            "¬",
            "dans vos Conſeils qu’elle ne doit ſouffrlr; par les in¬",
            "trigues de ceux qui ont conjuré la ruine de noſtre Fa¬",
            "mille, leſquels ont agy en ce point de concert aue",
            "le Cardinal Mazarin, comme l’ayant connu propreà̀",
            "ſeruir leurs paſſions, par l’experience qu’ils ont deſa",
            "haine mortelle contre nous; Apropolé ce voyage à",
            "Voſtre MAisTE auec empreſſement pour nous",
            "pe rdre &amp; me chaſſer honteuſement de cette Prouin",
            "ce auec tous mes ams qui ſi ſont rertiré́s, fuyans la pe",
            "ſecution des Creatures du Cardinal aarin, pourj",
            "trouuer auec moy leur Azille;Sur les aſſeurances qul",
            "vous a donné́, que par ſes intelligences &amp; le credi",
            "qu’il s’atribue dans cette Prouince, Voſtre preſenct",
            "fera ouvrir les Portes de la Ville de Bourges, &amp; detou",
            "te les autres Villes à̀ vos Troupes; &amp; meſme vous reu¬",
            "dra Maiſtre en peu de iours du Chaſteau de ouron",
            "ce dans le meſme temps quifait dire dans Paris pe",
            "ſes Emiſſaires, qu’il s’eſt oppoſé́ autant qu’il a peuà ce",
            "Voyage, &amp; qu’il veut bien qu’on ſçache qu’il n’eſ",
            "point autheur d’vne Guerre Ciuille &amp; que meſme il",
            "fait mettre lur la preſſe de pretendus A duis donnes?",
            "Voſtre M jeſté, pour l’en deſtourner.",
            "Mais, SEe, outre que les ſentimens de Monſieul",
            "de Chaeau-Neuf, en ce rencontre principaleme",
            "doiuent eſtre ſuſpes à voſtre nsre’, puis qu’",
            "eſt ennemy juré de noſtre maiſon, &amp; qu’elle ne do",
            "prendre aucune confiance en ces Aduis, ayant doni",
            "des marques de ſa mauuaiſe foy &amp; infidelite dan l",
            "manlemeat qu’ila eu desaſaires publiques eoenl",
            "dene Curdinui, ureremomenrenuens e code!",
            "aar!"
        ],
        [
            "5",
            "uaarin pour ſucceder à leurs iniſteres, lors qu’il pa¬",
            "roiſſoit eſtre plus leur amy; D’ailleurs voſtre Majeſté",
            "peut eſtre trompée dans le ſucceé́s de ce Voyage du¬",
            "quel il vous flatte.",
            "Il eſt vray que laPerſonne de voſtre Majeſte, auec¬",
            "ſa Maiſon, ſera receuë dans toutes les Villes du Bery,",
            "auec les honneurs qui luy ſont deubs, j’en ay donné",
            "les ordres en l’abſence de Monſieur le Prince, mon.",
            "Frere, mais j’ozeray luy dire qu’ayant fait connoiſtre",
            "à toutes les villes de cette Prouince, que Monſieur le",
            "Prince &amp; moy n’auions point d’autres intentions,",
            "que d’empeſcher le retour du Cardinal Mazarin, le¬",
            "quel depend de noſtre defaite, le ſeruice de voſtre",
            "Majeſt́ &amp; le bien de l’Eſtat, elles mont donné leurs",
            "paroles de ne point ſouffrir que les gens de Guerre.",
            "sen emparent; &amp; s’il arriue que la ville de Bourges",
            "veü̈ille manquer à la ſienne, elle ſe verra contrainte",
            "de la tenir par le moyen de la groſſe Tour, laquelle",
            "donnera -entrée aux Troupes que ie commande pour",
            "voſtre Majeſté dans cette Ville, quis’en ſaiſiront, au",
            "moins el le ſe verra diuiſee, &amp; le haut de la ville du",
            "coſte de la Tour, retranche contre la ville baſſe; Pour",
            "ce qui eſt du Chaſteau de Mouron, la Perſonne de",
            "voſtre Majeſté́, auec ſa Maiſon, y ſera auſſi bien re¬",
            "ceuë que dans toutes les places du Berry, &amp; cette",
            "place luy eſt autant &amp; plus acquiſe que les autres, puis",
            "que c’eſt le patrimoine de Monſieur le Prince, qui eſt",
            "ſi paſſionnerment voſtre ſeruiteur; mais il ſera bien dif¬",
            "ficile d’en chaſſer la garniſon, car elle eſt compoſee",
            "de bon nombre de ſoldats reſolus, &amp; la place eſt bien",
            "unie de viures &amp; de munitions de guerre; &amp; depuis"
        ],
        [
            "que j’y ſuis arriué plus de deux mille Caualters, la plus",
            "part Gentils-hommes du bertry &amp; du Bourbonnois &amp;",
            "quatre mille hommes de pied, ſe ſont rendus aupres",
            "de moy pour ma ſeureté, &amp; garantir ſes Prouinces",
            "des mauuais deſſeins des Partiſfhs du Cardinal Ma¬",
            "arin; C’eſt pour cesvaiſons que ie prend la hardieſſe",
            "de prier voſtre Majeſté de ne põint auancer plus au",
            "dans la Prouince, de peur d’engager mal à propos l",
            "reputation de ſes Armes par quelque funeſte entre",
            "priſe.",
            "SRE, ileſt facile àV. M. de preuenir tous les mal¬",
            "heurs que la guerre peut apporter dans cette Prouin¬",
            "ce, ſi elle eſt conſeillée de paſſer p’us auant Le moye",
            "qu’elle en a eſt, de donnr à Monſieur le Princele",
            "contentement qu’il demande à voſtre ajeſté;qui e",
            "le reſtabhſſement de monſieur le Chancelier dans ſi",
            "fonction de Chef de vos Conſeils, apres monſieur le",
            "Duc d’Orleans, &amp; les Princes de voſtre Sang, &amp; de",
            "a. le Preſident de aiſons, dans ſa Charge de Sur-lu¬",
            "tendant des Finances, vne confirmation ſincere dans",
            "voſtre Majorité de laDeclaration contre le C.azarin",
            "&amp; de l’éloignemét de ſes Creatures &amp; Emiſſaires; Pou",
            "ce quieſt de mes intereſts, ie ne puis plus diſſimule",
            "vne choſe que j’ay appriſe, eſtre maintenant conneut",
            "de vôtre Majeſté, ie la ſupplie tres-humblement de",
            "m’accorder le Gouuernement de Prouence, &amp; v",
            "Chapeau de Cardinal, à l’excluſion de M. le Coad¬",
            "juteur; i’ay vne forte paſſion pour l’vn &amp; l’autre, i’ay",
            "tenteé toutes les voyjes umaginables pour faire conſen",
            "tir Monſieur le Due d’Angouleſme, par vn traitté à̀ la",
            "demiſſion de ſon Gouuernement, ne l’ayant peuob:"
        ],
        [
            "tenir, i’ay rompu auec luy; Quoy qu’il ſoit mon pa¬",
            "rent: Mais i’ay encore plus d’amour pour le Chapeau",
            "de Cardinal, ie ne puis m’empeſcher de dire à voſtre",
            "Majeſté, que ce me ſera le plus ſenſible déplaiſir du",
            "monde de voir Monſieur le Coadjuteur reueſtu de",
            "cette dignité; Car ayant de la naiſſance &amp; vne gran¬",
            "de force &amp; hardieſſe d’eſprit auec de la capacite, il",
            "obſcurira toute la gloire que me donne ma qualité",
            "&amp;ſe rendra Chef Prorecteur du Clergeé́ de France",
            "̀ mon prejudice; SIRE, ne ſouffrez pas que cet.",
            "e injure me ſoit faicte, reuocquez ſa nomination",
            "au Cardinalat, mettez moy en poſſeſſion du Gou¬",
            "uernement de Prouence, en ſecondant la bonne vo¬",
            "lonté des Prouençaux que i’ay mé nagé́e pour cé́t ef¬",
            "fect, &amp; i’oze promettre à̀ voſtreMajeſte, que me don¬",
            "nant cette ſatisfaction i’obtiendray de Monſieur le",
            "Prince vn accommodement raiſonnable, qui donne¬",
            "ra le calme à̀ l’Eſtat, &amp; lors i’auray la liberté de me",
            "rendre aupres de voſtre Majeſté, pour luy faire en per¬",
            "ſonne les humbles remercimens de ſes graces luy ren¬",
            "dre mes ſeruices &amp; luy proteſter que ie veux viure &amp;",
            "mourir.",
            "SIRE,",
            "De Voſtre Majeſté,",
            "Le tres-humble, tres-obeiſſant, &amp; tres¬",
            "fidelle ſujet &amp; ſeruiteur,",
            "ARMAND DE BOVRBON.",
            "De Bourges cea. Octobre i651."
        ],
        [
            ".",
            "lron",
            "2",
            "3"
        ]
    ]
}