{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1650-01-18",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du roy, envoyee au parlement de Paris, sur le sujet de\n          la détention de messieurs les princes de Condé & de Conty, & duc de\n          Longueville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": [
            {
                "@ref": "isni:0000000383255772",
                "persName": {
                    "forename": "Louis",
                    "surname": "Bourbon (De)",
                    "name": "Louis XIV"
                }
            },
            {
                "@role": "alleged_author",
                "@ref": "isni:0000000003147076",
                "persName": {
                    "forename": "Abel",
                    "surname": "Servien"
                }
            },
            {
                "@role": "alleged_author",
                "@ref": "isni:0000000121223121",
                "persName": {
                    "forename": "Jules",
                    "surname": "Mazarin"
                }
            },
            {
                "@role": "alleged_author",
                "@ref": "isni:0000000121327537",
                "persName": {
                    "forename": "Hugues",
                    "surname": "Lionne (De)"
                }
            }
        ],
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000364426759",
            "persName": {
                "forename": "Gilles",
                "surname": "Hotot"
            }
        },
        "nbPages": "20"
    },
    "texte": [
        [
            "L",
            "T",
            "TRE",
            "E",
            "SVR LA DETENTION DES PRINCES",
            "DE CONDE ET DE CONTY,",
            "&amp; Duc de Lon gueville.",
            "Enuoyée au Parlement le 2o. lanvier 5o.",
            "A",
            "A PARIS,",
            "Dr le lmpneus e&amp; libtaires ordunuies de ſaMaieſt.",
            "M. DC. L.T",
            "Auec Priuilege de ſa Majeſté.",
            "ep2",
            "Ee",
            "11"
        ],
        [
            "eae",
            "e",
            "y E",
            "2",
            "&amp;",
            "ue",
            "d",
            "e",
            "v",
            "A",
            "&amp;",
            "Es",
            "é",
            "e",
            "TD T r D",
            "1 1",
            "E",
            "V",
            "L I I I IL V I,",
            "VR LA DETENTION DES",
            "r D",
            "T C",
            "Princes de Condé &amp; de Conty, &amp; Duc",
            "de Longueville.",
            "Enuoyée au Parlement le o. Ianvier yo.",
            "OSAMEZET FEAVX L reſolution que",
            "t nous auons eſe foreea de prendre par l’adus de l.",
            "ſé Reyne Regente noſtre tres-honorée Dame &amp; Mere,",
            ", de nous aſſeurer des perſonnes de nos Couſins les",
            "Princes de Condeé &amp; de Conty, &amp; Duc de Longue vil",
            "le, eſt ſi importante pour le bien de noſtre ſeruice, qu’encore que",
            "nous ne deuions qu’à Dleu ſeul le compte de nos actions &amp; d",
            "miniſtration de noſtre Eſtat; Nous auons creu neantmoins ne pou",
            "uoir trop toſt vous en faire ſçauoir les motifs, &amp; au publis,",
            "afin que",
            "tous nos ſujers eſtans informez de la neceſſiteé abſolue où nous nous",
            "ſommes trouuez par la conduite deſdits Princes &amp; Duc d’en ve",
            "nir iuſques-là, pour preuenir des maux irreparables qui me na",
            "çoient cecte Monarchie, chacun redouble ſon affection &amp; con",
            "coute en oe qui dé́pendra de ſes ſoins &amp; de ſon pouuoir au but",
            "que nous nous propoſons de reſtablir vn ferme repes au de dans",
            "de l’Eſtat, ayans meſme reconnu par xperience que c’eſt l’v",
            "nique moyen de porter à laraiſon nos ennemis, qui ne ſe",
            "rendent difficiles à la coneluſion de la Paix que dans l’tten",
            "te ouù ils ſont que les diuiſions qui ont agité depuis quelque",
            "tcInp",
            ".L 2."
        ],
        [
            "1",
            "3",
            "eét Eſtat,y cauſeront enfin vn bouleuerſement geneal, don",
            "aous eſperons, auec l’aſſiſtance de Dieu de le garentir. Nous nous",
            "promettous que le ſonuenir qu’aur toute la Chreſtinté de noſtre",
            "moderation &amp; de ladouceur des conſeils que nous auons ſuiuis de",
            "puis noſtre auenement àla Couronne, qui a eſte telle, que ſouuent",
            "maieſme on a imputé àfoibleſſc dans le gouuernement, ce qui ne par",
            "oit que de noſtre pure bonté ou de prudence pour d autres raiſons",
            "plus fortes, ) perſuadera aiſément vn chacun que nous n’auons",
            "eours au dernier remede, qu’apres auoir éprouué que tous les",
            "autres",
            "eſtoient impuiſſans: Et à la verité, quandil a fallu deliberer ſur",
            "l’ar",
            "reſt d’n Prince de noſtre Sang que nous auons touſiours cendre",
            "ment aimé, &amp; qui eſt d’ailleurs eſtimable pour beaucoup de",
            "hautes",
            "qualitez qu’il poſſede, d’vn Prince qui a remporte pluſieurs victoi",
            "res ſur nos ennemis, où̀ il aſignalé ſon courage: ll eſt certain",
            "qu’en",
            "core qu’ilait malvſé d’abord de la gloire particuliere que nous",
            "luy",
            "auons donné moyen dacquerir, &amp; que ſon procedé en diucrſes en.",
            "trepriſes qu’il a faites nous aiten tout temps donné de juſtes defian",
            "ces de ſes deſſeins; Nous n’auons pû neantmoins ſans vnc repugnan",
            "oe extrême nous determiner à̀ reſoudre ſa detention, &amp; nous au",
            "rions encore diſſimulé tout ce qu’il y auoit de mal en ſa conduite",
            "à",
            "moins d’vn peril imminent de voir deſchirer cét Eſtat: &amp; à moins",
            "d’auoir comme touché au doigt que dans le chemin qu’auoit pris",
            "le dit Prince, &amp; ouù il s’auançoit tous les iours à grands pas, l’vn de",
            "deux maux eſtoit ineuirable, ou ſa perte ſans reſource, ou la diſſi",
            "pation de cette Monarchie dans la ruine de noſtre authorité, de",
            "a conſetuation de l aquelle depend principalement le repos &amp; le",
            "bon-heur des peuples que Diecu a ſouſmis à̀ noſtre obeiſſance; Il eſt",
            "ſi naturel à tous les hommes d’aymer leurs ouurages &amp; d’en vou.",
            "loir autant qu’il ſe peut conſeruer le gré &amp; le merire que perſonne",
            "ſans doute ne pourra preſumer qu’ayant donné matiere à noſtre",
            "dit Couſin par les emploits de guerre que nous luy auons eonfez",
            "d’acquerir vne haute reputation, &amp; ayant auſſi combleé ſa i.",
            "fon &amp;ſa perſonne de bicn faits de toute nature, nous euſſions",
            "pû̂",
            "nous porter ſans vne derniere neceſſité a pcrdre le ftuict de toutes",
            "Ces graces, &amp; à nous priuer des ſeruices que noſtre-dit Couaſin euſt",
            "pû continuer à nous rendre, &amp; par ſes conſeils &amp; par ſes actions",
            "enm des tomps difficiles, comme ſont ordinairement ceux d’vne",
            "bongue minorité, s’il ne ſe fuſt pas tant é́carté qu’il a fait du che",
            "oin de ſon deuoir, &amp; qu’il-euſt pû̂ moderer ſon amition à ſe",
            "contencer de viure le plus riche ſujet qui ſoit aujourd’huy dans la",
            "A ij"
        ],
        [
            "Cheſtienté: Et certes ſi on conſidere les grands eſtabliſſements",
            "qu ſont dans ſa maiſon, ſoit en cha ges, ou en gouuernements de",
            "Prouinces, ou de places, ou en fonds de terres, ou en argent, ou en",
            "biens d’Fgſe, on auouera que iamais il n’a eſte verſeé, ny en ſi peu",
            "de te mps dans vne meſime maiſon, ny tant de graces, ny de ſi conſi",
            "derables que nous en auons faict depuis noſtre aduenement à la",
            "Conronne, à noſtredit couſin, ſans meſme mettre en compte tour",
            "ce que nous auons accordé à ſes proches &amp; à ſes amis pour ſa con",
            "ſideration &amp; à ſa priere. Il ne peut pas nier qu’il ne tienne",
            "de no",
            "ltrec liberalité ſeule, tout ce qu’il poilede auiourd’huy de",
            "charges,",
            "ou de gouuernements, puiſque tout auoit vacqú par la mort de",
            "feu noſtre tres cher Couſin le Prince de Conde ſon pere, &amp; qu’il",
            "fut alors en noſtre plainc liberte d’en dſpoſer en faueur de telles",
            "autres perſonnes que nous aurions voulu gratifier preferablement",
            "aà luy. Mais pour reprendre la choſe de plus haut, Chacun peut ſe",
            "ſouuenir comme dés que la Reine Regente noſtre tres-honorée",
            "Dame &amp; Mere, preuid le mal-heur dont le Cicl vouloit affliger la",
            "France par la perte du feu Roy noſtre tres-honore Seigneur &amp; pe",
            "re, &amp; que l’on n’eſpera plus rien du recouurement d’vne ſanté",
            "¬i",
            "precieuſe a I’Eſtat; Elle s’appliqua particulerement à gaigner",
            "l’affection de noſdits Couſins, en ordonnant auſſi-toſt qu’elle fut",
            "deſignée Regente dans l’eſprit du Roy, à ceu en qui ce grand",
            "Prince prenoit le plus de confiance, d’agirprés de luy, pour le por",
            "ter à faire diuerſes graces à toute la maiſon. Ses ordres furent ſi",
            "heu",
            "reuſement executez que nonobſtant que le Roy crût auoir deſ-ja",
            "fait beaucoup pout elle, ayant mis peu de temps auant cela le Duc",
            "d’Anguien à la teſte de ſa principale armé́e;(A quoy il auoit eu d’a",
            "bord tant de repugnance, qu’il auoit meſme deliberé de le faire",
            "retirer en Bourgongne: On ne laiſſa pas de luy perſuader en",
            "core de faire vn honneur a feu noſtre- dit Couſin le Prince de",
            "ondé qu’il auoit touſiours extraordinairement ſouhaitté qui",
            "fut de l’appeller dans ſes Conſeils pour y exercer meſme la fon",
            "ction de Chef. Et a quelques iours de là, il fut pourueu encore de",
            "la",
            "charge de Grand Maiſtre de France, quoi que le Roy comme cha",
            "cun ſçait, euſt reſolu de la ſupprimer entieremét. La Reine enſuite",
            "dés les premiers iours de ſa Regence, luy donna en noſtre nom les",
            "maiſons de Chantilli &amp; dc Dampmnartin, ce qui fit dire dés lors à",
            "rous ceux qui auoient veu Chantilli, que c’eſtoit le plus beau pre",
            "ſent que iamais aueun Roy euſt fait à vne ſeule perſonne: On luy",
            "permit en outre d’achepter les biens de feu noſtre Couſin le Duc",
            "de"
        ],
        [
            "é Bellegarde, aù̀ la place de Bellegarde ſetrouuoit compriſe, que",
            "pour fon importance propre &amp; à l’eſgard des autres Gouuerne",
            "mrents de noſtredit Couſin, eſtoit celle de tout le Royaume qui",
            "eſtoit le plus à ſa bien-ſeance, &amp; qu’il auoit le plus deſirée. Et quoy",
            "que tant de graces &amp; qui eſtoient extraordinaires, eſtant accor,",
            "dées aupere, ne fuſſent pas moins aduantageuſes au fils qui en re",
            "ceuoit cout le fruit, la Reyne eut la bonté d’en vouloir departir",
            "en",
            "eore de tres-conſiderables à la perſonne du Duc d’Anguien: On",
            "donna à nos deſpens à noſtre Couſin le Mareſchal de lHoſpital la",
            "recompenſe du Gouuernement de Champagne, &amp; pour y joindre",
            "vne place, on reeompenſa au ſieur de Thibault le Gouuernement",
            "des Ville &amp; Citadelle de Stenay, &amp; l’vn &amp; l’autre furent donnez en",
            "meſme temps audit Due: A la mort de feu noſtre Couſin le Prince",
            "de Condeé, nous donnaſmes en vn ſeul jour à ſa Maiſon la Charge",
            "de Grand Maiſtre de France, les Gouuernements de trois Prouin",
            "ees, la Bourgogne, la Breſſe &amp; le Berry, outre celuy de Champa",
            "gne qu’elle auoit deſia, &amp; trois places fortes, le Chaſteau de",
            "Dijon,",
            "Saint Iean de Laune, &amp; Bourges, outre Bellegarde &amp; Stenay dont",
            "elle eſtoit en poſſeſſion. Nous auions tout ſuiet de croire qu’il n’y",
            "auoit point d’auidité de poſſeder ou de s’agrandir, qui ne deuſt",
            "aſtre plainement aſſouuie par vne ſi grande efuſion de bien-faits de",
            "toute nature: Et noſtredit Couſin nous donna pour lors des aſſeu",
            "rances formelles de ne iamais rien pretendre à l’aduenir, aduoü̈ant",
            "&amp; publiant luy-meſme, que quelques ſeruices qu’il euſt rendus, ou",
            "qu’il peuſt encor rendre à l’Eſtat, il ne pouuoit rien demander rai",
            "ſonnablement au delà de ce que nous auions deſia fait pour ſon ad",
            "uantage. Cependant, il ne s’eſcoula guere de temps qu’il ne miſt",
            "en auant d’autres grandes pretentions, ſur des pretextes mandiez",
            "iniſtes, renouuellant pour mieux paruenir à ſes fins le meſcon",
            "tentement qu’il auoit teſmoignée vn an auparauant, de ce que nous",
            "euions pourueu la Reyne noſtre tres-honnorée Dame &amp; Mere, de",
            "la Charge de Grand Maiſtre, Chef &amp; Sur-lntendant general des",
            "Mers, nauigation &amp; commerce de France, qui auoit vacqué par",
            "la mort de noſtre Couſin le Duc de Brezé ſon beau-frere, comme",
            "e’il euſt eu vn priuilege particulier de rendre hereditaires dans ſa",
            "Maiſon toutes les Charges que ſes parents auroient poſſedées pen",
            "dant leur vie: Ne voulant pas ſe ſouuenir meſme qu’il s’eſtoit",
            "poſitiuement dé́party de nous rien demander ſur le faie de ladi",
            "e Chargs, lors que nous le gratifraſmes de tant d’autres, &amp; qui",
            "eſtoient ſi conſiderables par la mort de ſon pere qui ſuiuit de",
            "L"
        ],
        [
            "as",
            "a",
            "a",
            "e",
            "a",
            "ss",
            "e",
            "r",
            "âs",
            "aat",
            "a",
            "s",
            "e",
            "ege",
            "a",
            "a",
            "sga",
            "rés",
            "s",
            "aa",
            "i",
            "1",
            "n",
            "s",
            "ſi",
            "l",
            "a",
            "s",
            "a",
            "s",
            "ié",
            "a",
            "e",
            "E",
            "a",
            "e",
            "ae",
            "s",
            "ai",
            "ae",
            "as",
            "df",
            "i!",
            "a",
            "e",
            "s",
            "Ess",
            "a",
            "1",
            "t",
            "s",
            "E",
            "i",
            "s",
            "e",
            "es",
            "1",
            "E?",
            "a",
            "a",
            "e",
            "s",
            "s",
            "E",
            "a",
            "ua",
            "8",
            "1",
            "i",
            "a",
            "s",
            "a",
            "a",
            "n",
            "a",
            "ssas",
            "u",
            "a",
            "es",
            "a",
            "a",
            "e?",
            "e:",
            "es",
            "e",
            "a",
            "i",
            "e",
            "l",
            "s",
            "és",
            "a",
            "a",
            "s;",
            "e",
            "uss",
            "F",
            "1",
            "E",
            "l",
            "as",
            "Pi",
            "g;",
            "a",
            "a",
            "a",
            "aa",
            "s",
            "dit",
            "s",
            "e4",
            "a",
            "5",
            "a",
            "a",
            "a",
            "ll",
            "a",
            "s",
            "s",
            "a2",
            "e",
            "e",
            "a",
            "as",
            "s",
            "’té",
            "a",
            "Eet¬?",
            "s",
            "?",
            "ie",
            "e",
            "a",
            "6",
            "i",
            "ã",
            "s",
            "u",
            "s",
            "e",
            "es",
            "e",
            "es",
            "a",
            "aa",
            "a",
            "ia",
            "s",
            "eéeis",
            "3",
            "e",
            "su",
            "?",
            "adaaa",
            "s",
            "a",
            "n",
            "s",
            "n",
            "l",
            "aaa",
            "?",
            "a",
            "aa",
            "lds",
            "Ena",
            "Ea",
            "a",
            "i",
            "s",
            "as",
            "E",
            "e",
            "a",
            "ns",
            "E",
            "a",
            "as",
            "I",
            "au",
            "Eas",
            "a",
            "as",
            "aaa",
            "ss",
            "la",
            "Eii",
            "a",
            "e",
            "a",
            "a",
            "tt",
            "a",
            "iiaa",
            "as",
            "a",
            "i",
            "as",
            "t",
            "as",
            "E",
            "ea",
            "I",
            "a",
            "e",
            "re.",
            "sa",
            "a",
            "l",
            "E?",
            "s",
            "a",
            "lrd",
            "i",
            "ue",
            "?",
            "e",
            "e",
            "n",
            "la",
            "l",
            "E",
            "e",
            "t",
            "s",
            "a",
            "edeaee",
            "a",
            "aa",
            "a",
            "aaz",
            "a",
            "s",
            "t",
            "e",
            "ſa",
            "!",
            "r",
            "?",
            "eee",
            "e",
            "e",
            "as"
        ],
        [
            "bornes au déreglement de ſon ambition. La nature d diuen",
            "pretentions qu’il a mis en auant de fois à autre, &amp; dont on a taſ",
            "ché de s’exempter auec douceur &amp; prudence, pourra faire iuger",
            "qu’elles eſtoient les penſées &amp; les emportemens de cét eſprit.",
            "Tantoſt il a inſiſteé fortementà ſe faire donner vne armée pour aller",
            "conquorir la Franche-Comté, à condition qu’il la poſſederoit",
            "apres ſouuerainement: tantoſt que nous luy donnaſſions Graue",
            "line, Donlcerque &amp; toutes les conqueſtes que nos armes out",
            "faites",
            "en Flandres du coſté de la mer en pluſieurs années, pour les poſ",
            "eder auſſi en Souueraineté. Au milieu de la campagne derniere,",
            "pendant que noſtre armée eſtoit auancée dans la Flandre, &amp; qu’on",
            "ne pouuoi l’affoiblir ſans luy fſaire courir riſque de receuoir quel",
            "que grand eſchec: il pretendir qu’abandonnant toute autre viſée",
            "d’incommoder les Ennemis, &amp; au hazat d meſme d’expoſer nos",
            "Frontieres &amp; nos places à leurs inſultes &amp; à leurs attaques, on deſta",
            "chaſt de noſtredite armée vn grand Corps de caualerie pour aller",
            "du cofte du Liege, appuyer le deſſein qu’il auoit de porter le Prin",
            "ce de Concy ſon frere, à la Coadjutorerie de cét Eueſché-là, afin",
            "de tendre par ce moyen plus conſiderables les places qu’il a ſur la",
            "Meuſe &amp; le Gouuernement de Champagne: Outre vn plus grand",
            "eſtabliſſement qu’il projettoit de prendre de ce coſté-la, comme",
            "nous dirons cy-apres. Tout cela fait voit clairement par beaucoup",
            "de circonſtances remarquables, à quel point il eſtoit poſſedeé du",
            "deſir de la Souueraineté. Penſce d’autant plus dangereuſe en vn",
            "eſprit tout de feu comme eſt le ſien, que nous ſommes d’ailleurs",
            "bien nformz q’il a eu ſouuont dans la bouche, parant à ſes con",
            "fidents, launieieuſe maxime, qu’on peut tous faire pour regner.",
            "Bien que dans vne Monarchie eſtablie ſur des fondements auſſi ſo",
            "lides qu’eſt le noſtre, &amp; principalement ſur l’amour, &amp; ſur",
            "lité. ineſbranlable que tous les François ont naturellement pour",
            "les droits &amp; pour la perſonne de leurs Roys, vne penſée ſi crimi",
            "nelle que celle-là, ait preſque touſiours eſté ſuiuie du chaſtimenc",
            "ou de la ruine de ceux qui l’ont euë: ce ſeroit manquer à ce que",
            "nous deuons tant à nous-meſmes, qu’à nos fidels Subjets de n’al",
            "ler pas au deuant de rout ce qui pourroit rendre faciles auec le",
            "remps, les moyens d’executer vn ſi iniuſte projet. Car quand meſ",
            "me les propos qu’l en a tenus, n’auroient pas eſté vne marque de",
            "Ce qu’il auoit dans l’ame, il eſt certain qu’à examiner de pré́s tcou",
            "te ſa conduitc depuis noſtre aduenement à la Couronne, perſonne",
            "ne ſçauroit deſauoiüer qu’il n’ait eu vne intention toute formée de",
            "la",
            "¬"
        ],
        [
            "autres maux dans l’Eſtat, qui ne requierent pas moins le re.",
            "nede que nous venons d’y appliquer, puis qu’il alloit ouuert emene",
            "à l’eſtabliſſement d’vne Puiſſance qui nous fuſt redoutable: Que",
            "ſon deſſein eſtoit d’affoiblir &amp; de mettre fi bas l’autoriteé Royale,",
            "que s’emparant ou s’aſſeurant par diuers moyens des principales",
            "places du Royaume, &amp; s’attachant par obligarion, par crainte ou",
            "par intereſt toutes les perſonnes qui ont du ecredit ou quelques",
            "bonnes qualitez, il puſt apres en tout temps reſiſter hautement à",
            "tout ce qui ſeroit de noſtre vouloir quand il ne ſeroit pas confor",
            "me au ſien: letter impunément le trouble &amp; la guerre dans",
            "l’Eſtat",
            "ſelon les intereſts ou les caprices; Profiter de toutes les occaſions",
            "qui s’offriroyent d’agrandir encore ſa fortune: Et enfin à le bien",
            "prendre qu’il puſt pendant noſtre bas aage, nous re duire en eſtae",
            "que nous n’euſſions plus arriuant à noſtre Majoricé que le nom de",
            "Roy &amp; les apparences, &amp; qu’il en euſt en effet toute la Puiſſance &amp;",
            "l’autorité. C’eſt veritablement la plus fauorable exception qu’on",
            "pourroit donner à la conduite qu’ila tenuë particulierement de",
            "puis que les commandemés de nos armées que nous luy auons con",
            "fiez, luy ont fourny matiere d’y acquerir grande repuration &amp;",
            "d’y",
            "faire quantité́ de creatures, &amp; que d’ailleurs il s’eſt veu en",
            "ſion de tant d’eſtabliſſemens conſiderables que nous luy auons don",
            "nez coup ſur coup, pour l’obliger par gratirude à n’auoir d’autres",
            "penſées que celles de nous bien ſeruir. Mais bien loin de la recon",
            "noiſſance que nous nous en eſtions promiſe: C’a eſté́ alors qu’il a",
            "commencé à leuer le maſque &amp; à vouloir ſur tout faire eſclatter la",
            "grandeur de ſon credit, afin que perſonne ne priſt plus d’autre",
            "voye que celle de recourir à luy pour obtenir des gaes de Nous,",
            "ou pour éuiter le chaſtiment de quelque crime; C’a eſté a lors que",
            "les pratiques cachées qu’il auoit faites auparauant pour gagner à",
            "ſa deuotion tous les Officiers de nos troupes, &amp; notamment les",
            "Eſtrangers qui nous ſeruent( à quoy il auoit mis vn ſoin tout par",
            "ticulierj ont eſté changé́es en des menées ouuertes pour ſe les ac",
            "querir &amp; les rendre tout à fait dependans de luy: C’a eſté",
            "alors",
            "qu’il a fait voir clairement que le bien de noſtre ſeruice n’a iamais",
            "eu en ſon intention que la moindre part dans les actions de guerre",
            "qu’il a entrepriſes, puis qu’au plus preſſant beſoin que nos armes",
            "ayent iamais eu d’vn Chef de ſa condition &amp; de ſon authorité pour",
            "ſuppléer à diuers manquemens reſtez de nos derniers deſordres, il a",
            "éuité de s’engager au commandement de nos armées qu’il pourſui",
            "uoit autrefois auec tant d’ardeur, afin de pouuoir s’appliquer tout",
            "entier"
        ],
        [
            "l",
            "1S",
            "i",
            "entier à la Cour &amp; à ſes caballes, croyant le temps propre arriue",
            "cueillir le fruit qu’il s’etoit propoſé, lors que toutes les",
            "Cipagnes",
            "il haſardoit vn combat general ſur cette maxime dont il s’eſt ſ",
            "uent expliqué, que gaignant la victoire il augmentoit ſa reput",
            "tion, &amp; auoit meſme de nouueaux pretextes plauſibles de ſe",
            "faire",
            "donner d’autres recompenſes; Et que la perdant, &amp; nos affaires",
            "venans en ſuite aà̀ tomber en deſordre, il en ſeroit d’autant plus",
            "conſidere pour le beſoin qu’on auroit de luy; C’a eſte alors qu’il",
            "eſt deuenu liberal de careſſes, plus qu’a ſon ordinuire, &amp; qu’il a",
            "fait des rccherches continuelles a rous les Gouuerneurs de places,",
            "&amp; à tous ceux qui poſſedent des charges de quelque conſequen",
            "ce, ou qui ſont aſſeurez par des ſuruiuances ou par d’autres moy",
            "&amp;s",
            "d’y paruenir: Qu’il s’eſt engagé à nous preſſer pour tous les in",
            "tereſts indiſſeremment de quiconque s’eſt adreſĺ à luy, ſans",
            "conſiderer s’ils eſtoient préiudiciables à l’Eſtat ou non: Qu’il a",
            "fomenté tous les mécontens: Qu’il a flat leurs plaintes, &amp; leur a",
            "promis de les aſſiſter: Qu’il a raſché de debaucher tous ceux qui",
            "par gratitude ou par afiection s’attachoient à nus &amp; à leur deuoir,",
            "diminuant le prix des graces qu’on leur auoit faites, ou leur vou",
            "lant perſuader qu’ils n’en pouuoient à l’auenir elperer aucune",
            "que par ſon moyen: C’a eſté alors qu’il a exié de ceux qui luy",
            "ofſroient ſeruice, vn ſerment de fidelitée de le luy rendre aueu glé",
            "ment enuers &amp; contre tou, ſans exception de perſonnes ny de qua",
            "litez, &amp; qu’il a perſecute onuertement en diuerſes manieres",
            "tous",
            "teux qui ne ſont pas vouus entrer auec luy dans cette dépendan",
            "ce: C:a eſté alors que tout homme qui ſe donnoit aà luy auoit Ie",
            "merite &amp; les oualitez poureſtre preleŕ ſans difſiult à tout autre",
            "concurrent; Que ceux qui ſe tenoiet dans leur deuoir ſaſs au",
            "tre viſé́e quc de nes bi n ſeruir, eſtoient touſiours des laches",
            "&amp;",
            "des gens de rien; Que ceux-y meſmes deuenoient en vn inſtant",
            "de grands perſonnees dignes de toute ſorte d’e mplois &amp; de re",
            "compenſes, dés qu’ils ſe déuouoient à ſes interets. Ce qui",
            "eſtoit",
            "vne voye ſeure de p ſſer du néant au merite, &amp; de l’inl.hlité à̀",
            "ſa ſuffiſance: Co: me il eſtoit ifallible d’ac quer ſon aemt:e &amp;",
            "ſa protection des ue l’on pedoit nos boanes graces. C’a eſté",
            "alors qu’il a fait des dligences ſans nonbre pur auir à luy tous",
            "ceux qui auoient des chares dans noſtre Miton, ou pur l a gar",
            "de de noſtre perionne: Qu’il a rote ;e oauertem tous les de",
            "linquants, pourueu qu’ils recouruſſenr à lay, quoy qu’iis euſſent",
            "auant cela des attachemens conraires: Qe ſa Maiſon a eſté no",
            "¬¬"
        ],
        [
            "eirencnt vn azile pour tous les crimes qui ſe comettoient;",
            "C’a eſte alors qu’il a commenceé à demander generalement tou:",
            "ce qui vaquoit de quelque nature qu’il peuſt-eſtre; Qu’en toutes",
            "occaſions, autant petites que grandes, il a mis le marché à la main,",
            "&amp; menace de quitter tout, de ſe cantonner, &amp; de ſe! mettre à la",
            "teſte de ceux qui ſeroient contre nous: En fin, ç’a eſté alors que",
            "pour faire mieux paroiſtre ſa puiſſance &amp; ſa fermeté́ pour les per",
            "ſonnes qui entroient dans ſes intereſts, il ne s’eſt pas contenté",
            "d’obtenir des graces, mais il a mieux aimé que le monde creuſt",
            "qu’il nous les arrachoit par violence. Témoin le Gouuernement",
            "du Pont-de-I’Arche qu’il voulut emporter de haute-lutte, &amp; à̀ iour",
            "nommé: ſans quoy, il nous fit entendre qu’il alioit allumer v",
            "nouueau feu dans l’Eſtat: Mais parce qu’il reconnut bien que la",
            "demande qu’il faiſoit de cette Place eſtoit fort odieuſe, &amp; gene",
            "ralement deſaprouuée dans le monde, il publia d’abord qu’il ne",
            "pourſuiuoit la choſe qu’à cauſe qu’il s’eftoit engagé de parole au",
            "Duc de Longueuille de la luy faire auoir, declarant au reſte qu’i!",
            "ne ſeroit pas exeuſable, ſi eſtant combleé de nos bien-faits de tou",
            "tes facons, &amp; ſi ayant de plus grands eſtabliſſemens qu’au cun",
            "Prince n’a eu en France depuis l’Oigine de la Monar chie, il prc",
            "tendoit iamais rí ny pour luy, ny pour les ſiens aprés cette",
            "afiaire",
            "laà acheuée. Nous nous portaſmecs donc encorc dans cette occur",
            "rence là, à̀ contenter ſon impetuoſité, nonobſtant la maniere",
            "dont il en auoit vſé, afin de luy oſtertout pretexte de broiiiller.",
            "Mais quoy que l’accommodement de cette affaire euſt paſſe par",
            "les mains de noſtre tres-cher Oncle le Duc d’Orleans, qui vou",
            "lut en eſtre l’Entre-metteur pour conſeruer la tranquilité publi.",
            "que; Il ſe trouua le lendemain qu’on n’auoit rien aduance, &amp; que",
            "ce n’eſtoit pas le meſime homme qui le ſoir d’auparauant auoit",
            "témoigné vne entiere ſatisfaction aà noſtre-dit Oncle, &amp; donné",
            "ſa parole de bien ſeruir. Il reprit le iour ſuiuant ſes premieres froi",
            "deurs, &amp; témoigna diſpoſition à faire pis, pour extorquer de",
            "nous",
            "quelques nouueaux avantages: ne ſe voulant plus ſouuenir de la",
            "De laration qu’il auoit ſolemnellement renouuellée, de ne pré.",
            "tendre iamais rien apres le Pont-de-l’Arche accor dé. En fin, la",
            "Reyne laſſee de tant de recheutes, &amp; voulant, s’il eſtoit poſſble,",
            "couper pour vne bonne fois la racine de toute meſ intelligence,",
            "Ie ſir preſſer de s’expliquer nertement de ce qu’il deſiroit pour",
            "viure en repos, &amp; dans ſon devoir: Sur quey ay at declaŕ qu’il auoit",
            "conceu de l’ombrage de quelques alliances, ( auſquelles neant¬"
        ],
        [
            "aaoins il auoit non ſeulement dés le premiers iours qu’il e.",
            "parlé:, donné ſon conſentement, mais les auoit conſeillées luy",
            "meſme ſix mois durant, comme les eroyant fort vtilcs: Et ayant",
            "en outre témoigné ſouhaiter que la Reyne luy promiſt vne ſirce",
            "re &amp; entiere affe ction; Comme auſſi de faire grande conſidera.",
            "tion des perſonnes qu’l luy recommanderoit dans les rencontres;",
            "Et efin de lui dõner part genetalemét de tout ce qui ſe reſoudroit",
            "en quelque matiere que ce peuſt-eſtre: La Reyne eut la bonté",
            "en premier lieu pour luy oſter tout pretexte de degouſt &amp; de",
            "méfiance de ſuy faire promettre qu’on ne conclurroit rien dans ces",
            "ailiances là, que de cõcert auec lui; Et quant aux deux autres points",
            "elle y engagea d’autant plus librement ſa parole, qu’elle ne ſe ſou",
            "-uenoit pas d’y auoir iamais manqué, &amp; croyoit meſme d’auoir",
            "plû",
            "toſt panche du coſté de l’excez que de l’obmiſſion: Maison connut",
            "bien toſt par ſon procede à quel deſſein il auoit exigé de la ſorte",
            "des promeſſes non neceſſaircs, &amp; que ſon but en cela n’auoit eſté",
            "autre, que d’auoir vn nouueau pretexte de les eſtendre à demander",
            "plus hardiment, &amp; executer auec plus de hauteur tout ce qui iui",
            "tomberoit dans l’eſprit, qui pût ſeruir à aduancer ſon project de ſe",
            "rendre maiſtre abſolu des forces de l’Eſtat: Et en effet a quatre",
            "iours de la, la correſpondance dont il commen ça de payer la ſineere",
            "affection que la Reyne lui auoit promiſe, auec toutes les ſolemnitez",
            "&amp; ſeurtez qu’il auoit deſirées, ne fut pas ſimplement de receuoir",
            "en ſa protection ceux qui la ſuy demanderent contr’elle, mais de",
            "l’offrir luy meſme à diuerſes perſonnes qui auoient encouru noſtre",
            "indignation, ou des long-temps auparauant, ou pour des fautes",
            "qu’ils venoient de commettre. Noſtre Couſin le Mar eſchal de",
            "Schomberg ſe trouua bien toſt apres en danger de lavie: on tient",
            "d’abord ſur cet incident vn Conſeil dans la famille dudit Prince,",
            "dont le reſultat eſt de demander &amp; d’empoter à quelque prix que",
            "e ſoit le Gouuernement de Metz &amp; pais Meſſin pour le Prince de",
            "Conty; qui eſtoit d’ailleurs en traité pour auoir auſſi l’Eueſche de",
            "Mets,-La leyne noſtre tres-honorée Dame &amp; Mere eſt forcéc par",
            "la’folle conduit d’vn extrauagant, de le chaſler hors de ſa preſence,",
            "ledit Prince prend auſſi toſt ſa protection à deſcouuert, l’empeſ",
            "che de ſe retirer, veut meſme contraindre la Reyne à le reuoir,",
            "&amp;",
            "par vn inſuportable manquemẽt de reſpect, qu’aucun Fcãçois n’e n",
            "tendra ſans vne indignaiõ̃ extreme: Il en vient iſqu’à menacer de",
            "prendre cét eſtourdy dans ſa maiſon, &amp; de le mener teus les iours",
            "deuant la Reyne: Et ſi on n’euſt eſté obligé par prudence à lui faire",
            "1",
            "-E¬¬¬"
        ],
        [
            "perer que le temps racommoderoit cette affaire, &amp; que luy meſ",
            "me n’enuſt apprehende de nuire à d’autres grndes pretentions qu’il",
            "pourſuiuoit en meſme temps, on eult couru ti que de voir reduite",
            "noſtre tres-honorée Dame &amp; Mere, ou à oſfrir de lui cette iniu.",
            "re, ou ſe porter a oute extremité pour s’en de ffendre. Qui n’a",
            "point ſcç̧eu les differentes partialitez ſi prejudiciables au bien de",
            "l Eſtat &amp; de noſtre ſeruice, qu’il a teſmoignées dans lcs detrniers",
            "moucments de Prouene &amp; de Guyenne, ou en deux affa es de",
            "meſme nature il vouloir envn lieu releuer entierement l’authioit́",
            "du Gouuerneur a l’oppreſſion du Parlement, &amp; en l’autre faire di",
            "re ctement le contraire, ſans qu’il euſt aucune autre raiſon d’vn",
            "proceder ſi dfferent, qu’à cauſe que l’vn des Gouuerneurs eſtoit ſon",
            "patent, &amp; qu’il n’aymoit pas l’autre: afin que par de ſemblables",
            "exemles de grand eſclat, chacun venant à reconnoiſtre ce que",
            "couſtoit ſon aueſion, &amp; ce que ſaprotcction valloit, on ne ſongei!",
            "plus qu’a ſe departir de toure autre amité &amp; dcpendance pour ſc",
            "donncr a luy ſans reſerue Quelle autre patience que celle de la",
            "Reyne eut û ſoffrit le Prince dans vn Conſeil tenu en noſtre",
            "preſence, menacer de faire roü̈er de coups de baſton daas Paris les",
            "Depetcz de noſtre Prlement de Prouence, parce qu’ls auoient",
            "oe iaire plainte de l part de leur Corps, des mauuais traitemecns",
            "qu’ils preterdoient leur ſtre faits par noſtre Couſin lIe Comte",
            "dAlais, contraires aux conditions de pacification que nous auions",
            "accordees à̀ cette l’ouince la? Quel moyen de tolerer plus long",
            "temps la violence auec laquelle il auoit commence de ſuffoquer la",
            "libette de nos Conſcils, par ſa maniere d’agir imperueulc ecnuers",
            "les Miniſtres qui ont l’honneur d’y aſiiſter, dont preſque aucun n’é",
            "toit plus exemt de menaces en particulier, ou d’affronts en public",
            "&amp; en noſtre pr ſence meſme, quand leur conſcience &amp; leus deuoir",
            "lIes oboligcoient à embaſſer quelque aduis qui ne ſe trouuot pas",
            "conforme aà celuy dudit Prince? Sa moderaion n’eſtoit pas plus",
            "grande dans les ouue nemens que nous luy auuns conh z: Ce",
            "n’eſtoit pas aſſez que tout ce qu’vne rande Prouince cõ̃me la our",
            "gongne, fourniſſoit auec tant d’ſf cuon &amp; de pnct alre pout",
            "noſtre Eſpagne, fut entieremet a. obé par luy &amp; n:r le ſiens, s’il",
            "ny eut encore exerce vne puilance qi taioit nt ſous ſon op",
            "preſſion tous les particuliets, dont pluſieurs ont eſte forcez de",
            "nous",
            "faire des plaintes en ſeeret, &amp; nous remõ̃trr qu il ne luy reſtoit plus",
            "à prendre que la qualité de luc pour en eſtr le Souuerain. Noſtte",
            "Prouince de Champagne ne receuoit pas de ſon trere vn plus tauo",
            "rable"
        ],
        [
            "1",
            "rable traireme nt, rous les bour gs &amp; Villages, &amp; la pluſpart",
            "les ayans eſté tellement expoſez, ou aux pllages des troups",
            "potent ſon nom, ou à l’auance de ceux qui s’eſtoient enpar2z de",
            "ſon eſprits, pour obtenir des deſlogomens que grand nombre de",
            "famillesont eſté obligées d’aban donner les lieux de leur demeu",
            "re, por ſe retitet aux pais eſtrangers circonuiſins. Auec quelles",
            "paroles enfin expliquerons nous l’affaire du Have, &amp; les moyens",
            "criminels qu’il a tenus pour s’emparer de cette place, l’vne de;",
            "plus importantes du Royaume pour ſa ſcituation, &amp; ſans contre",
            "dit la meilleure pout ſa force? Aores auoir e mploye duerſes pra",
            "uiques pour ſedure la ieuneſſe de noſtre Couſin le Duc de Riehe.",
            "lieu, afin de luy faire eſpouſſer clandeſtinement vne f mme qui",
            "par diuers teſpects eſt entierement dans la dependance, non con",
            "tene de nous auoir ſenſblement offenſe pour s’eſtre rendu aue",
            "le Prince de Conty &amp; la Ducheſſe de Longueuille ſ !ear, les pr",
            "moteuts du mariage dv Duc &amp; Pairs, pou ueu d’ve des p ini",
            "pales charges de l’Eſtat ſans noſtre ſceu &amp; ſans noſtre",
            "pemiſſion:",
            "&amp; d’auoir meſme voulu comme aut horiſer par leur preſenee vn",
            "conttratde cette naure pohbé par les loix du Royaume, comme",
            "ſi n’eſtoit pasaſſez de s’eſlre emparé par cette voye illiote de la",
            "perſonne d’vn ieune homme, il le fait partir la meſme nuict de ſes",
            "nopces, luy donne pour Conſeil &amp; pour conducteur, ce lay des",
            "ſiens qui auoit eſté deſia employe à le deſbaucher, &amp; le fait iette t",
            "en diligence dans le Havre, afin de s’emparer auſſi de cette plae",
            "aquelle eſtant ſiuée à l’emboucheur de la riuiere de Se ine luy.",
            "peut donner lieu de maiſtriſer Rouen &amp; Paris,enir en ſa ſuiect õ",
            "tout le eommerce de ces deux gtandes Vlles, receuoir e n vn be",
            "ſoin des ſecours eſtrangers, &amp; ouuoir ntroduire à point nommé",
            "leurs forces dans le Royaume quand pour ſes fins pa tic ulieres. il",
            "auroit deſſein de troubler l Eſtat. Et dautant qu’il iu gea bien qu l",
            "yauroit auſſi toſt nombre de Court iers dépeſchez vers ledit Duc",
            "de Richelieu, pour luy faire connoiſtre en cette ren contre noſtre",
            "intereſt &amp; le ſien: Il en de peſche pluſieurs à l’inſtant pour faie ar",
            "refter en chemin les autres: volat en cela au plus haut point qu’on",
            "peut conceuoir, le reſpect, la fide lité &amp; l’obeyſſance qui nous ſonc",
            "deuës. En ſuite de quoy, par vn attentart encore plus grãd, la Reino",
            "ayat enuoyé ella-meſme vne perſonne expreſſe à ſainte More qui",
            "cmandoit dãs le Havre pour luy porter ſes ordres daãs vn eue ne",
            "ment de ſi haute conſe quence, &amp; luy faire entendre",
            "l’obligation",
            "’a",
            "a",
            "E"
        ],
        [
            ".",
            "en fut pas pluſtoſt auery qu’il depeſche vn autre Cour",
            "rier, &amp; mande qu’on iette ds la mer auec vna pierre au col la",
            "per",
            "ſonne qui arriueroit chargée des ordres de la Reyne: &amp; cel a",
            "auec",
            "Vnetelle preſomption &amp; vn ſi grand meſpris de noſtre authorité,",
            "qu’il a eſté le premier à s’en vanter hautement. Enfin, pour nous",
            "oſter par diuers moyens toute diſpoſition de cette place:il fait par.",
            "tir en diligence la Dame meſme qui luy auoit l’oblig ition recére",
            "de ſon mariage, luy fournit de l’argent pour gaigner de plus en",
            "plus l’eſprit du ieune Du, en enuoye encore pat d’autres voyes",
            "pour le payemenr de la garniſon, afin de s’acquerir les Otficiers &amp;",
            "les ſoldas qui la compoſent: &amp; pour y auoir,outre tout ce la, d’au",
            "tres gens plus à ſa deuotion, &amp; qui luy fuſſent connus il fat",
            "aceõ",
            "pagner ladite Dame de bou nombre d’hommes à cheual qui s’y",
            "ſont iettez, faſant courir le bruit qu’on auoit deſſein de l’enleuer",
            "en chemin. Tant d’etrepriſes ſur la puiſſance Royale, donc cette",
            "dernere ſeule du Havre eſt digne d’vn chaſtiment rigoureux, ne",
            "nous ont plas laiſſé aucun lieu de douter des perniceox deſſeins",
            "de noſtredit Couſin, non plus que de la har dieſſe qu’i e ut euë à̀ les",
            "executer ſi nous n’y euſſions apporté à temps vn reme de p opor",
            "tionne à la grandeur du mal. Cependant, afin que vous ſoyez irfor.",
            "ez auſſi des nouueaux moyens qu’ſl meditoit pour pouſſ r ſon",
            "projet en auant, &amp; des trauaux qu’l nos preparoit encore, &amp; que",
            "nous auons preuenus par ſa detention: Voicy ce qui eſtoit ea der",
            "nier lieu ſur le tams. Il traictoit auec l’Ambaſſadeur de Mantouë̈",
            "pour l’achapt de la place &amp; de la Principauté de Chatleuille, non",
            "ſeulement ſans noſtre permſſion mais contre le refus exprez que",
            "nous luy en auons touliours fait: &amp; parce que nous auions a drot",
            "rement fait naiſtre entr’eux des difficultez ſur le prix, le ſieur",
            "Pe",
            "raule auoit depuis peu declaré au dit Ambaſſadeur, que ſon Maiſtre",
            "depeſcheroit dans peu de iours à Manroiie vne perſonne expreſſe",
            "pour conclure l’affaire auec le Dc meſme. Sur quelques oppo",
            "ſitions qui auoét eſté formées à la ioïſſance de Cler mont &amp;",
            "des",
            "Domaines des enuirons( quoy que faciles à ſurmon er comme il",
            "a paru depuis ledt Pinse s’eſtoc deſia laiſſé entendre que s’il y",
            "eſtoit ttouble, il falloit luy donner la place de Sedan, &amp; tout le",
            "Domaine qui en dé́pend, qui a eſté par nous recompenſé à noſtre",
            "Couſin le Duc de Boü̈illon de la valeur de beaucoup de millions.",
            "Des perſonnes depen dantes; de luy, auoienc inttoduit preſente",
            "ment vne negociation auec le ſieur d’Aiguebere pour l’achapt d",
            "Gouuernement de Mont Olmpe, qu’l faiſoit eſtat de payer de"
        ],
        [
            "1",
            "em propre argent pour le faire tomber entre les mains e",
            "qu’vn des ſiens, afin qu’il n’y euſt plus de place en bBourgongue",
            "qui ne fuſt à luy hors Chalons: ll nous preſſoit d’acheter du ſieur",
            "Pleſis Bezançon à nos deſpens le Gouuernement des ville &amp; ci",
            "tadelle d’Auxonne pour vne de ſes creatures: I! auoit meſme re",
            "doublé depuis peu les dligences qu’l a touſiours cmployées pour",
            "faire reuſſir le mariage du Marquis de la Mouſſa ye auec la fille du",
            "ieur d’Erlac Gouuernur d Br iſſac, afin d’auoir encoe cete p!a",
            "ce importante à ſa deuotion, quoy qu’en cela co ne en toute autte",
            "choſe, nous ayons tout ſuiet de aous louë de la con lote &amp; de la",
            "fidelité dudit ſieur Erlac. Nous auons eſte auſſi auertis de deuers",
            "endroits qu’il faiſoit tracter quelques autres mariagS, pur met",
            "tre par ce moyen dans ſa dependance des principales harges",
            "Royaume &amp; bon nombre de places de grande conſiderat on. Il",
            "auoit fait venir à la Cour malgré toutes ſes incomo ltez noſtre",
            "couſin le Mar-ſchal de Brezé, pous ſe ioindre enſemble à deman.",
            "det encor la charge de Chef &amp; Surintendant de; Mer, de laquel",
            "le, quoy que l’vnLy l’autre ne puiſlent y auoir l’ombre ſeulement",
            "imagnaire d’aucun drct, ledit Prince a eſté deſi r co, enſe deux",
            "fois comme nous auons de, &amp; ledit Maeſchal a eſteég at fié encor",
            "en cettte conſideraton apres la mott de lon fils de trente-tr ois",
            "mille liures à pren drendre annuelcment ſur les drocts d’Ancra",
            "ge, qui ſontls pius clauts denie rsde la dire chrge. En ontre bie n",
            "que ledit Mareſhal ait tiŕ depuis quelque mois par noſtre grace",
            "&amp; permiſſion cent mille eſcas de ſa demiſfion du Gouuernement",
            "d’Aniou, &amp; que toutes les ſeuretez ayent eſté priſes poor faire que",
            "cette ſomme vienne apres ſa mort à̀ noſtre Couſin le Duc d’An",
            "ghien, leſdit Prince &amp; Maraſchal auoient encore deſſein de",
            "nous preſſet tous deux de doaner la ſutuiuance du gouuerne ment",
            "de Saumur au Duc d’Anghien; Et cela eſtant accordé, nous",
            "ſçauons que ledit Prince pour ſe rendre touſiours plus conſide",
            "rable dans ſes Gouuernemens &amp; dans ſes charges auot reſolu",
            "de nous faire les dernieres inſtances pour empoter tout d’vn",
            "coup ecn faueur de ſon Fils a eulement de ſix ans, tout ce",
            "genetalement que nous auons donne en diuess temps à feu",
            "ſon Pere &amp; à luy. Quand nous n’euſſions point eſté́ touchez ds",
            "preiudices &amp; des peris cy-deſſus exprimcz qui nous mena",
            "çoient, où nous pourrions meſme en adiouſter beaucou d’au",
            "tres que pour certaines conſiderations &amp; ciconſtances, il n’e ſt",
            "pas à propos. de donner au public; I s’eſt encoutre que",
            "tous ce que nous auons de fidels ſeruieuts dans noſtre",
            "-¬"
        ],
        [
            "au deliors, nous ont repreſente en meme temps qu’Vv¬.",
            "ne plus longue patence rendrot bien toſt le mal ſans remede, &amp;",
            "que l’vnique moyen d’en garantir noſlre Eſtat, auſſi blen que nô̂",
            "tre perſonne, eſtoit de faire arreſter noſdits Couſins, qui tenans",
            "tous les iouts des Conſeils e famille pour l’eſtabliſfe ment de cet",
            "te puiſſance qu’ils vouloient oppoſer à la noſtre, n’auoiét pas",
            "hon",
            "te de compter entre les moyens d’y paruenir, outre les gtandes",
            "charges, &amp; les gouuernemens des Prouinces qui ſont à eux ou",
            "dans leur dependance, qu’ils eſtoient deſia maiſtres de toutes les",
            "gades tiuieres du Royaume, par les diuerſes places qu’ils ont en.",
            "ue leur, mains, ou qu’ils croyoient auor en leur deuotion ſur les",
            "riuie res de Seine de Meuſe, de Saô̂ne, du Roſne, de Loite de Ga",
            "ronne &amp; de Dordoigne. En fin, pour renouueller ſi on euſt peu",
            "en",
            "ces tems cy l’exemple des anciennes puiſſances qui ont faict paſ",
            "ſr au resfois aeux q les ont eues d’vn eſtat particulier à la Roy",
            "auté. Et aſin que l’au:horite que ledit ’iince a deſia enua",
            "encore accrué notablement, e ſtant appuyée ſur vn pouuor le gi",
            "time emane de nous, il pourſuiuoit vuement pour ſe faite don",
            "ner l’eſpée de Conneſtable, quoy que la chage ayt eſté́ ſuppri",
            "mée, laquelle iointe au baſton de Grand Maiſtre, &amp; à l’Amirau",
            "té dont l ne tenoit la pou ſuite en ſurſeance que iuſqu’à ce qu’il",
            "euſt eſte c ee Conneſtable: Il euſt eu par l’vne, noſtre Maiſon &amp;",
            "tos nos domeſtques ſous ſon pouuoir; Par l’autre, le comman",
            "dement gener al ſur tous les gens de guerre de noſtre Royaume:&amp;",
            "par la toſieſme, la puiſſance abſoluë ſur la Met &amp; ſur les Coſtes.",
            "Et comme nous luy auios fait repreſenter touchane l’eſpée de",
            "Conneſtable que noſtre tres -cher Oncle le Duc d’Ot leans auroit",
            "grand ſujet d’en eſtre offencé pour l’intereſt de la charge qu’il a",
            "de noſtse Lieurenant general cn toures nos armées &amp; Prouinces:",
            "lIl demandoit maintenant que nous en fiſſfions expedier les proui",
            "ſions ſans le ſceu de noſtredit Oncle, pour les tenir ſecrettes iuſ",
            "qu’à ce qu’l euſt pû le luy faire trouuer bon, ou pluſtoſt",
            "iuſqu’à ce",
            "ue les deſſeins qu’il meditoit luy dõnaſſent lieu de ſouſtenit l’af",
            "faire hautement quelque deſodre qu’il en pût arriuer. Cepédant,",
            "pou ſe mettre mieux en eſtat de nous violenter entoutes choſes:",
            "En meſime temps qu’il faiſoit des pourſuites ſiextraordinaires, il",
            "demandot auec grande inſtance ſous diuers pretextes qu’on fiſt",
            "approcher de ces quattieis-ey les troupes qui portent ſon nom, o",
            "qui en depend, leſquelles ſeules ſont capables de compoſer vn",
            "corps d’armeée: ſans auoir egard que la pluſpart lont employeées",
            "pour"
        ],
        [
            "17",
            "pour noſtre ſeruice &amp; pour la défenſe de l’Eſtat, en diuers leux",
            "fort éloignez: Circonſtance que nous eſtimons digne de tres",
            "grande reflexion, auſſi bien que celle des forntificatons de Stenay",
            "&amp; de Clermont, où on trauail loit inceſsãment à ſes deſpens:",
            "Com",
            "me encor le prix fait depus vn mois aà̀ deux cent mille francs pour",
            "forufier Bellegarde: N’eſtant guéres à preſumer qu’aà moins d’auoir",
            "des penſées &amp; des deſſeins tout à fait extraordinaires, il euſt vou",
            "lu employer ſon propre argent à renlre plus fotes des places qui",
            "ſont deſia de ly en tres bon eſtat, &amp; qui ne ſont menacées",
            "d’au",
            "cun ennemy. Nous auons par beaucoup de reſpects diſſirmulé nos",
            "iuſtes reſſentimens iuſqu’a vne elle extŕmité́, que nous ſommes",
            "aſſeurez que le monde iugeia que nous auons rop haſardé par",
            "noſtre patience. Il eſt vray que nous eſpérions touſiours que la",
            "prudence que noſtredt Couſin pourroit acquerir par l’aage, modé",
            "reroit cette grande ardeur: Ou que tant de bien fats ſans",
            "exemple dont nous lauions comblé, l’obl’geroyent à ſe tenir",
            "par gratitude dans les rermes de ſon deuoir: Mais ayan a",
            "contraire veu les hoſes reuites en teſs tet nes qu’il ſalloit ſe",
            "réſoudre ou à luy ac order out( &amp; par ete voye nous anrions",
            "eſté bien-toit deſpouillez) ou à le lny refuſer( &amp; nous l’au",
            "rions veu bcn-oit les arnmes à la man contre nous ueſmes",
            "voyant d’ailleurs qe la proſuſron de nos graces ne ſeruois plus",
            "qu’à luy en ſaire us lee rs ptetendrede noouelles: qu’vne plus",
            "longue tollerance l ot la pete infaillible del Eſtat ſi on ne trou",
            "vot bien- toſt quelque myen aneſter la courſe violente de ce",
            "Torrent qui n’auot plus de dgues qu’il ne rompiſt pour tout inon",
            "der: Et ayant enfin r marque depuis quelque temps, que les avis",
            "que nous receuions de quelque endroit generalement que ce fuſt",
            "des pays eſtrangers, s’accordoyent tous àdire que le plus veritable",
            "ſujet de l’averſion que les Eſpagnols teſmoignent aà la concluſiõ de",
            "la paix procede de ce qu’ils veulent voir auparauant à quoy abou",
            "iront les deſſems &amp; leés ations du Prine de Coõdé, qui va",
            "diſoiẽt",
            "ils s’emparant tous les jours des principales forces de l’Eſtat",
            "de l’anuthorité, ce qui ne prut pas tatde, otſ de produire vne guerre",
            "Ciuile dans ce Royaume, ou de cauſer le boule uerſement de cette",
            "Monarchie: Nous auons eſtimé que ce leroit deffaillir à Dieu qul",
            "nous a commis le régime de cet Eſtat, à nous meſmes, &amp; au bien &amp;",
            "rpos dnos luets, ſi nous n’aportions ſans plus de delay, rémede à",
            "vn mal devenu deſormais ſi preſſant, qu’il euſt puû eſtant negligé́",
            "donner bien toſt vn coup fatal à l’Eſlat. Novs auons donc reſol",
            "ls¬.",
            "¬ ¬p¬¬",
            "ee",
            "¬¬¬¬-",
            "¬¬"
        ],
        [
            "8",
            "¬¬-",
            "pt l’avis de la Reyne Regénte noſtre tres-honréeDme e Mé",
            "re, de nous aſſeurer de la perſonne de noſtredit Couſin le Prince",
            "de Condé: comme auſſi de celle de noſtre Couſin le Prince de",
            "Conty, complice préſente ment de tous les deſſeins deſon frére, &amp;",
            "qui depuis noſtre cerour à Paris a inceſſamment viſé &amp; concouru",
            "par ſa conduite à toutes ſes meſmes fins. Qant à noſtre Couſin le",
            "Duc de Longueuille, nous nous eſtions promis que le grand nom",
            "bre de gtaces que nous luy avrons accordé́es, ſoit en places, ſoit",
            "en",
            "honneuts ou en biens, &amp; qué nous avons meſimes de beaucoup",
            "augmentées depuis nos dernieéres Déclarations de paix, l’oblige",
            "royent ſuivant ſes promeſſes &amp; ſon devoir à precurer de toute a",
            "puiſſance, le repos de la proviac? que nous luy atons confieée, &amp; le",
            "bien de noſtre ſeruice dans le reſte de l’Eſtat: Mais nous auons re",
            "marqué depuis cetemps-là qu’il n’a rien obmis d’extraodinaire",
            "&amp;",
            "d’iniuſte, pour acquerir dans ſon Gouuernement vn créd’t re lo",
            "table: Qu’il ne seſt pas contenté́ d’y poſſeder diuerſes places",
            "tres",
            "conſiderables, dont l’vne a eſt arrachée de nous en der nier lieu",
            "par les artifices qe chacun a veus: Ny de voir preſque toutes les au",
            "tres , auſſi bien que les principales charges de la prouince, entre",
            "les",
            "mains de ſes dépendans: Qu’il nes’eſt pas contenté d’auoir ioint",
            "à la chage de Gouuerneur en chef, celles de Baill de Roüen &amp;",
            "de Caën, pout auoir vn prétext apparamment légitime de trou",
            "bler la fonction de nos Iuges ordinaires, &amp; par ce moyen",
            "vſurper",
            "vne nouuelle authoriteé dans la Iuſtice auſſi bien que dans les ar mes:",
            "Et enfin, Qu’il ne s’eſt pas contenté de faire traailler ouuertemct",
            "ſes émiſſaires pour debaucher l’eſprit de nos fideles ſubiets, &amp; atti",
            "rer dans ſa dépendnce tous ceux qui ont teſmoigneé affetion",
            "pour noſtreſeruice, n’ayant pas faict ſcrupule de les menacer d’",
            "ne entiere ruine s’ils refuſoient plus long temps deſpouſer aveu",
            "glement toutes ſes paſſions: Mais auſſi qu’il a eu part dans les",
            "con",
            "ſeils &amp; principaux deſſeins de noſdts Couſins les Princes de",
            "Condeé &amp; de Conry, &amp; qu’il a preſque rouſiours aſſiſté",
            "bérations tenues dans leur fa.aille pour l’eſtabliſſement &amp; aug",
            "mention de leur commune grandeur, &amp; d’vyne puiſſance legti",
            "mement ſuſpete à celle que Dieu nous a donnée dns noſtre",
            "Royaume. Et d’ailleurs que les ſiens diſoient deſia inſolemme",
            "dans ſa maiſon, que ſi l’année derniere, il ne put venir about du",
            "Havre tout ſeul, tous enſemble auoient enfin faict le coup. En",
            "ſute dequoy on deuoit l’appeller d’oreſnauant Due de Norman",
            "die, ne luy reſtat pas à beaucoup prez tant de chemin faire pout"
        ],
        [
            "1",
            "adteeà la Souueralneté qu’il en auoit faict pour paruenir à",
            "l’exce",
            "du pouuoir &amp; des forces qu’il auoit dans la Province: Voyans e",
            "effat qu’il commençoit à exercer diuers actes de cette pretendué̈",
            "Souueraineté pat des deſobeiſſances formelles à nos ordres: teſ",
            "aois le refus qui fut faict il n’y a que peu de iours au Pont de",
            "l’Ar",
            "ehe- de receur les compagnies de Gens- d’armes &amp; de Chcuaux",
            "legers de noſtre garde, quoy qu’il n’y euſt que peu de iours que nous",
            "l’auions mis en poſſeſſion de laditc place, &amp; qu’il y euſt vn ordre",
            "xprez, ſigneé de nous pour les y faire loger, Nous auons eſte",
            "auſſ contrancts par tant de reſpects de nous aſſeurer de la per",
            "ſonne de noſtre-dit Couſin le Duc de Longueville. Cependant.",
            "Nous voulons bien vous faire ſçauoit qu’encore que tous es perils",
            "dont noſtre Royaumeeſtoit menace, ſuſſent ſi grands &amp; ſi preſſans",
            "que ca eſté preſque defaillir au devoir d’vn bon Roy, d’auoir dif",
            "feré iuſqu’à preéſens les remedes ne ceſlaires pour l’en garentir",
            "Neantmoins l’amourt que nous auonnour la Iuſtce, &amp; l’appre",
            "henſion qu’on ne nous imputaſt d vouloir arreſter le co",
            "pour d’autres fins, nous a fait tenir tes choſes en ſuſ",
            "mes auec beaucoup de hazard, po ous donner le temps d’a",
            "cheuer le procez que vous auiez commencé́ par noſtre or",
            "dre &amp; à la Requeſte de noſtre Peureur Géneral contre tous",
            "ceux qui ſe tronueront coupabl de la ſedition qui fut exci",
            "tée l’onzéme Décembre dernier, ou de l’entrepriſe faite con",
            "tre la perſonne dudit Prince, que Nous voulons eſtre continüé",
            "par vous ſans interruption ſelon la rigueur de nos Ordonnances.",
            "Mais ayant ſceu d’vn coſté que ledt Prince auoit fait approcher",
            "de luy pluſieurs Gentils-hommes deſa dépendance, des Officiers",
            "deſes troupes, &amp; que de ſes plus confidens s’eſtoient laiſſez en",
            "tendre qu’il meéditoit quelque-grand deſſein, qui ne pouuoit eſtre",
            "qu’au preiudice de noſtre aut horité &amp; du repos de nos ſuiets, puis",
            "qu’il ne nous en donnot aucune connoiſſance: Ayant meſme",
            "d’ailleurs receu des avis certains qu’il ſe preparoit à ſe rerirer",
            "dans ſon Gouuernement en diligen. &amp; ſans noſtre congé , auſſi",
            "toſt qu’il verroit que les choſes ne paſſeroyent pas entiérement",
            "ſelon ſon déſir parmy vous, afin d’y faire éclorre auec plus de",
            "ſeurté les reéſolutions formees de longue main dans ſon eſprit: Et",
            "que de concert auec lui leſdits Princes de Conti &amp; Duc de Lon",
            "gueville ſe deuoyent auſſi rendre er. meſme temps dans leurs Gon",
            "vernemens, il n’a plus eſté en notre pouvolr d’vſer de",
            "remiſe,&amp;e",
            "nous auons eſteé forcez pour le repos de oſtre Eſtat, de paſſer",
            "a e¬",
            "¬"
        ],
        [
            "2o0",
            "ar deſſus tout autre conſidration &amp; dé nous aſſeurer de leurs per.",
            "ſonnes ſans plus de delay, r d’autant que leurs partiſans &amp;",
            "ceux",
            "qui vont ſans ceſſe cherchai les occaſions de broüiller pourroient",
            "eſſayer de donner quelque.auuaiſe interpretation à vne reſolu¬.",
            "tion ſi iuſte &amp; ſi neceſſairepour le repos &amp; ſalut de noſtre Eſtat,",
            "que noſtre deuoir nous ob e de preferer à toute autre choſe:",
            "Nous declarons n’auoir au ne intentin de rien faire contre no",
            "ſtre Declaration du 2. O bre iôa8. ny contre celle du mois de",
            "Mars 16̃49. &amp; autres que- auons fait publier depuis pour la",
            "pacification des troubles pae1, tant de noſtre bonne ville de Pa",
            "ris &amp; de la Normandie que Prouence &amp; de Guienne: Leſquel",
            "les nous voulons &amp; entends deuoir demeurer en leur force &amp;",
            "vertu, en tous les chefs qu’es contiennent. C A tel eſt noſtre",
            "plaiſir, donné à Paris le i9. lavier 65o. Signé Lovys: &amp; plus",
            "as par le Roy &amp; la Reyae egente ſa Mere preſente: e Gve",
            "NEG V D.",
            "ooQle"
        ]
    ]
}