{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Procès verbal contenant ce qui s'est passé, tant\n                    à Pont-sur-Yonne qu'en la ville de Sens, au voyage de messieurs les députés du\n                    Parlement de Paris, présenté à la cour par M. Du Coudray Géniers (sic),\n                    conseiller en icelle et l'un des députés, le 7 février 1652, en présence de Son\n                    Altesse Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "14"
    },
    "texte": [
        [
            "¬",
            "DD",
            "PRO C",
            "1 H",
            "..",
            "VERBAL.",
            "CONTENANT CE OV",
            "’eſtpaſſé,tant aà Pons ſur onne, qu’en",
            "laville de Sens, au Voyage de M les",
            "Deputez du Parlement de Paris",
            "Preſnté à la Cour par Monſieur du Coudray Genier",
            "o ſour mieſlpe des Prn",
            "le y. Feurier6 52.",
            "DE SON ALTESSE ROYALLE.",
            "eu",
            "eu ueo l à aie e l i lirpinn u ll¬",
            "CILI"
        ],
        [
            "¬",
            "¬2",
            "1",
            "¬",
            "aaſîi"
        ],
        [
            "re",
            "’",
            "S",
            "epeeelae!",
            "2",
            "tddeee3",
            "e oele",
            "ala",
            "p6",
            "D",
            "R 1",
            "TL V E A L.",
            "?",
            "’An mil ſix cens cinquante¬",
            "r o a e t ¬",
            "deux, le cinquiéme iour de lanuier, ſe ſeoit",
            "addreſſé aà Monſieur Bitault Conſeiller du",
            "Roy en ſa Cour de Parlement, &amp; à nous",
            "lacques de Geniers auſſi Conſeiller du Roy en ſadite",
            "Cour de Parlement le ſieur de la Nouë Secretaire de",
            "Monſieur le Procureur General du Roy, qui nous au¬",
            "oit dit, Que par quatre Arreſts de ladite Cour des 5.",
            "May, ao. luin, eo &amp; s 9. Decembre enſuiuant, il aurot",
            "vne auures choſes eſteé ordonné que par des Conſeil¬",
            "lenu dicelle cour il ſeroit informe a la requeſſe dudi",
            "Ptocureut General contre routes peſonnes de quelque",
            "qualitez &amp; conditious qu’ils fuſſent, des deſordres, cri¬",
            "es, violences &amp; voyes de faict commis par les gens de",
            "re, meſmes contre ceux qui auoient leueé les deniers",
            "As Tailles à main armeée, loge ſans routte en vertu d’o¬",
            "dres en blane, contre ceux qui auoient donne leſdius o¬",
            "dea, pris deniers des vile, bourgs &amp; bourgades poun",
            "lzempe delogemens deſdius gens de guenre, duery"
        ],
        [
            "4",
            "les deniers deſtinez pouir le fonds des eſtappes, ererce",
            "des pirateries e villes maritimes, circonſtances &amp; depen¬",
            "dances; A cette fin que leſdis Conſeillers ſe tranſporee1",
            "roient ſur les lieux pour inſtruire &amp; faire le proces aux!",
            "aceuſer, &amp; les iuger auee le luges Preſidiuu à la char3e",
            "de l’appel, &amp; que leſdits Conſeillers ſe tranſporteroient",
            "erviles de Pieardie &amp; de Champagne, informer&amp; dre",
            "ſer proces verbaux de ce qui ſe paſſoit concernant ler¬",
            "rour du Cardinal Mazarin, &amp; en donner aduis à laditel",
            "Cour; auec defenſes aux Maire &amp;e Eſcheuins des villes de",
            "donner paſſage aulit Cardinal Mazarin: Comme auſi",
            "qu’il ſeroit informé du voyage fait par le nommé B er¬",
            "thet, &amp; commerce qu’il auoit aaec ledit Cardinal, &amp;",
            "de l’enuoy aà luy fait des deniers, circonſtances &amp; dep¬J",
            "pen dances. Pour l’execution deſquels Arreſts ledtt ſieur",
            "Bitault &amp; nous de Geniers aurions eſteé commis par la¬",
            "dite Cour le crentiéme dudie mois de Oecembrei Nous",
            "requerant ledit ſieur Procureur General que nous euſ¬;",
            "ſions à̀ proceder à l’erecution deſdits Arreſts, leſquels il",
            "auroit à l’inſtant mis en nos mains.",
            "Surquoy ledit ſieur Bitault &amp; nous de Geniers, apres",
            "auoir veu iceux Arreſts &amp; la Commiſſion à nous adreſ¬",
            "ſante, aurions, ea acceptant icelle, arreſté́ &amp; ordonné́",
            "de nous tranſporter ez lieux que beſoin ſeroit pour exe¬",
            "cuter leſdits Arreſts.",
            "Et de fait le Dimanche ſeptiéme iour de lanuier mil",
            "ſis cens cinquae deux, ſur les ſept heures du matin, le",
            "ſieur!",
            "2 4"
        ],
        [
            "ſier itault &amp; nos de Geniers partiſmes de cette ville",
            "de Paris accompagnez de nos domeſtiques, &amp; allaſmes",
            "coucher en la ville de Melun en l’hoſtellerie où pend",
            "pout enſeigne la Perle, &amp; parce qu’il eſtoit tard lors de",
            "notre arriuée, le lendemain huictiéme dudit mois nous",
            "mandaſmes le Lieutenant General, Maire &amp; Eſcheuins",
            "de ladite vile, auſquels nous fiſmes entendre le ſujet",
            "de noſtre Commiſſion &amp; le contenu dſits Arreſts, à",
            "quoy ils promirent d’obeir, &amp; executer le contenu eu",
            "iceur.",
            "Cefait le meſme iour nous fuſmes en la ville de Mcn¬",
            "au faut-Ionne, &amp; apres auoir mande le luge de la¬",
            "dtevlle, Maire &amp; Eſcheuins leur fiſnes pareillement",
            "Stendre le ſujet de noſtre voyage &amp; le contenu de¬",
            "dits Arreſts.",
            "e Mardy neufiéme dudit mois nous arriuaſmes à",
            "Pom ſat Vonne, oui eſtans nous fiſmes venit les E¬",
            "uuiu de ladie vile, auſquels nous fiſmes entendte",
            "umnon d ls cour cConme dans cemeſne lieu i",
            "Iuoit quatre compagnies du Regiment de Languedoe",
            "&amp;atſon commandées par le fieur de Morangé Ca¬",
            "Peaiue aulitRegiment, anquel nous dſnes le ſuiet de",
            "uſte oyge, &amp; dans ee rencontre la les bourgeois &amp;¬",
            "l unilu e nounereu de neunes ſenune pour",
            "unon deſdis Aereſts. Nous nous enquiſmes d’eux",
            "lr auoent poiun de ouue iles du car dnoal ulanan¬",
            "l de ſemouppu ldit ſuent de dlornnge mous du,",
            "B"
        ],
        [
            "6",
            "quils n’auoient aucon aduis de leur marche, &amp; que l’os e¬",
            "croioit que le Cardinal &amp; ſes trouppes paſſoient audeſ¬",
            "ſus d’Aaxerre, &amp; qu’il n’y auoit ares trouppes que::",
            "quarante ou cinquante cheuaux à deux lieues e là ſurle",
            "chemin de Sens, qui eſtoient arriuez la veille, &amp; ne ſça¬",
            "uoit quelles trouppes c’eſtoit. Mais comme elles eſtoienr",
            "ſur noſtre paſſage, nous iugeaſmes à propos de pres",
            "dre vn autre chemin pour aller à Sens, &amp; de laſſer lar¬",
            "uiere entre eux &amp; nous. Nous n’eſtions pas mil pas",
            "de la ville lors que nous apperceuſmes dans la plaiede",
            "l’autre coſté de l’eau trois eſcadrons de caualerie qui",
            "faiſoient alte à vne demie lieus de ladite ville, deſquels!",
            "ſe detacherent quelques coureurs qui vindrene droitàl",
            "Pons pour s’en rendre les maiſtres. Comme les bour¬",
            "geois de la ville &amp; la garniſon auoient eu aduis que!",
            "c’eſtoit les trouppes du Cardinal Mazarin, ils vinrent!",
            "enſemble à la barriere, où ils firent retire les gens qui",
            "s’eſtoient aſſemblez pour s’en ſaiſir. Dans ce meſms",
            "temps Monſieur le Mareſchal d’Hocquincourt(à ce que",
            "ous auons ſceu depuis) ayant apris que nous auions!",
            "paſſé aà Pons pour nous en aller à Sens, &amp; que nous",
            "eſtions Commiſſaires de la Cour, commanda au no¬",
            "mé Sebaſtien adjoudant du Regiment de Brolle à̀ Cou",
            "rage ſon Mareſchal des logis, &amp; à ſept autres, d’aller paſſe",
            "dans des batteaux qui eſtoient à vne demie lieuë de laà",
            "de nous ſuiure auec plus de diligence qu’ils pourr oient,",
            "ede nous arreſter à quelque prix que ce fuſt. L’ord"
        ],
        [
            "la qat et́ donné, ils l’enecuterene, quatre ayans",
            "paMe lapuemuiennous uuuientvne gauade lieue l o",
            "iduſques oe que quelque vns denou gens ’eſan.",
            "aepourſcauoire qu’ils vouloient, patlerent eusx.",
            "tomme ils leur demandeteat ou nous llion ile leun¬",
            "eſpaadiat que nous nous en allions a Se,, au, u¬",
            "ermt l aas geus s’ils ne pouuoint poinat parle.",
            "l aou, il leur fut reoſpondu qu’ouy, &amp; nous ſunuiene",
            "lrnns lnas aneſle la Calne, oi un le no eu",
            "ant dit qu’il y auoit vn Oſciet qui nous vouloit",
            "pnu quieti utreelun qunmeſne au coin, dune",
            "nles duun roumuſeues ui uois, ſiu e qei",
            "ooudemanda ’ilpouuoirapprocher de’nou eun ſre",
            "enreſlaſdtonſaen quour il uduancu lnon u l,",
            "uudmnnde pourquoy ili noun uiuoient, ilnous dil",
            "e eaſoin faux adui que les payans leur auoies",
            "re lumun di queneueſlioa deoenner i!",
            "Alsas edeus iuons qpne le eonue ne ne",
            "e ournouiuiur ſarpreode Apreueil u e re",
            "enenn us coutnuiſines nolre henmini n pea",
            "neſn de deatuonmne nonnie le enu ſiuo e ees",
            "e de oniſnea que le qunnt qu nou uoilrn pe",
            "lninual roenn pun qinur ene e uenoneren",
            "le euuoaiſrianenr nr ie enue ie ie uu e",
            "lauſeie eaanrproces de enernesei eno",
            "en l rmne uon leouo quoun i e nuon enoer",
            ", ce qui oous obligea de etoumner a nenonae"
        ],
        [
            "3",
            "ſçauoir ce qu’ils nous vouloient: mais eſtans à dixpas",
            "de nous, fuſmes ſurpris qu’ils nous crierent, Armes bs,",
            "mort-dieu point de quartier, &amp; au meſme temps tire¬",
            "rent ſur nous, &amp; nous ſur eux pur nous deffendre con¬",
            "tre des gens qui nous aſſaſlinoient. D’vn de ces coups",
            "noſtre cheul fut percé autrauers du corps, vn de nos!.",
            "gens bleſſeé à mort, Monſieur Bitault (a coſteé duquel.",
            "nous eſtionsjtomba; &amp; comme trois de nos genms s’e¬!",
            "ſtoent retirez, &amp; qu’vn qui eſtoit reſté aupres de nous.",
            "nous aſſeura que Monſieur Bitault eſtoit mort, nous!",
            "nous retiraſnes le long d’vn petit bois, &amp; noſtre che¬",
            "ul (quoy que bleſſé eut aſſz de force pour nous por¬1",
            "ter encores deux cens pas, apres quoy il tomba mort,!",
            "vn des leurs nous ſuiuant trente pas le piſtolet à la!",
            "main, &amp; s’approchoit de nous, iuſques aà ce qu’il vid",
            "que l’vn de nos gens nous vint joindre pour nous don¬ l",
            "ner vn autre cheual, ſur lequel nous montaſmes pourj",
            "igner la ville de Sens, &amp; renuoyaſmes deux des hom¬",
            "nes de Monſieur Bitaultpour aller voir au lieu oùs’e¬",
            "ſtoit fit ce rencontre s’ils trouueroient le corps de leut",
            "mſtre ( qu’ils diſoient eſtre mort. D’o eſtans reue¬l",
            "nus deux hreures apres, &amp; ayans ſuiuy le meſme chemin",
            "qu’auoient pris ceux qui nous auoient attaquez, ils ap¬",
            "prirent par pluſieurs payſans, que parmy ceux qui ſe re¬",
            "tiroieat il y auoit vn homme veftu de noir q ne pa¬",
            "roſſoit point eſtre bleſſé. Apres auoir appris ces nou¬",
            "nelles, reptenaas le chemin de la ville de Sens, ils ren¬",
            "contreren"
        ],
        [
            "contrereat proche d’vne muraille le corps de Sebatien",
            "qui commandoit ce party, &amp; nous vinrent retrouuer",
            "en la ville de Sens ſur les quatre heures, qui fut cauſe",
            "que nous enuoyaſmes querir le carroſſe du ſieur Fon¬",
            "tribae Lieutenant genetal, dans lequel nous fiſmes mon¬",
            "ter vn leſuite &amp; vn hirurgen, ne ſçachans pas en quel",
            "eſtat on trouueroit Monſieur Bitault. Nous paſſaſmes",
            "tout le Mardy dans l’hoſtellerie du Gtiffon, où le Lieu¬",
            "enant general nous vint viſiter ſeul, &amp; le Maire de la",
            "ville auſi, &amp; nous teſmoignerent prendre grande parts",
            "dans l’accident qui nous eſtoir arriué, comme firent",
            "beaucoup d’honneſtes gens de la ville qui nous vinrent",
            "offrir leur ſeruice, entre leſquels le Treſoriet de la gran¬",
            "de Egliſe, à qui Monſieut l’Archeueſque de Sens en¬",
            "uoya vn homme expreés ſur l’aduis qu’il auoit qu’il eſtoies",
            "arriué́ des Commiſſaires de la Cour, pour nous prier de",
            "ne ptendre point d’autre logemene que dans l’Arche¬",
            "ueſché, ouù nous ſerions plus commodeément que dans",
            "vne hoſtellerie, de quoy nous le remerciaſmes.",
            "Le Mereredy dixiéme enſuiuant le Maire &amp; quel¬",
            "ques Eſcheuins nous apporterent les preſens de la ville,",
            "le Lieutenant general &amp; les Officiers du Siege vinrent",
            "le ſoir nous faire compliment, &amp; ne nous trouuerent",
            "point, eſtans deſia ſortis de l’hoſtellerie ſur quelques",
            "aduis que l’on nous donna, que Monſieur le Mareſ¬",
            "chal d’Hocquincourt auoit donné des ordres pour nous",
            "faire aeſter, ce qui nous fut confirmé par le ſieur Bau¬"
        ],
        [
            "10",
            "tra Subſtitut du Procureurt du Roy, ſuiuant l’aduis qu’il!",
            "en auoit eu du ſieur du Peron Maire de la vilie, qui le!",
            "pria de nous venir trouuer pour nous dire queS. Tho¬",
            "mas Capitaine des gardes de Monſieur d’Hocquin¬",
            "court l’eſtot venus trouuer auec vn ordre dudt ſieur",
            "Mareſchal, qu luy comman doit de la part du Roy del",
            "preſter main forte audt S. Thomas &amp; à ſes gardes pour",
            "nous prendre &amp; nous conduire à Pons. Ledit ſieur duj",
            "Peron fiſt entendre audt S. Thomas, quil eſtoittard,",
            "que les portes eſtoient preſtes à fermer, &amp; qu’vne exe¬",
            "cution de la qualité de celle-là pourroit peut eſtre cau¬",
            "ſer quelques bruits dans la ville, parce que nous y auions!",
            "beaucoup d’amis qui sntereſſeroient dans cette affaire¬",
            "laà, &amp; qu’il eſtoit plus à propos de remettre l’affaire au",
            "lendemain leudy vnzieſme; que cela ſe pourroit faire à",
            "moindre bruit: ce qui obligea le Maire à faire cette reſ¬",
            "ponſe pour nous donner temps de nous mettre en ſeu¬",
            "reté, d’autant plus qu’l n’auoit point d’autorité parmy",
            "la canaille, qui ne vouloient point obeyr.",
            "Le meſme iour Monſieur le Mareſchal d’Hocqui¬",
            "court manda le Maire de le venir trouuer à l’Abbaye",
            "ſaincte Colombe, ou il luy fiſt commandement de faire",
            "vne perquiſirion de noſtre perſonne.",
            "Et le Ven dredy douzieſme ayant encores mandé le",
            "Maire pour le meſme ſujet, &amp; l’ayant contre- mandé",
            "auſſi-toſt, il luy enuoya vn ordre eſerit de ſa main, don",
            "la teneur enſuit: Il eſt ordonmné aux Maire &amp; Eſchbeuins"
        ],
        [
            "de l oiſle de Seas de ſe ſaiſir de la perſanne ,do",
            "aur da Coudray Genmiers Conſeller au Parlemsent",
            "de Parſs, &amp; de ae l amener icy ſuiuant le eomma¬",
            "dement que i’en ay de ſa Majeâé, à̀ peine de deſo¬",
            "beſſance au ſeruce de ſadite ajefté. Fait ſain¬",
            "te Colonbe ce dozieſme lIanuier 652. Sgné",
            "d’doequincourt. Sur ce ſujet le Maire nous vint",
            "rouuer auſſi-toſt pour nous en donner aduis, &amp;",
            "nous dire qu’il allot faire vn proces verbal pour en¬",
            "oyr audit ſieur d’Hocquincourt, lequel l’ayant",
            "leu dit tout haut, que le Maire ſe mocquoit de",
            "luy, &amp; que nous eſtions dans la ville, &amp; qu’il ſç̧a¬",
            "uoiut bien les lieux où nous auions couche, &amp; diſt",
            "quil vouloit nous auoir abſolument, &amp; qu’il ame¬",
            "ueroit pluſtoſt l’armé́e deuant la ville, pour n’en",
            "point decamperiuſques à ce que l’on nous euſt liuré",
            "ntre ſes mains, faſant couire ce bruit la parmy la",
            "Populace par beaucoup de gens de ſon armeé́e qui",
            "venoient aà toute heure dedans la ville pour ce ſu¬",
            "jet. Nous ne fuſmes aduertis de cette derniere reſo¬",
            "lution que le Samedy au ſoir treiziéme aſſez tard",
            "part le Maire, qui nous vint tronuer, &amp; nous teſ¬",
            "oigna eſtre au deſeſpoir de ces bruits-là, &amp; que",
            "’il euſt eſté maiſtre de cette populace, que nous",
            "aurions pas eu tant d’inquietudes &amp; plus de ſeu¬",
            "eté voyans le hazard où nous eſtions &amp; l’incer.",
            "iude du peuple, qui eſtoit capable de prendre tou¬",
            "."
        ],
        [
            "tes ſortes d’allarmes à cauſe d’vne armé́e qui eſtoit",
            "autour de la ville, &amp; qu’vn de nos gens auoit eſté́",
            "enleué dés le leudy au ſoir dans vne hoſtellerie par",
            "vingt hommes que Monſieur d’Hocquincourt auoit",
            "enuoyez pour cet effet, &amp; mené à Pons, ou il fut",
            "gardé iuſques au Dimanche, &amp; menaſſé par plu¬",
            "ſieurs fois d’eſtre pendu s’il ne diſoit le lieu où nous",
            "eſtions retirez. Cela nous fiſt reſoudre de ſorir de",
            "la ville à la porte fermante deguiſe, parce que nous",
            "eſtions obſerué de toutes parts, accompagnez ſeu¬",
            "lement du ſieur de Gizy Gentilhomme de nos amis,",
            "&amp; du ſieur Bautru Subſlitut du Procureur du Roy,",
            "qui ne voulurent point nous quitter. Nous mar¬",
            "chaſmes à pied deux grandes lieuës &amp; demie, &amp; ar¬",
            "riuaſmes à la Houſſaye, appartenant à vn Gentil¬",
            "homme nommé le ſieur de Barbezy, duquel nous",
            "fuſmes fort bien receus, où ayans demeuré deux",
            "heures il nous donna des cheuaux; Nous trouuaſ¬",
            "mes auec luy le ſieur de Sainct Marc-pied-de-fer, le¬",
            "quel voyant la reſolution que nous auions priſe de",
            "nous retirer à l’Abbaye d’Hilo nous pria de pren¬",
            "dre la maiſon de ſon pere qui eſtoit à neuf lieuës de",
            "là, &amp; que nous ſerions en route ſeureré. Nous ac¬",
            "ceptaſmes les offres de ce Gentilhomme, &amp; partiſ¬",
            "mes de la Houſſaye auec luy, les ſieurs de Gizy &amp;",
            "de Bautru, &amp; marchaſmes route la nuict pour arriue",
            "le matin à Saint Mars, qui eſtoit le Dimanche qua",
            "trieſns"
        ],
        [
            "¬¬¬",
            "torrieſme, où nous ſejournaſhes iuſques at Mardy",
            "ſeiieſme enſuiuant que ledit ſieur de Barbey aous",
            "enuoya vn homme auec vne lettre du ſieur du Pe¬",
            "ron Maire de ladite ville de Sens, qui nous donnoit",
            "aduis que le Cardinal Mazarin &amp; toutes ſes troup¬",
            "pes eſtoient deſlogées dés ledit iour Dimanche",
            "qutorzieſme nous partiſmes pour aller à Biinon où",
            "Monſieur l’Archeueſque de Sens nous auoit en¬",
            "uoyé́ dire qu’il nous venoit trouuer; lequel pen¬",
            "dant ce ſejour que nous auions fait à Sens voyant",
            "le peil ouù nous eſtions pat la cognoiſſance qu’il",
            "auoit de la populace, nous eſcriuit trois lettres, par",
            "leſquelles il nous conjuroit de ſortir &amp; qu’il nous en¬",
            "uoyeroit cinquante cheuaux &amp; ſix cens fuzeliers pour",
            "nous conduire ſeurement, nous teſmoignant qu’il",
            "auoit vn etréme deſplaiſir que des Deputez du Par.¬",
            "lenent netrouuaſſent pas leur ſeureté dans vne vil¬",
            "le où l auroit ſouhaitté eſtre auec beaucoup d’au.",
            "thorité pour nous garantir de toutes les menaces",
            "que l’onnous faiſoit tous les iours de nous arreſter.",
            "Nous demeuraſmes auec luy iuſques au Vendredy,",
            "que nous en partiſmes dans ſon catroſſe auec des",
            "gens qu’il nous donna pour nous accompagner, &amp;",
            "atiuaſmes le meſme ious à Sens, où pour quelque",
            "indiſpoſition nous fuſmes obligez de ſejourner iuſ¬",
            "ques au Dimanche, que nous en partiſmes &amp; arriuaſ¬",
            "mes le meſne iour à̀ Champigny où nous demeu¬"
        ],
        [
            "1",
            "raſnes iuſques au Vendedy pour la meſme iſo",
            "que nous enparuiſnes &amp; fuſmes coucher ̀ Foncine.",
            "bleau, &amp; le Same dy enſuiuant à Paris.",
            "Ce que nous certifions veritable, en teſmein de",
            "quoy nous auons dreſſé le preſent noſtre Proces",
            "Verbal pour ſeruit &amp;e valoir en temps &amp; lieu o",
            "que de raiſon Fait les iours &amp;e an que deſſpi",
            "Signé, D GEnE."
        ],
        [
            "1",
            "raſmes iuſques au Vendredy pour la meſime raiſon,",
            "que nous n partiſmes &amp; fuſme coucher ̀ Fontin",
            "bleau, &amp; le Same dy enſuiuant à Paris.",
            "Ce que nous certifions veritable, en teſnein de¬",
            "quoy nous auons dreſſé le preſent noſtre Proces",
            "Verbal pour ſeruir &amp; aloir en remps &amp; lieu es",
            "que de raiſon. Fait les iours &amp; an que deſu",
            "Signé, DE Ge1Es."
        ],
        [
            "1",
            "raſoes iuſques au Vendredy pour la meſme raiſon,",
            "que nous en partiſmes &amp; fuſmes coucher à Fontaine¬",
            "bleau, &amp; le Same dy enſuiuant à Paris.",
            "Ce que nous certifions veritable, en eſmoin de¬",
            "quoy nous auons dreſſé le preſent noſtre Procs",
            "Verbal pour ſeruir &amp; valoir en temps &amp; lieu cs",
            "que de raiſon. Fai les iours &amp; an que deſu.",
            "Signeé́, D Gen1E."
        ],
        [
            "¬"
        ],
        [
            "i",
            "raſnes iuſques au Vendredy pour la rmeſme",
            "que nous en partiſm es &amp; fuſmes coucher à Fo",
            "bleau, &amp; le Same dy enſuiuant à Paris.",
            "Ce que nous certifions veritable, en teſm",
            "quoy nous auons dreſſeé le preſent noſtre",
            "Verbal pour ſeruir &amp; valoir en temps &amp;",
            "que de raiſon. Fait les iours &amp; an que de",
            "Signé, D GEES."
        ],
        [
            "le.",
            "l.",
            ".",
            "- ¬",
            "1",
            "1",
            "I¬",
            "l.",
            "l",
            "aa"
        ],
        [
            "14",
            "raſmes iuſques au Vendredy pour la reſme",
            "que nous en partiſm es &amp; fuſmes coucher Fc",
            "bleau, &amp; le Same dy enſuiuant à Paris.",
            "Ce que nous certifions veritable, er ceſm",
            "quoy nous auons dreſſeé le preſent noſtre",
            "Verbal pour ſeruir &amp; valoir en temps &amp;",
            "que de raiſon. Faie les iours &amp; an que deſ",
            "Signé, D GEE."
        ],
        [
            "u"
        ],
        [
            "1",
            "raſnes iuſques au Vendredy pour la imeſne r",
            "que nous en partiſmes &amp; fuſmes coucher à Fon",
            "bleau, &amp; le Same dy enſuiuant à Paris.",
            "Ce que nous certifions veritable, en teſmoi",
            "quoy nous auons dreſſé le preſent noſtre l",
            "Verbal pour ſeruir &amp; valoir en temps &amp;el",
            "que de raiſon. Faie les iours &amp; an que deſ",
            "Signé, D Ge18."
        ],
        [
            "1",
            "Qſ"
        ],
        [
            "1",
            "raſmes iuſques au Vendredy pour la meſme ra",
            "que nous en partiſm es &amp; fuſmes coucherà Font",
            "bleau, &amp; le Same dy enſuiuant à Paris.",
            "Ce que nous certifions veritable, en teſmoi",
            "quoy nous auons dreſſé le preſent noſtte I",
            "Verbal pour ſeruir &amp; valoir en temps &amp; l",
            "que de raiſon. Fait les iours &amp; an que de",
            "Signé, D GEnEs."
        ],
        [
            "1",
            "¬",
            ". ¬",
            "¬",
            "1",
            "-",
            "ſ"
        ],
        [
            "1",
            "raſmes iuſques au Vendredy pour la meſme raiſoni",
            "que nous en partiſmes &amp; fuſmes coucher à Fontaine¬",
            "bleau, &amp; le Same dy enſuiuant à Paris.",
            "Ce que nous certifions rveritable, en teſmoin de¬",
            "quoy nous auons dreſſé le preſent note Pcs",
            "earbal pour ſeruir &amp; valoir en temps &amp; lie cs",
            "que de raiſon. Fai les iours &amp; an que deu.",
            "Signé, D Ge1ES."
        ],
        [
            "l.",
            "2 I",
            "ſ"
        ],
        [
            "i4",
            "raſmes iuſques au Vendredy pour la rme",
            "que nous en partiſmes &amp; fuſimes coucaer",
            "bleau, &amp; le Same dyenſuiuant à Paris.",
            "Ce que nous certifions eritable, en",
            "quoy nous auons dreſſé le preſent no",
            "Verbal pour ſeruir &amp;e valoir en renps",
            "que de raiſon. Fait les iours &amp; an que",
            "Signeé, D GE1S."
        ],
        [
            "s",
            "a",
            "s",
            "as",
            "t",
            "a",
            "s",
            "e",
            "ei",
            "s",
            "a",
            "a",
            "a",
            "Eſ",
            "aeas",
            "es",
            "ta¬",
            "s",
            "e",
            "n",
            "e",
            "a",
            "s",
            "Ee",
            "s",
            "ſiiie",
            "e",
            "?",
            "a",
            "E",
            "e",
            "at",
            "E",
            "a",
            "aa",
            "a",
            "seu",
            "s",
            "1?",
            "e",
            "e",
            "i?",
            "i",
            "a",
            "e",
            "1",
            "s",
            "a",
            "a",
            "l",
            "es",
            "e",
            "3",
            "as",
            "a",
            "a?",
            "s",
            "Sſs",
            "’ã",
            "E",
            "s",
            "1s",
            "l",
            "r",
            "l",
            "as",
            "s",
            "m",
            "a",
            "t",
            "gs",
            "a",
            "s?",
            "é",
            "e",
            "qai",
            "ealeed",
            "a",
            "afl",
            "E",
            "aes",
            "a",
            "e",
            "E",
            "s",
            "as",
            "a",
            "a",
            "a",
            "e",
            "s",
            "ae",
            "as",
            "n",
            "s",
            "û",
            "li",
            "s",
            "Pae",
            "l",
            "Si",
            "aaar",
            "a¬",
            "a",
            "ge",
            "t",
            "jgué",
            "FEa",
            "E",
            "E",
            "s",
            "s",
            "a",
            "?",
            "?",
            "J",
            "e",
            "ſi",
            "a"
        ],
        [
            "1",
            "raſmes iuſques au Vendredy pour la meſme raiſon",
            "que nous en parriſmes &amp; fuſmes coucher à Fontaine¬",
            "bleau, &amp; le Same dyenſuiuant à Paris.",
            "Ce que nous certifions reritable, en eſnoin de¬",
            "quoy nous auons dreſſé le preſent noſtre Prooe",
            "Verbal pour ſeruir &amp; valoir en temps &amp; lieu cs",
            "que de raiſon. Fait les iours &amp; an que deſſ.",
            "Signé, D GE 1ES."
        ],
        [
            "l¬",
            "A¬"
        ],
        [
            "raſmes iuſques au Vendredy pour la re!",
            "que nous en partiſmes &amp; fuſmes coucher:",
            "bleau, &amp; le Same dy enſuiuant à Paris.",
            "Ce que nous certifions veritable, en t",
            "quoy nous auons dreſſé le preſent noſ",
            "Verbal pour ſeruir &amp; valoir en temps",
            "que de raiſon.",
            "Fait les iours &amp; an que",
            "Signé, D",
            "GEn1es."
        ],
        [
            "¬"
        ],
        [
            "1",
            "raſmes iuſques au Vendredy pour la re",
            "que nous en partiſmes &amp; fuſmes couchaer",
            "bleau, &amp; le Same dyenſuiuant à Paris.",
            "Ce que nous certifions veritable, en",
            "quoy nous auons dreſſé le preſent no",
            "erbal pour ſeruir &amp; valoir en temps",
            "que de raiſon. Fait les iouns &amp; an que",
            "Signeé, D Ge."
        ],
        [
            "E",
            "à",
            "4",
            "s",
            "a",
            "a",
            "l",
            "e",
            "i?",
            "tt!",
            "Eua",
            "s",
            "?",
            "s",
            "le",
            "s",
            "1",
            "e",
            "?",
            "aa",
            "euru",
            "et",
            "a",
            "e",
            "a",
            "a",
            "e",
            "e",
            "a",
            "é",
            "a",
            "t1",
            "¬",
            "a",
            "!",
            "s",
            "a",
            "i",
            "E",
            "a",
            "a",
            "é",
            "tee",
            "a",
            "r",
            "aea",
            "l",
            "1",
            "Plee¬",
            "en",
            "s",
            "as",
            "s",
            "s",
            "s",
            "ls",
            "E",
            "a",
            "n",
            "a",
            "s",
            "e",
            "Ee",
            "a",
            "e",
            "s",
            "l",
            "n",
            "1",
            "es",
            "sû",
            "a",
            "a",
            "?",
            "s",
            "ſa",
            "an",
            "eſl",
            "aa",
            "a",
            "g",
            "l",
            "e",
            "e",
            "i",
            "l",
            "le",
            "sz",
            "i",
            "és¬",
            "eu¬",
            "s"
        ],
        [
            "i",
            "raſmes iuſques au Vendredy pour la ne",
            "que nous en partiſmes &amp; fuſmes coucher",
            "bleau, &amp; le Same dyenſuiuant à Paris.",
            "Ce que nous certifions veritable, en",
            "quoy nous auons dreſſé le preſente n",
            "Verbal pour ſeruir &amp; valoir en temps",
            "que de raiſon.",
            "Fais les iours &amp; an que",
            "Signeé, D",
            "GEN1ES."
        ],
        [
            "1",
            "raſmes iuſques au Vendredy pour la meſme raiſon",
            "que nous en partiſmes &amp; fuſmes coucher à Fontaine¬",
            "bleau, &amp; le Same dy enſuiuant aà Paris.",
            "Ce que nous certifions veritable, en eſmoin de¬",
            "quoy nous auons dreſſé le preſent noſtre Prqe",
            "Verbal pour ſeruir &amp; valoir en temps &amp; lieu cs",
            "que de raiſon. Fai les iours &amp; an que deſſ.",
            "Signé́, D GEN 1S."
        ]
    ]
}