{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Avis à nos seigneurs du parlement, sur la vente\n                    de la bibliothèque de monsieur le cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "Sans Date",
            "#text": "Sans Date"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "4"
    },
    "texte": [
        [
            "AD V",
            "1",
            "A NOSSEIGNE VRS DE PARLEMENT.",
            "e",
            "¬",
            "Surla vente de l Bibliotheque de M le Card Maarin.",
            "J EssE GnEvs, tous les Arreſts de voſtre celebre",
            "V Compagnie eſtans comme des coups de foudre qui écra¬",
            "ſent ceux qu ils frappenr, &amp; rendent muets, ou eſtonnez au",
            "dernier poinct ceux qui les voyent tonber: lIe vous diray auec",
            "tous les reſpects &amp; ſoumiſſions poſſibles, que celuy que vous",
            "fulminates le 9. Decembre contre la Bibliotheque de M i’Emi¬",
            "nentiſſ. C. Mazarin, mon Maiſtre, a produit ces deux effets auec",
            "tant de Force &amp; de violence, quepour ce qui eſt de ladite Biblio¬",
            "theque, il n’y a nulle apparence qu’elle ſe puiſſe iamais releuer",
            "des pertes qu’elle a deſia ſoufſertes, ny meſme éuiter celle dont",
            "elle eſt encore menaſſée, ſi ce n’eſt par vn effet tres-remarqua¬",
            "ble de voſtre bonteé &amp; protection ſinguliere: Et pour moy qui la",
            "cheriſſois comme l’œuure de mes mains, &amp; le miracle de ma",
            "vie; ie vos aduoüie ingenuëment que depuis ce coup de fou¬",
            "dre lancé du ciel de voſtre Iuſtice ſur vne piece ſi rare, ſi bel¬",
            "le &amp; ſi excellente, &amp; que i’auois par mes veilles &amp; labeurs re",
            "dute à vne telle perfection, que l’on ne pouuoit pas morale¬",
            "ment en deſirer vne plus grande, i’ay eſté tellement interdit &amp;",
            "ſi fort eſtonné, que ſi la meſme cauſe qui fit parler autrefois",
            "le fils de Crœſus, quoy que muet de ſa nature, ne me deſlioit",
            "maintenant la langue, pour ietter ces derniers accens au treſpas",
            "de cette mienne fille, comme celuy-là faiſoit au dangereux eſtat",
            "ou ſe trouuoit ſon pere, ie ſerois demeuré muet eternellement.",
            "Et en effet M’, comme ce bon fils ſauua la vie à ſon pere en le",
            "faiſant connoiſtre pour ce qu’il eſtoic pourquoy ne puis-ie pas",
            "me promertre que voſtre bienueillance &amp; voſtre iuſtice ordinaie",
            "ſauueront la vie à cette fille, ou pour mieux dire aà cette fameu¬",
            "ſe Bibliotheque, quand ie vous auray dit pour vous repreſenter",
            "en peu de mots l ’abregé de ſes perfections, que c’eſt la plus bel.",
            "le, &amp; la mieux fournie de toutes les Bibliotheques qui ont ia¬",
            "mais eſté au monde, &amp; qui pourront, ſi l’affection ne me trom.",
            "pe bien fort, y eftre à l’auenir. C’eſt à dire M’’, qu’elle eſt com¬",
            "poſce de plus de quarante mille Volumes, recherchez par le",
            "ſoin des Roys, &amp; des Princes de l’Europe, &amp; par tous les Am¬"
        ],
        [
            "l4",
            "l",
            "2",
            "A"
        ],
        [
            "AD V",
            "RA",
            "I",
            "A NOSSEIGNE VRS DE PAR LEMENT.",
            "E ¬",
            "Surl ente de l Bibliotheque de M le Card. Maarin.",
            "ſ Essei cnevs, tous les Arreſts de voſtre celebre",
            "V Compagnie eſtans comme des coups de foudre qui écra¬",
            "ſent ceux qu ils frappent, &amp; rendent muets, ou eſtonnez au",
            "dernier poinct coux qui les voyenc tomber: lIe vous diray auec",
            "tous les reſpects &amp; ſonmiſſions poſſibles, que celuy que vous",
            "fulminâ̂tos le o Decemhre contre la Bibliothegue de M l’Emi¬",
            "nentiſſ. C. Mazarin, mon Maiſtre, a produit ces deux effets auec",
            "tant de Force &amp; de violence, quepour ce qui eſt de ladite Biblio¬.",
            "theque, il n’y a nulle apparence qu’elle ſe puiſſe iamais releuer",
            "des pertes qu’elle a deſia ſouffertces, ny meſme éuiter celle dont",
            "elle eſt encore nmenaſſée, ſi ce n’eſt par vn effec tres -remarqua¬",
            "ble de voſtre bonté &amp; protection ſinguliere: Et pour moy qui la",
            "cheriſſois comme l’œuure de mes mais, &amp; le miracle de ma",
            "ve; ie vous aduoüe ingenuëment que depuis ce coup de fou¬",
            "dee lancé du eiel de voftre Iuſtice ſur ne piece ſi rare, ſi bel¬",
            "le&amp; ſi excellente, &amp; que i’auois par mes uoilles &amp; labeurs re",
            "duite à vnetele perfetion, que l’on ne pouuoit pas morale¬",
            "meat en deſirer vne plus grande, i’ay eſtétellenent interdit &amp;",
            "ſi fert eſtonné, que ſi la meſrme cauſe qui fit parler autrefois",
            "le fils de Crœſus, quoy que muet de ſa naeure, ae me deſlioit",
            "maintenant la langue, pour ietter ces derniers accens au creſpas",
            "de cente mienne fille, comme celuy-là faiſoic au dangereux eſtar",
            "où ſe trouuoit ſon pere, ie ſerois demeuré muet ecernellement.",
            "Et en effet M’’, oomme ce bon fils ſauua la vie à ſon pere en le",
            "faiſant connoiſtre pour ce qu’il eſtoit; pourquoy ne puis-ie pas",
            "me promertre que voſtre bienueillance &amp;voſtre iuftice ordinaire",
            "ſauuenont la vie à cecte fille, ou pour mieux dire à cettefameu¬",
            "ſe Bibliotheque, quand ie vous auray dit pour vous repreſenter",
            "enpeu de mots l ’abregé de ſes perfections, que c’eſt la plus bel.",
            "le, &amp;e la miex fournie de toutes les Bibliotheques qui ont ia¬",
            "aais eſté au monde, &amp; qui pourtont, i l’affetion ne me trom.",
            "pe bienfurt, y eſtre à l’auenir. C’eſt à dire M’’, qu’elle eſt com¬",
            "poſée de plus de quarante mille Volumes, recherehez par le",
            "ſoin des Roys, &amp; des Princes de l’Europe, &amp; par cous les Am¬"
        ],
        [
            "baſſadeurs qui ſont ſortis de Ftance, depuis dix ans, pour al¬",
            "ler aux lieux les plus eſloignez de ce oyaume: Car de dire que",
            "i’ay fait les voyages de Flandre, d’ltalie, d’Anglererre &amp; d’Al.",
            "lemagne pour en apporter ce qu’il y auoit de plus beau &amp; de",
            "plusrare; c’eſt ſi peu de choſe en comparaiſon des ſoins qu’ont",
            "pris tant de Teſtes Couronnées pour fauoriſert les loüables deſ¬",
            "ſeins de ſon Eminence, que ie ſerois conpable d’en auoir ſeu¬",
            "lement la moindre intention. Auſſi eſt-ce, M’’, àces illuſtres",
            "ſoins, que cette bonne ville de Paris eſt re deuable de deux cens",
            "Bibles traduites en toures ſortes de langues; de l’Hiſtoire",
            "la plus vniuerſelle &amp; la mieux ſuiuie qui ſe ſoit iamais veuë;",
            "de trois mil cinq cens Volumes, qui ſont purement &amp; abſolu¬",
            "ment de Mathematique: de toute les vieilles &amp; nouuelles Edi¬",
            "tions tant des Saincts Peres, que de tous les autres Aurheurs",
            "claſſiques: d’vne Scholaſtique qui n’a point encore eu ſa ſem",
            "blable: des Couſtumiers de plus de cent cinquante villes ou",
            "prouinces. la pluſpart eſtrangeres: des Synodes de plus de trois",
            "cens Eueſchez; des Rituels &amp; Offices d’vne infinité d’Egliſe:",
            "des Loix &amp; Fondations de toutes les Religions, Hofpicaux,",
            "Communautez &amp; Confrairies: des regles &amp; ſecrets pratiquez",
            "en tous les Arts, tant liberaux que mechaniques: de MS en",
            "outes langues &amp; en toutes ſciences: Ee pour mettre fin à vn",
            "diſcours qui n’en auroit iamais, i- ie voulois ſpecifier tous les",
            "threſors ramaſſez dans l’enclos de ſept Chambres remplies de",
            "bas en haut, &amp; dont la Gallerie de douze thoiſes n’eſt comptée",
            "que pour vne, C’eſt, dis-ie à ces illuſtres Teſtes que la ville de",
            "Paris, mais que ne dis-ie pluſtoſt la France, &amp; non ſeulernents",
            "la France, mais toute l’Europe, ſont redeuables d’vne Bibliothe¬",
            "que, dans laquelle ſi les bons deſſeins de ſou Emin. luy euſſent",
            "auſſi heureuſement reuſſi qu’il les auoit ſagement proiettez,;",
            "tout le monde auroit naintenant la liberté de voir &amp; de feüille.",
            "ter auec autant de loifir que de commodité, ce que l’Egypte, la",
            "Perſe, la Grece, l’Italie &amp; tous les autres Royaumes de l’Europe;",
            "nous ont iamais donné de plus ſingulier &amp; de plus beau. Choſe",
            "eſtrange, M’, que les mieux fournis luriſconſultes eſtoient con¬",
            "teaints de confeſſer leur pauureté, lors qu’ils voyoient le grand",
            "recueil que i’auois fait des liures de leur profeſſion, dans cette ri¬",
            "che Bibliotheque &amp; que les plus grands amas de volumes en",
            "Medecine, n’eſtoient rien au prix de ce quei’auois aſſemblé enm",
            "certe Faculte: Que la Philoſophie y eſtoit plus belle, &amp; plus flo¬",
            "riſſante, qu’elle n’a iamais eſté en rece: que les Italiens, Alle¬"
        ],
        [
            "mans, Eſpagnols. Anglois, Polonois; Flamans, &amp; antres Nations",
            "y trouuoient leur Hiſtoire beauaoup plus riche &amp; mieux four¬",
            "nie, qu’ils ne faiſoient chez eux-meſmes; que les Catholiques",
            "&amp; Proteſtans pouuoienr y verifier toutes ſortes de paſſages, &amp; y",
            "aceorder toutes ſortes de difficultez e &amp; pour donner le comble",
            "à toutes ces perfections, pourles rehauſſer &amp; les mettre en leu",
            "vray luſtre, n’eſt ce pas aſſez, M’’, de vous produire pour des",
            "preuues aſſeurées queſon Emin.:en vouloit faire vn preſenta",
            "public, &amp; la donner au ſoulagemont commun de tant de pau¬",
            "ures Elcoliers, Religieux, eſtrangers, &amp; de rant de perſonnes do.¬",
            "tes &amp; curieuſes, qui deuoient y trouuer tout ce qui leur eſtoi;",
            "neceſſaire: N’eſt-ce pas dis ieaſſez, Ms, de vous produire &amp; re;.",
            "preſenter icy l’Inſeription que l’on deuoit mettre ſur la porte de",
            "Ha Bibliotheque, pour inuicer le monde à y entrer auec toute",
            "ſorte de lberté, &amp; qui y auroit eſté attachée il y a plus de trois",
            "ans, ſi les guerres &amp; diſſenſions domeſtiques n’euſſene poine da¬",
            "uantage preiudicie aux bonnes intentions de ſon Eminenca,",
            "que n’auoientfait leseſtrangeres.",
            "Lv Dov 1co IV.flicireriauperane, Ann a AVSTRI aA",
            "Catrorm Maere Agſfiſſina regnan ſpienter ooderate, IvL1ys",
            "S. R. E.. C rDiaL1S Ma z2aA rRi VS vriqge Coſilsorauu",
            "Minifer acceptſſims, Bibiohecams hac onmsniun ingarm,artion,",
            "ſoieiarom libr inſûroéfins, urbis ſpledari, Gallirumorsno¬",
            "o, diſipdinarus increoento, lubes voles D. D. B. pabldic? parere u¬",
            "uit, cenſ perpeto dotauit, poſteritai connsendlaait. M. DC. XLVIII.!",
            "Voila M, vne Inſeripeion qui ſe peut dire ancienne, puis qu’il",
            "y a ſi long temps que l’on en parle, &amp; qu’il n’y a lieu en l’Europe",
            "ou elle ne fſoit connuë; &amp; quoy qu’elle die &amp; comprenné beau¬",
            "coup de choſes, ie puis neantmoins vous afſeurer que ſon Emin,",
            "en meditoit encore vne autre beaucoup plus pre ciſe &amp; plus con¬",
            "ſiderable, puis qu’elle deuoit eſtablir &amp; faire valoir ce genereux",
            "deſſein de fonder vne Bibliotheque publique au milieu de la",
            "France, ſous la direétion &amp; protection des premiers Preſidens",
            "des trois Cours Souueraines de cettce ville, &amp; de Monſieur le",
            "Procureur General; ſe perſuadaht que par vn moyen ſi puiſſant &amp;",
            "ſi venerable, la poſterité iouyroit ſans fin d’vn depoſt ſi aduanta¬",
            "geux, &amp; qui pouuoit ſans preudicier à. ces fameuſes Biblio¬",
            "theques de Rome, de Milan &amp; d’Oxfort, paſſer non ſeulement",
            "pour le plus bel amas de liures qui ait eſté fait iuſques à pre¬",
            "ſent, mais encore pour la huictiéme merueille de l’Vniuers. Et",
            "cela eſtant ainſi, comme en effet ie ſuis preſt de iurer ſur les ſaintes"
        ],
        [
            "Euangiles, que l’intention de ſon Emin. a touſiours eſté telle",
            "pouuez vous permettre, Met, que le public demaeure piué d’vne",
            "choſe ſi vcile &amp; precieuſe ’pouuezvous edurer que cette bel¬",
            "le fleur qui répand deſia ſon odeur par tout le monde, ſe fle¬",
            "rifſe entre vos mains? mais pouuez vous ſouffrir ſans regrec",
            "u’vne pieoe ſi intaocente, &amp; qui ne perina iamais que tout le",
            "nonde n’en porte le deûil, reçoiue l’Arreſtde ſa condemnation",
            "par ceulà meſrae qui eſtoient deſtinez pour l’honorer &amp; pour",
            "la fauoriſer de leur procection. Penſez, M, que cette perteeſtant",
            "faite, il n’y auraiamais homme au nonde, lequel à moins d’auoir",
            "autantd’authorité dans le Miniſtere, &amp; autant de ele pour les",
            "boanes lettres, qu’en a eu Mr le Cardinal Mazarin, la puiſfe",
            "reparer. Croyez, s’il vous plaiſt, que la ruine de cecce Biblioche¬",
            "que ſera bien plus ſoigneuſement marquée dans toures les Hi¬",
            "toires &amp; Calendriers, que n’a iamais efté la priſe &amp; le ſac de",
            "Conſtantinople. Et ſi mes labeurs de dix ans à conſtruire va",
            "tel ouurage, ſitant de voya ges que i’ay faits pour en ramaſſer les",
            "l materiaux, ſi les grands ſoins que i’ay pris à la diſpofer, ſi le zele",
            "ardent que i’ay eu à la oonſeruer iuſqu’à cette heure, neſont pas",
            "des moyens ſuffiſans pour me faire eſperer quelque grace de",
            "vos bontez ſingulieres, en ce tehps principalement. où̀ vous",
            "auez encore plus de ſuiet de les exercer ſur cette Bibliotheque,",
            "que vous n’auiez il y a rois ans, lors que par vn Arreſt ſolem¬",
            "el vous iugeaſtes à propos de la conſeruer, &amp; de m’en donners",
            "lagarde; permettez au moins M, que i’aye recours aux Mu¬",
            "ſes, puis qu’elles ſont ſi inrerefſées en la oonſeruatcion de ce nou¬",
            "ueau Parnaſſe, &amp; quae ioignant le credit qu’elles ont enuers",
            "vbus à es res humbles prieres, ie vous puiſſe dire comme fis",
            "Empereur Auguſte, lors qu’il eſtoit queſtion deperdre ou de.",
            "auuer l’ Eneide de Virgrle, laquelle toutefois nme nous auroit",
            "pas eſté plus inimitable, que le fera cette Biblioheque à la",
            "Solſeer lirera diaes?",
            "poſtenité.",
            "Et pors peſtfare acud, nmec parcere hoei",
            "Flanoe j, digooqae eperi ſérare dccore.",
            "Voſer palo vena, ae prabibae Lain.",
            "Sed legemsef-ſnumda jfdes, ſuprea odanar",
            "Qod oada, fooiqae iaber , parene aeoeſſe et.",
            "hagatr potiâos legues vonerada poteſtas",
            "Q rot congeſos otteéſqae, dié́ qae labones,",
            "aaſérit -vma dies, fſpreoéque iaſ Senatcus.",
            ". P."
        ],
        [
            "."
        ],
        [
            "baſſadeurs qui ſont ſortis de France, depuis dix ans, pour al.",
            "ler aux lieux les plus eſloignez de ce Royaume: Car de dire que:",
            "i’ay fait les voyages de Flandre, d’Iltalie, d’Anglererre &amp; d’AI.",
            "lemagne pour en apporter ce qu’il y auoit de plus beau &amp; de",
            "plusrare; c’eſt ſi peu de choſe en comparaiſon des ſoins qu’ont",
            "pris tant de Teſtes Couronnées pour fauoriſer les loüiables deſ¬",
            "ſeins de ſon Eminence, que ie ſerois coupable d’en auoir ſeu¬",
            "lement la moindre incention. Auſſi eſtce, M’, àces illuſtres",
            "ſoins, que cetrte bonne ville de Paris eſt re deuable de deux cens",
            "Bibles traduites en toutes ſortes de langues ; de l’Hiſtoire",
            "la plus vniuerſelle &amp; la mieux ſuiuie qui ſe ſoit iamais veuë;",
            "de trois mil cinq cens Volumes, qui ſont purement &amp; abſolu¬",
            "ment de Mathematique: de toute les vieilles &amp; nouuelles Edi¬",
            "tions tant des Saincts Peres, que de tcous les autres Aurheurs",
            "claſſiques: d’vne Scholaſtique qui n’a point encore eu fa ſem.",
            "blable: des Couſtumiers de plus de cent cinquante villes ou",
            "prouinces. la pluſpart eſtrangeres: des Synodes de plus de trois",
            "cens Eueſchez des: Rituels &amp; Offices d’vne infiniteé d’Egliſe:",
            "des ’Loix &amp; Fondations de toutes les Religions, Hoſpitaux,",
            "Communautez &amp; Confrairies: des regles &amp; ſecrets pratiquez",
            "en tous les Arts, tant liberaux que mechaniques: de MSS. en",
            "outes langues &amp; en toutes ſciences: Et pour mettre fin à vn",
            "diſcours qui n’en auroit iamais, ſi ie voulois ſpecifier tous les",
            "chreſors ramaſſez dans l’enclos de ſepr Chambres remplies de",
            "bas en haut, &amp; dont la Gallerie de douze thoiſes n’eſt comptée",
            "que pour vne, C’eſt, dis-ie à ces illuſtres Teſtes que la ville de",
            "Paris, mais que ne dis-ie pluſtoſt la France, &amp; non ſeulemens",
            "la France, mais toute l’Europe, ſont redeuables d’vne Bibliothe",
            "que, dans laquelle ſi les bons deſſeins de ſon Emin. luy euſſense",
            "auſſi heureuſement reuſſi qu’il les auoit ſagement proiettez,",
            "tout le monde auroit maintenant la liberté de voir &amp; de feiille.",
            "ter auec autant de loifir que de commodtée, ce que l’Egypre, la",
            "Perſe, la Grece, l’Italie &amp; tous les autres Royaumes de l’Europe,;",
            "nous ont iamais donné de plus ſingulier &amp; de plus beau. Choſe",
            "eſtrange, M’’, que les mieux fournis luriſconſulces eſtoient con¬",
            "traints de confeſſer leur pauureté, lors qu’ils voyoient le grand",
            "recueil que t’auois fait des liures de leur profeſſion; dans cette ri¬",
            "che Bibliotheque: &amp; que les plus grands amas de volumes en",
            "Medecine, n’eſtoienr rien au prix de ce que i’auois aſſemblé en",
            "certe Faculté: Que la Philoſophie y eſtoit plus belle, &amp; plus flo¬",
            "riſſante, qu’elle n’a iamais eſté en Grece: que les Italiens, Alle¬"
        ],
        [
            "mans, Eſpagnols. Anglois, Polnois; Flamans, &amp; antres Nations",
            "y trouuoient leur Hiſtoire beaucoup plus riche &amp; mieux four¬",
            "nie, qu’ils ne faiſoient chez eux-meſmes; que les Carholiques",
            "&amp; Proteſtans pouuoienr y verifier toutes ſortes de paſſages, &amp; y",
            "accorder toutes ſortes de difficultez: &amp; pour donner le comble",
            "à toutes ces perfetions, pourles rehauſſer les mettre onleu",
            "vray luſtre, n’eſt ce pas aſſez, M’, de vous produre pour des",
            "preuues aſſeurées quetſon Enih; en voulot faire vn preſent au",
            "public, &amp; la donner au ſoulagemomt commun de tant de pau¬",
            "ures Eſcoliers, Religieux, eſtrangers, &amp; de tant de perſonnes do¬",
            "tes &amp; curieuſes, qui deuoient y trouuer tout ce qui leur eſtoi;",
            "neceſſaire: N’eſt-ce pas dis ieaſſéz, Ms, de vous produire &amp; re;",
            "preſenter icy l’Inſeription que l’on deuoit mettre ſur la porte, de",
            "a Bibliotheque, pour inuiter le monde à y entrer auec taoute",
            "ſorte de liberté, &amp; qui y auroit eſté attachée il y a plus de trois",
            "ans, ſi les guerres &amp; diſſenſions- domeſtiques n’euſſent point da¬",
            "uantage preiudicié aux bonnes intentions de ſon Eminence,",
            "que n’auoientfait leseſtrangeres.",
            "Lv DoV 1co XIV. eliciseriperante, ANna AvSTR ca",
            "Carorm MaereAggſfiſinua regons ſapienter naoderate, Iv L1vs",
            "S. R. E. CrDinaLS MaZR I NVS vtriqe Conſora",
            "Minmifferaccepriſinos, Bibiothecam ha ononis ingarm, artian,",
            "ſoieiruo libr inſruciſinos, rbis ſpdendori, Galſiarusorsns¬",
            "o, diſcipdiaroms icreoent, lubes volens D. D. D pblicà pteye v¬",
            "uit, cenſ perpetao dotauit, poteritai cossendlaait. M. DC. XLVIII",
            "Voila M, vne Inſeriptior qui ſe peut dire ancienne, puis qu’il",
            "y a ſi long temps que l’on en parle, &amp; qu’il n’y a lieu en l’Europe",
            "où elle ne foir connuë; &amp; quoy qu’elle die &amp; comprenné beau¬",
            "ooup de choſes, ie pis neantmoinsvous afſeurer que ſon Emp,",
            "en meditoit encore vne autre beaucoup plus preciſe &amp; plus con¬",
            "ſiderable, puis qu’elle deuoir eſtablir &amp; faire valoir cegenereux",
            "deſſein de fonder vne Bibliotheque publique au milieu de la",
            "France, ſous la direction &amp; protection des premiers Preſidens",
            "des trois Cours Souueraines de cette ville, &amp; de Monſieur le",
            "Procureur General; ſe perſuadant que par vun moyen ſi puiſſant &amp;",
            "ſi venerable, la poſterité iouyroit ſans fin d’vn depoſt ſi aduanta¬",
            "geux, &amp; qui pouuoit ſans preudicier à. ces fameuſes Biblio¬",
            "theques de Rome, de Milan &amp; d’Oxfort, paſſer non ſeulement",
            "pour le plus bel amas de liures qui ait eſté fait iuſques à pre¬",
            "ſent, mais encore pour la huictiéme merueille de l’Vniuers. Et",
            "cela eſtant ainſi, comme en effet ie ſuis preſt de i urer ſur les ſaintes"
        ],
        [
            "baſſadeurs qui ſont ſortis de France, depuis dix ans, pour al¬",
            "ler aux lieux les plus eſloignez de ce Royaume: Car de dire que",
            "i’ay fait les voyages de Flandre, d’ltalie, d’Anglecerre &amp; d’A.",
            "lemagne pour en apporter ce qu’il y auoit de plus beau &amp; de",
            "plusrare; c’eſt ſi peu de choſe en comparaiſon des ſoins qu’ont",
            "pris tant de Teſtes Couronnées pour fauoriſer les loü̈ables deſ¬",
            "ſeins de ſon Eminence, que ie ſerois coupable d’en auoir ſeu¬",
            "lement la moindre intention. Auſſi eſtce, M’’, àces illuſtres",
            "ſoins, que cette bonne ville de Paris eſt re deuable de deux cens",
            "Bibles traduites en toures ſortes de langues ; de l’Hiſtoire",
            "la plus vniuerſelle &amp; la mieux ſuiuie qui ſe ſoit iamais veuë;",
            "de trois mil cinq cens Volumes, qui ſont pur ement &amp; abſolu¬",
            "ment de Mathematique: de toute les vieilles &amp; nouuelles Edi¬",
            "tions tant des Saincts Peres, que de tous les autres Aurheurs",
            "claſſiques: d’vne Scholaſtique qui n’a point encore eu fa ſem",
            "blable: des Couſtumiers de plus de cent cinquante villes ou",
            "prouinces, la pluſpart eitrangeres: des Synodes de plus de trois",
            "cens Eueſchez: des Rituels &amp; Offices d’vne infinité d’Egtiſe:",
            "des Loix &amp; Fondations de toutes les Religions, Hofpitaux,",
            "Communautez &amp; Confrairies: des regles &amp; ſecrets pratiquez",
            "en tous les Arts, tant liberaux que mechaniques: de MSS. en",
            "toutes langues &amp; en tutes ſciences: Ee pour mettre fin à vn",
            "diſcours qui n’en auroit iamais, ſi ievoulois ſpecifier tous les",
            "threſors ramaſſez dans l’enclos de ſept Chambres remplies de",
            "bas en haut, &amp; dont la Gallerie de douze thoiſes n’eſt comptée",
            "que pour vne, C’eſt, dis-ie à ces illuſtres Teſtes que la ville de",
            "Paris, mais que ne dis-ie pluſtoſt la France, &amp; non ſeulemens",
            "la France, mais toute l’Europe, ſont redeuables d’vne Bibliothe¬",
            "que, dans laquelle ſi les bons deſſeins de ſon Emin. luy euſſent",
            "auſſi heureuſement reuſſi qu’il les auoit ſagement proiettez,",
            "tout le monde auroit maintenant la liberteé de voir &amp; de feüille.",
            "ter auec autant de loiſir que de commodté, ce que l’Egypte, la",
            "Perſe, la Grece, l’Iealie &amp; tous les autres Royaumes de l’Europe,",
            "nous ont iamais donné de plus ſingulier &amp; de plus beau. Choſe",
            "eſtrange, M’’, que les mieux fournis luriſconſultes eſtoient con¬",
            "traints de confeſſer ler pauureté, lors qu’ils voyoient le grand",
            "recueil que i’auois fait des liures de leur profeſſion; dans cette ri¬",
            "che Bibliotheque: &amp; que les plus grands amas de volumes en",
            "Medecine, n’eſtoient rien au prix de ce que i’auois aſſemblé en",
            "certe Faeulté: Que la Philoſophie y eſtoit plus belle, &amp; plus flo¬",
            "riſſante, qu’elle n’a iamais eſteé en Grece: que les Italiens, Alle¬"
        ],
        [
            "mans, Eſpagnols. Anglois,Polnois; Flamans, &amp; autres Nations",
            "y trouuoient leur Hiſtoire beaucoup plus riche &amp; mieux four¬",
            "nie, qu’ils ne faiſoient chez eux-meſmes; que les Carholiques",
            "&amp; Proteſtans pouuoienr y verifier toutes ſortes de paſſages, &amp; y",
            "accorder toutes ſortes de difficulcez &amp; pour donner, le comble",
            "à toutes ces perfections, pourles rehrauſſer &amp;les mettre onleur",
            "vray luſtte, n’eſt ce pas aſſez, M’, de vous produire pour des",
            "preuues aſſeurées queſon Emin:en vuloit faire vn preſenta",
            "public, &amp; la donner au ſoulagememt commun de tant de pau¬",
            "ures Eſcoliers, Religieux, eſtrangers, &amp; de tant de perſonnes do¬",
            "ctes &amp; curieuſes, qui deuoient y ttouuer tout ce qui leur eſtoi;",
            "neceſſaire: N’eſt-ce pas dis ieaſſez, Ms, de vous produire &amp; re;",
            "preſenter icy l’Inſeription que l’on deuoit mettre ſur la porte de",
            "a Bibliotheque, pour inuiter le monde à y entrer auoc taute",
            "ſorte de lberté, &amp; qui y auroit eſté attachée il y a plus de trois",
            "ans, ſi les guerres &amp; diſſenſions- domeſtiques n’euſſent point da¬",
            "uantage preiudicié aux bonnes intentions de ſon Eminenc,",
            "que n’auoientfait leseſtrangeres.",
            "Lv DoV Ico IV.felicieriaoperante, Anna AVSTRI aA",
            "Catrorm Maere Aagatiſia regnns ſapienter nooderase, ILIvs",
            "S. R. E. Cardinalis Ma zar i v s vrriqee Conſloru",
            "Minifer acceprſſisss, Bibliotbecam hac onoiun ingaru, rtio,",
            "ſoieniruos librs inſfracfiſinos, rbis ſpdlenmdori, Galſiarssorsag¬",
            "o, diſcpdinarus increento, lbes voldexs D. D. D. pablic? ptere ¬",
            "uit, cenſ perpetao dotauit, poſteritaei eoumsendlaait. . DC. XLVIII..!",
            "Voila M, vne Inſeription qui ſe peut dire ancienne, puis qu’il",
            "y a ſi long temps que l’on en parle, &amp; qu’il n’y a: lieu en l’Europe",
            "ou elle ne foit connuë;&amp; quoy qu’elle die &amp; comprenne beau¬",
            "ooup de choſes, ie pſis neantmoinsvous afſeurer que ſon Emn,",
            "en meditoit encore vne autre beaucoup plus pre ciſe &amp; plus con¬",
            "ſiderable, puis qu’elle deuoir eſtablir &amp; faireé valoir cegenereux",
            "deſſein de fonder vne Bibliotheque publique au milieu de, la",
            "France, ſous la direction &amp; protection des premiers Preſidenis",
            "des trois Cours Souueraines de cette ville, &amp; de Monſieur le",
            "Procureur General; ſe perſuadant que par vn moyen ſi puiſſant &amp;",
            "ſi venerable, la poſterité iouyroit ſans fin d’vn depoſt ſi aduanta¬",
            "geux, &amp; qui pouuoit ſans preudicier à. ces fameuſes Biblio¬",
            "theques de Rome, de Milan &amp; d’Orfort, paſſer non ſeulement",
            "pour le plus bel amas de liures qui ait eſté́ fait iuſques à pre¬",
            "ſent, mais encore pour la huictié́me merueille de l’Vniuers. Et",
            "cela eſtant ainſi, comme en effet ie ſuis preſt de i urer ſur les ſaintes"
        ],
        [
            "baſſadeurs qui ſont ſortis de France, depuis dix ans, pour al¬",
            "ler aux lieux les plus eſloignez de ce Royaume: Car de dire que",
            "i’ay fait les voyages de Flandre, d’ltalie, d’Anglererre &amp; d’Al.",
            "lemagne pour en apporter ce qu’il y auoit de plus beau &amp; de",
            "plusrare; c’eſt ſi peu de choſe en comparaiſon des ſoins qu’onc",
            "pris tant de Teſtes Couronnées pour fauoriſer les loüables deſ.",
            "ſeins de ſon Eminence, que ie ſerois coupable d’en auoir ſeu¬",
            "lement la moindre intention. Auſſi eſt-ce, Ml’, àces illuſtres",
            "ſoins, que cette bonne ville de Paris eſt re deuable de deux cens",
            "Bibles traduites en toutes ſortes de langues; de l’Hiſtoire",
            "la plus vniuerſelle &amp; la mieux ſuiuie qui ſe ſoit iamais veuë;",
            "de trois mil cinq cens Volumes, qui ſont pur ement &amp; abſolu¬",
            "ment de Mathematique: de toute les vieilles &amp; nouuelles Edi¬",
            "tions tant des Saincts Peres, que de tous les autres Autheurs",
            "claſſiques: d’vne Scholaſtique qui n’a point encore eu fa ſema",
            "blable: des Couſtumiers de plus de cent cinquante villes ou",
            "prouinces, la pluſpart eſtrangeres: des Synodes de plus de trois",
            "cens Eueſchez ; des Rituels &amp; Offices d’vne infinité d’Egliſe:",
            "des Loix &amp; Fondations de toutes les Religions, Hofpitaux,",
            "Communautez &amp; Confrairies: des regles &amp; ſecrets pratiquez",
            "en tous les Arts, tant liberaux que mechaniques: de MSS. en",
            "outes langues &amp; en toutes ſciences: Et pour mettre fin à vn",
            "diſcours qui n’en auroit iamais, ſi ievoulois ſpecifier tous les",
            "threſors ramaſſez dans l’enclos de ſept Chambres remplies de",
            "bas en haut, &amp; dont la Gallerie de donze thoiſes n’eſt comptée",
            "que pour vne, C’eſt, dis-ie à ces illuſtres Teſtes que la ville de",
            "Paris, mais que ne dis-ie pluſftoſt la France, &amp; non ſeulemens",
            "la France, mais toute l’Europe, ſont redeuables d’vne Bibliorhe¬",
            "que, dans laquelle ſi les bons deſſeins de ſou Emin. luy euſſent",
            "auſſi heureuſement reuſſi qu’il les auoit ſagement proiettez,;",
            "tout le monde auroit maintenant la liberté de voir &amp; de feiille.",
            "ter auec autants de loifſir que de commodité, ce que l’Egypte, la",
            "Perſe, la Grece, l’Italie &amp; tous les autres Royaumes de l’Europe,",
            "nous ont iamais donné de plus ſingulier &amp; de plus beau. Choſe",
            "eſtrange, M’’, que les mieux fournis luriſconſulces eſtoient con¬",
            "traints de confeſfer leur pauureté, lors qu’ils voyoient le grand",
            "recueil que i’auois fait des liures de leur profeſſion, dans cette ri¬",
            "che Bibliotheque: &amp; que les plus grands amas de volumes en",
            "Medecine, n’eſtoient rien au prix de ce que i’auois aſſemblé en",
            "certe Faculté́: Que la Philoſophie y: eſtoit plus belle, &amp; plus flo¬",
            "rifſante, qu’elle n’a iamais eſté en Gece: que les Italiens, Alle¬"
        ],
        [
            "mans, Eſpagnols. Anglois Polnois, Flamans, &amp; autres Nations",
            "y trouuoient leur Hiſtoire beauoup plus riche &amp; mieux four¬",
            "nie, qu’ils ne faiſoient chez eux-meſmes; que les Catholiques",
            "&amp; Proteſtans pouuoient y verifier toutes fortes de paſſages, &amp; y",
            "accorder toutes ſartes de difficultez&amp; pour donaer le comble",
            "à toutes ces perfections, pourles rehauſſer &amp;les mertreonleu",
            "vray luſtre, n’eſt- ce pas aſſez, M’, de vous produire pour des",
            "preuues aſſeurées queſon Emin:en. voult faire vn preſent au",
            "public, &amp; la donner au ſoulagemont commun de tant de pau¬",
            "ures Eſcoliers, Religieux, eſtrangers, &amp; de tant de perſonnes do¬",
            "tes &amp; curieuſes, qui deuoient y trouuer tout ce qui leur eſtoi5",
            "neceſſaire: N’eſt-ce pas dis ieaſſéz, Mr, de vous produire &amp; re;",
            "preſenter icy l’Inſeription que l’on deuoit mettre ſur la porte de",
            "a Bibliotheque, pour inuiter le monde à y entrer auoc taute",
            "ſorte de hberté, &amp; qui y auroit eſté attachée il y a plus de trois",
            "ans, ſi les guerres &amp; diſſenſions domeſtiques n’euſſenc point da¬",
            "uantage preiudicié aux bonnes intentions de ſon Eminenca,",
            "que n’auoient fait leseſtrangeres.",
            "Lv Dov1co XIV. licieriperante, ANna AvSTrR oaA",
            "Catrorm Maere Agſfißſiua rega ſapienter nooderase, IvLivs",
            "S. R. E.. Car DiNaL1s Ma zaA R IV s vrie Conſiore",
            "Minifer acceptiſſimas, Bibliohecams bhauc ononiss ingaran, arina,",
            "ſoiesiarams li bra inſracifinss, rbis ſplenmdori, Galſirusorag¬",
            "e, diſcipliars icrenoent, lausbens oles D. D. D. pblic patere u¬",
            "luit, cenſa perpetao dotait, poſeritati commendaait. M. DC. XLVIII. !",
            "Voila Mt, vne Inſcripeion qui ſe peut dire ancienne, puis qu’il",
            "y a ſi long temps que l’on en parle, &amp; qu’il n’y a: lieu en l’Europe",
            "où elle ne ſoit connuë;&amp; quoy qu’elle die &amp; comprenne beau¬",
            "oup de choſes, ie puis neantmoinsvous aſfſeurer que ſon Em,",
            "en meditoit encore vne antre beaucoup plus pre ciſe &amp; pluas con¬",
            "ſiderable, puis qu’elle deuoit eſtablir &amp; faireé valoir cegenereu",
            "deſſein de fonder vne Bibliotheque publique au milieu de la",
            "France, ſous la direction &amp; protection des premiers Preſidens",
            "des trois Cours Souueraines de certce ville, &amp; de Monſieur le",
            "Procureur General; ſe perſuadaht que par vn moyen ſi puiſſant &amp;",
            "ſi venerable, la poſterité iouyroic ſans fin d’vn depoſt ſi aduanta¬",
            "geux, &amp; qui pouuoit ſans preudicier à. ces fameuſes Biblio¬",
            "theques de Rome, de Milan &amp; d’Oxfort, paſſer non ſeulement",
            "pour le plus bel amas de liures qui ait eſté fait iuſques à pre¬",
            "ſent, mais encore pour la huictiéme merueille de l’Vniuers. Et",
            "cela eſtant ainſi, comme en effet ie ſuis preſt de i urer ſur les ſaintes"
        ],
        [
            "baſſadeurs qui ſont ſortis de France, depuis dix ans, pour al¬",
            "ler aux lieux les plus eſloignez de ce Royaume: Car de dire que¬",
            "i’ay fait les voyages de Flandre, d’ltalie, d’Angleterre &amp; d’A.",
            "lemagne pour en apporter ce qu’il y auoit de plus beau &amp; de",
            "plusrare; c’eſt ſi peu de choſe en comparaiſon des ſoins qu’ont",
            "pris tant de Teſtes Couronnées pour fauoriſer les loüiables deſ¬",
            "ſeins de ſon Eminence, que ie ſerois coupable d’en auoir ſeu¬",
            "lement la moindre intention. Auſſi eſt-ce, M’, àces illuſtres",
            "ſoins, que cette bonne ville de Paris eſt re deuable de deux cens",
            "Bibles traduites en toutes ſortes de langues ; de l’Hiſtoire",
            "la plus vniuerſelle &amp; la mieux ſuiuie qui ſe ſoit iamais veuë;",
            "de trois mil cinq cens Volumes, qui ſont pur ement &amp; abſolu¬",
            "ment de Mathematique: de touce les vieilles &amp; nouuelles Edi¬",
            "tions tant des Saincts Peres, que de tous les autres Aurheuts",
            "claſſiques: d’vne Scholaſtique qui n’a point encore eu fa ſem",
            "blable des Couſtumiers de plus de cent cinquante villes ou",
            "prouinces. la pluſpart eſtrangeres: des Synodes de plus de trois",
            "cens Eueſchez; des Rituels &amp; Offices d’vne infinité d’Egliſe:",
            "des Loix &amp; Fondations de toures les Religions, Hofpitaux,",
            "Communautez &amp; Confrairies: des regles &amp; ſecrets prariquez",
            "en tous les Arts, tant liberaux que mechaniques: de MSS. en",
            "outes langues &amp; en toutes ſciences: Et pour mettre fin à vn",
            "diſcours qui n’en auroit iamais, ſi ievoulois ſpecifier tous les",
            "threſors ramaſſez dans l’enclos de ſept Chambres remplies de",
            "bas en haut, &amp; dont la Gallerie de douze thoiſes n’eſt comptée",
            "que pour vne, C’eſt, dis-ie à ces illuſtres Teſtes que la ville de",
            "Paris, mais que ne dis-ie pluſftoſt la France, &amp; non ſeulemens",
            "la France, mais toute l’Eutope, ſont redeuables d’vne Bibliothe¬",
            "que, dans laquelle ſi les bons deſſeins de ſou Emnin. luy euſſent",
            "auſſi heureuſement reuſſi qu’il les auoit ſagement proiettez,;",
            "tout le monde auroit maintenant la liberté de voir &amp; de feille.",
            "ter auec autant de loifir que de commodté, ce que l’Egypte, la",
            "Perſe, la Grece, l’Icalie &amp; tous les autres Royaumes de l’Europe,",
            "nous ont iamais donné deplus ſingulier &amp; de plus beau. Choſ",
            "eſtrange, M’’, que les mieux fournis luriſconſultes eſtoient con¬",
            "traints de confeſſer leur pauureté, lors qu’ils voyoient le grand",
            "recueil que i’auois fait des liures de leur prsfeſſion, dans cette ri¬",
            "che Bibliotheque: &amp; que les plus grands amas de volumes en",
            "Medecine, n’eſtoient rien au prix de ce que i’auois aſſemblé enm",
            "certe Faculté: Que la Philoſophie y eſtoit plus belle, &amp; plus flo¬",
            "riſſante, qu’elle n’a iamais eſté en rece: que les Italiens, Alle¬"
        ],
        [
            "mans, Eſpagnoils. Anglois Polonois; Flamans, &amp; autres Nations",
            "y trouuoienc leur Hiſtoire beaucoup plus riche &amp; mieux four¬",
            "naie, qu’ils ne faiſoient chez eux-meſmes; que les Carholiques",
            "&amp; Proteſtans pouuoienr y verifier toutes ſortes de paſſages, &amp; y",
            "accorder toutes ſortes de difficultez &amp; pour donner le comble",
            "à coutes ces perfections, pourles rehauſſer &amp; les mertre enleu",
            "vray luſtre, n’eſt ce pas aſſez, M’, de vous produire: pour des",
            "preuues aſſeurées queſon Emin: en vouloit faire vn preſentau",
            "public, &amp; la donner au ſoulagement commun de tant de pau¬",
            "ures Ecoliers, Religieux, eſtrangers, &amp; de tant de perſonnes do¬",
            "ctes &amp; curieuſes, qui deuoient y trouuer tout ce qui leut eſtoi",
            "neceſſaire: N’eſt-ce pas dis ieaſſez, Ms, de vous produire &amp; re;",
            "preſenter icy l’Inſeription que l’on deuoit mettre ſur la porte de",
            "la Bibliothequs, pour inuiter le monde à y entrer auoc taute",
            "ſorte de lberteé, &amp; qui y auroit eſté attachée il y a plus de trois",
            "ans, ſi les guerres &amp; diſſenſions domeſtiques n’euſſent point da¬",
            "uantage preiudicié aux bonnes intentions de ſon Eminenc,",
            "que n’auoientfaitleseſtrangeres.",
            "Lv DoV 1c XIV.eliciserimaperane, Anna AvSTrR ca",
            "Catrorum M are Agftiſima regnna ſapienmter nooderae, IvL1vs",
            "S. R. E. CardiaL1S Ma zari V s viriqee Conſflora",
            "Minifer acceptſſimss, Biblothecams haac oni ingarm, ario,",
            "ſiesirm librs iûrutiſiaaus, vrbis ſpldedori, Galiaruamrsoqa¬",
            "o, diſciopdiaarus ireoento, lubens voldes D. D. D. pablcà preye v¬",
            "uit, cenſ perpeto dotauit, poſteritai omendlaait. . Dc. XLVIII.!",
            "Voila M, vne Inſeripeion qui ſe peut dire ancienne, puis qu’il",
            "y a ſi long temps que l’on en parle, &amp; qu’il n’y a: lieu en l’Europe",
            "oielle ne foit connuë; &amp; quoy qu’elle die &amp; comprenne beau¬",
            "coup de choſes, ie puis neantrmoins vous afſeurer que ſon Emn,",
            "en meditoit encore vne autre beaucoup plus preciſe &amp; plus con¬",
            "ſiderable, puis qu’elle deuoit eſtablir &amp; faire valoir cegenereux",
            "deſſein de fonder vne Bibliotheque publique au milieu de la",
            "France, ſous la direction &amp; procection des premiers Preſidens",
            "des trois Cours Souueraines de cette ville, &amp; de Monſieur le",
            "Procureur General; ſe perſuadaht que par vn moyen ſi puiſſant &amp;",
            "ſi venerable, la poſterité iouyroit ſans fin d’vn depoſt ſi aduanta¬",
            "geux, &amp; qui pouuoit ſans preudicier à. ces fameuſes Biblio¬",
            "theques de Rome, de Milan &amp; d’Oxfort, paſſer non ſeulement",
            "pour le plus bel amas de liures qui ait eſté fais iuſques à pre¬",
            "ſent, mais encore pour la huictiéme merueille de l’Vniuers. Et",
            "cela eſtant ainſi, comme en effet ie ſuis preſt de i urer ſur les ſaintes"
        ],
        [
            "baſſadeurs qui ſont ſortis de France, depuis dix ans, pour al¬",
            "ler aux lieux les plus eſloignez de ce Royaume: Car de dire que",
            "i’ay fait les voyages de Flandre, d’ltalie, d’Angleterre &amp; d’A.",
            "lemagne pour en apporter ce qu’il y auoit de plus beau &amp; de",
            "plusrare; c’eſt ſi peu de choſe en comparaiſon des ſoins qu’ont",
            "pris tant de Teſtes Couronnées pout fauoriſer les loüables deſ¬",
            "ſeins de ſon Eminence, que ie ſerois coupable d’en auoir ſeu¬",
            "lement la moindre intention. Auſſi eſt-ce, M’, àces illuſtres",
            "ſoins, que cette bonne ville de Paris eſt re deuable de deux cens",
            "Bibles traduites en toutes ſortes de langues; de l’Hiſtoire",
            "la plus vniuerſelle &amp; la mieux ſuiuie qui ſe ſoit iamais veuë;",
            "de trois mil cinq cens Volumes, qui ſont pur ement &amp; abſolu¬",
            "ment de Mathematique: de toute les vieilles &amp; nouuelles Edi¬",
            "tions tant des Saincts Peres, que de tous les autres Aurheurs",
            "claſſiques: d’vne Scholaſtique qui n’a point encore eu fa ſem",
            "blable: des Couſtumiers de plus de cent cinquante villes ou",
            "prouinces, la pluſpart eſtrangeres: des Synodes de plus de trois",
            "cens Eueſchez; des Rituels &amp; Offices d’vne infinité d’Egliſe:",
            "des Loix &amp; Fondations de toutes les Religions, Hofpitaux,",
            "Communautez &amp; Confrairies: des regles &amp; ſecrets prariquez",
            "en tous les Arts, tant liberaux que mechaniques: de MSS. en",
            "outes langues &amp; en toutes ſciences: Et pour mettre fin à vn",
            "diſcours qui n’en auroit iamais, ſi ie voulois ſpecifier tous les",
            "threſors ramaſſez dans l’enclos de ſept Chambres remplies de",
            "bas en haut, &amp; dont la Gallerie de douze thoiſes n’eſt comptée",
            "que pour vne, C’eſt, dis-ie à ces illuſtres Teſtes que la ville de",
            "Paris, mais que ne dis-ie pluſftoſt la France, &amp; non ſeulemens",
            "la France, mais toute l’Europe, ſont redeuables d’vne Bibliothe¬",
            "que, dans laquelle ſi les bons deſſeins de ſon Emnin. luy euſſent",
            "auſſi heureuſement reuſſi qu’il les auoit ſagement proiettez,",
            "tout le monde auroit naintenant la liberteé de voir &amp; de feuille.",
            "ter auec autant de loifir que de commodté, ce que l’Egypte, la",
            "Perſe, la Grece, l’Italie &amp; tous les autres Royaumes de l’Europe",
            "nous ont iamais donné de plus ſingulier &amp; de plus beau. Choſs",
            "eſtrange, M’’, que les mieux fournis luriſcorſultes eſtoient con¬",
            "traints de confeſfer leur pauureté, lors qu’ils voyoient le grand",
            "recueil quei’auois fait des liures de leur prfeſſion, dans cette ri¬",
            "che Bibliotheque: &amp; que les plus grands amas de volumes en",
            "Medecine, n’eſtoient rien au prix de ce que i’auois aſſemblé enm",
            "certe Faculté: Que la Philoſophie y eſtoit plus belle, &amp; plus ſlo¬",
            "riſſante, qu’elle n’a iamais eſté en Grece: que les Italiens, Alle¬"
        ],
        [
            "mans Eſpagnols. Anglois Polnois; Flamans, &amp; autres Nations",
            "y trouuoient leur Hiſtoire beaucoup plus riche &amp; mieux four¬",
            "nie, qu’ils ne faiſoient chez eux-meſmes; que les Catholiques",
            "&amp; Proteſtans pouuoienr y verifier toutes ſortes de paſſages, &amp; y",
            "accorder toutes ſortes de difficulcezr&amp; pour donner le comble",
            "à toutes ces perfections, pourles rehauſſer des mettre onleur",
            "vray luſtre, n’eſt ce pas aſſoz, M’, de vous produire pour des",
            "preuues aſſeurées queſon Eminen. vuuloit faire vn preſenta",
            "public, &amp; la donner au ſoulagemomt commun de tant de pau¬",
            "ures Eſcoliers, Religieux, eſtrangers, &amp; de tant de perſonnes do¬",
            "tes &amp; curieuſes, qui deuoient y trouuer tout ce qui leur eſtoi;",
            "neceſſaire: N’eſt-ce pas dis ieaſſez, Ms, de vous produire &amp; re;",
            "preſenter icy l’Inſeription que l’on deuoit mettre ſur la porte de",
            "Ha Bibliotheque, pour inuiter le monde à y entrer auoc taute",
            "ſorte de hiberté, &amp; qui y auroit eſté attachée il y a plus de trois",
            "ans, ſi les guerres &amp; diſſenfions domeſtiques n’euſſent point da¬",
            "uantage preiudicieé aux bonnes intentions-de ſon Eminenca,",
            "que n’auoientfait les eſtrangeres.",
            "LV ov 1co IV.liciseriamperante, Anna AVSTRca",
            "Caſtrorms Maere Agaſfiſia regam ſpienter aoderase, IL1vs",
            "S R. E.. CarDaL1S MA zA Ri Nvs vtrige Coſilsor",
            "Minifer acceptiſir, Bibliotbecaams hac oonium ingarm, ari,",
            "ſiemniarme librs inrucifians, urbis plendari, Gallirumoraas¬",
            ", diſpldiaru énreoenmto, ubes voler D. D. . pbldicë porere vu¬",
            "lit, cenſu perpeto dotamit,poſterirari eoanmendaair. . DC. XLVIII. !",
            "Voila Mr, vne Inſeripciorn qui ſe peut dire ancienne, puis qu’il",
            "y aſi long temps que l’on enparle, &amp; qu’il n’y a lieu en l’Europ",
            "ou elle ne ſoit connuë; &amp; quoyqu’elle die &amp; comprenmé beau¬",
            "ooup de choſes, ie puis neancmoinsvous afſeurer que ſon Emn,",
            "en mediroit encore vne anrre beaucoupplus preciſe &amp; plus con¬",
            "ſiderable, puis qu’elle deuoit eſtablir &amp; faireé valoir cegenereux",
            "deſſein de fonder vne Bibliotheque publique au milieu de la",
            "France, ſous la direction &amp; protection des premiers Preſidens",
            "des trois Cours Souueraines de cette ville, &amp; de Monſieur le",
            "Procureur General; ſe perſuadant que par vu moyen ſi puiſſant &amp;",
            "ſi venerable, la poſterité iouyroit ſans fin d’vn depoſt ſi aduanta¬",
            "geux, &amp; qui pouuoit ſans preudicier à. ces fameuſes Biblio¬",
            "theques de Rome, de Milan &amp; d’Oxfort, paſſes non ſeulement",
            "pour le plus bel amas de liures qui ai eſte fais iuſques à pre¬",
            "ſent, mais encore pqur la huictiéme merueille de l’Vniuers. Et",
            "cela eſtant ainſi, comme en effet ie ſuis preſt de i urer ſur les ſaintes"
        ],
        [
            "Euangiles, que l’intention de ſon Emin. a touſiours eſté relle",
            "pouuez vous perettre, Me, que le public demneure priué d’vne",
            "choſe ſi vtile &amp; precieuſe ’ pouuez vous emdurer que cette bel¬",
            "le fleur qui répand deſia ſon odeur par cout le monde, ſe fle¬",
            "rifſe entre vos mains? mais pouuez vous ſouffrir ſans regret",
            "qu’vne piete ſi innocente, &amp; qui ne perira iamais que tout le",
            "honde n en porte le deil, reçoiue ’ Arreſdeſa condemnation",
            "par ceu.lIà meſae qui eſtoient deſtinez pour l’honorer &amp; poux",
            "la fauoriſer de leur proteCtion. Penſez, M, que certe perte eſtart",
            "faice, il n’y aura iamais homme au aaonde, lequel à moins d’auoir",
            "autantd’authorité dans le Miniſtere, &amp; autant de zele pour les",
            "bonanes lettres, qu’en a eu M le Cardinal Mazarin, la puiſſe",
            "reparer. Croyez, s’il vous plaiſt, que la ruine de certe Bibliothe¬",
            "que ſera bien plus ſoigneuſement marquée dans coures les Hi¬",
            "toires &amp; Calendriers, que n’a iamais eſté la priſe &amp; le ſac de",
            "Conſtantinople. Et ſi nes labeurs de dix ans à conſtruire vn",
            "tel ouurage, ſi tant de voyages que i’ay faits pour en ramaſſer les",
            "mareriaux, ſi les grands ſoins que i’ay pris à la diſpoſer, ſi le zele",
            "ardent que ’ay eu à la oonſeruor iuſqu’à certe heure, neſont pas",
            "des moyens ſuffiſans pour me faire eſperer quelque grace de",
            "vos bontez ſingulieres , en ce temps principalement. où̀ vous",
            "auez encore plusdeſuiet de les exercer ſur cexe Bibliotheque,",
            "vque vous n’auiez il y a troisans, lors que par vn Arreſt ſolem¬",
            "el vous iugeaſtes à propos de la conſeruer, &amp; de m’en donner",
            "la garde; prmettez au moins M, que i’aye recours aux Mu¬",
            "ſes, puis qu’elles ſont ſi incerefſées en la oonſeruacion de ce nou¬",
            "ueau Parnaſſe, &amp; que ioignant le credit qu’elles ont enuers",
            "vos à mes cres humbles prieres, ie vous puiſſe dire comme fir",
            "’Epereur Auguſte, lors qu’il eſtoit queſtion deperdre ou de.",
            "auuer l’Eneide de Virgle, laquelle coutefois ne nous auroit",
            "pas eſté plus inimirable, que le fera cette Bibliotheque à la",
            "Salueeur liser dies?",
            "poſterité.",
            "Et post ſptare acudi, nec parcere hari",
            "laso , digoêapae operi ſerare decore.",
            "NoAer podo vea, Maſe prabibee Laine.",
            "Sed lega-eftſrumda jfdes, ſuprenoa oltr",
            "Qo maoda, -feiqae iubest , pareune aeoeſſé eſt.",
            "Prahgatv potios lguo voneada poteſtas,",
            "Qam tot congeſos oéteéſqae, dieéſqae lahones,",
            "aaſerit ’vma dies, ſpreméqae iaſſ benaus.",
            "G. ."
        ]
    ]
}