{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Avis à la reine d’Angleterre et à la France, pour\n                    servir de réponse à l'auteur qui en a représenté l'aveuglement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "AVIS",
            "A LA’REYNE",
            "DAN CLETERE.",
            "&amp; à la France:",
            "Pour ſeruir de réponſe à̀ l’Autheur",
            "qui en a repreſenté",
            "l’aveuglement.",
            "M. DC. L."
        ],
        [
            "d,",
            "e : 5 .",
            "S r ¬",
            "4- r",
            "¬..",
            "é",
            "d¬¬.",
            "a 4",
            "l",
            "l. .",
            "ê.",
            "¬.7",
            "1.",
            ".. ...2¬¬ .",
            "1.",
            ".",
            "¬„’.",
            "4",
            "4",
            "47",
            "’",
            ". s J",
            "1",
            "uif¬",
            "l. 21",
            "2.",
            ".",
            "oonoGoogle"
        ],
        [
            ": e :a&amp;ets",
            "n,: r s",
            "AVIS A LA RANdG8TERRE,",
            "&amp; à la France: orſepmr deſponfeé-lhes",
            "quaiobreprefeél’apuglooeo:",
            "e n ’ailiur nſlſe en al ee i n",
            "ei 2n2",
            "l eoe neere uene les nl pe",
            "iNstev,i n h 2",
            "l ....!",
            "-",
            "pui",
            "2o b.",
            "aſlup- eeeoadeeque ves ee uieſqierait",
            "luoiſinu ſ rio nielir ilieile drr",
            "umeorupu puar oitea iſiei ue r r esires",
            "eps, à ſondelaaieage,-&amp; débônnbtSi fihnbos en pod¬",
            "e rerdu profit s’nals’ie regate gu’eſãnrCeſſe-’au¬",
            "y Voss &amp;brettezZleS voſties paestees’el e qe yoſuis",
            "dés eſenheseſhueſlés bour porte’eir e&amp;",
            "aâdels araehrduilfeu ovoas tos preſtidé rſterR",
            "Ie confeſſe auec vous que toute l rté ’eſt aeugle;lo",
            "PoßnsbienAſche, pſilqanscete’recintre dffares,",
            "&amp;e edmqAe pasde’ſaits&amp;janms-mais e’avpuléy fa",
            "e oaayeelehltd e ahé ſmfereſee",
            "bat’eateet pu es Frncolis- de psielde’es es,i;",
            "teggeinsleele es -räs e s aſe daurta",
            "plde eore qebtengres o ius prirelrels iſii",
            "ai’ooyradern, pqur refſteraoſee’hosfertone ee",
            "retojtee elPeander- leé&amp;hsAvhee a¬",
            "ue tant d’anathemes, vous deiez qtepdre que nos ro",
            "eseneapaſeés, e pads nethe t ſiſains",
            "e oee Noee, jpPia ar’iSofre ſour reiebili",
            "le huond ol yelſere elſlſiSg’oſlprilſbt",
            "aatleanue peié,oss geẽerl?",
            "atdesi¬",
            "Ptodtets, &amp;e qes rigoppsquel!",
            "teyail’oIT",
            "ol ull ScvNTyo rG nomled ¬",
            "l avagyoae qaimapont ſehda uo",
            "Bdſhi ’edara-ſy ? l",
            "a ij"
        ],
        [
            "4",
            "g jeſonblaaone.",
            ".’",
            "r ralumser la guerre en Franmee,",
            ". eoſnaeulene.",
            "f -os del pdeoe?:.",
            "Ie laiſſe vna gtaade qantité de coaidraions que vous",
            "pouvez faire la deſſus, afin de m’obicter mille choſes que ie",
            "ne veux pas faire éclorre en vous prevenant; par ce que ie",
            "n ay pas entrepris de cenſurer pt pſeqpée, auec uae",
            "longue ſuirte de paroles quae ma briefveré fuit dutart que",
            "vous auez fait de bonnes remarques; mais ſeualenaent ie vos",
            "yeus adgerpi q os yous eſteyublin quelque lieu.;",
            "Puis qué i a ain à la lue, je veus dle qutre u",
            "inq mots, 4 queaous pppoſioespas, irprdeaanment ao",
            "ſtre force à la juſtice des’Naions. e roy que ce ne ſerapa3",
            "une idiſcrerion,ſ i’eleure ce, ſjet, lans me ſervir d’aur",
            "ehodc que d o ngenuié,s car paiſque ie n’ay pains",
            "qi, d’cufunc5, cettatefay de fairevoge en pleing",
            "meryetie e ais ecſpe cer lignes ala favur dee",
            "PApi5r, ſns ſj d ort-e",
            "’Ceſug qui ayueun nchant eſelavage, e doie pas caae",
            "artre la iuſte iberé, &amp; ceux qui ont vn bon joug, n’o",
            "oiut rſon de Jeqeſer ceax qui ms e iranniſcnr- pas, C",
            "cn s’opppſeroi; àſa popre naure, &amp; à icu pasc-qe l",
            "Divinité nous a doone es puiſſagces qaeou ovon;- vqluës",
            "pour leur obeyr,à la chatge qujelles nous aainiſtrerent l4",
            "Luſtice: Mais le neſme Diufui les donane, les a oſtées e",
            "mible repcoutrespat les peuples qu’elles ot voalu iran¬",
            "uiſer.",
            "Si ſAngleterre la fait d’ne façou, ellea toee mais de",
            "l’aurre ie n’ay pas droit e la iuger. Vne exempl coafirmae¬",
            "a cecy: Dauid doala les douibuts d’Iſrael,par cequ’il",
            "ronuijt les egleséijs ataje, Qab",
            "perdite vnie igoee, quer auivoulu oter lesimpſ",
            "dont Salomon ſon pere ſe’vero. Ls Repuoliqoés deſlo",
            "données ont engenué les oyamosque aoos voyons, &amp; les",
            "Monarchies en rqupleapougous opcoirles epubiques;"
        ],
        [
            "&amp; eſlesenſemble l’Empire ſouueraln que nous ne voyoas.",
            "pas.",
            "Ce que leSenat de Londresa fait eſtpredit. Voulez-vous",
            "que les Oracles n’ayent pas leur aocampliſſenent? Voulez¬.",
            "ous exciter tous les Roy5 de la terre, afin de courir ſur les.",
            "Ioſuez, leſquels paſſeront peut-eſtre le Iourdain de la mer",
            "qui naus ſepare, pour rayager, ſansreſiſtance, les Domaines",
            "de deux qi s’oppoſent aux volontez de celuy qui peut tout",
            "Quand Nosx a a n a nvs paſſeroit pour vn Reveur, .",
            "aou pas poui vn Prophete: avez-vous cnuie de faire la guerre",
            "aux Anges pour appuyer les Demons? C’eſt à dire, voulez¬",
            "vous expoſer voſtre vie, ſouz pretexte d’aller deſtruire les Se¬",
            "naatenrs d’Angleterreafin de donner vn ſujet de ije aux ti¬",
            "ans de France, &amp; les obliger par ce maoyen à vous redoubler",
            "le joog? moquez-vous de vous meſme, ſitvous le fites: ne",
            "ſoyez pasſi fols de leur ſervir de verges pour vous fouetter.",
            "Le Sage doit eſtre contant pour le ſeul inrtereſt de la ſocie¬",
            "té, que tous les Roys ayent vne épine dans cét exeaple, afin",
            "qu’elle les pique de la crainte d’vn meſmerevers, quandils",
            "voudront trop vexer leurs ſujets. Cette Iuſtice les exciters",
            "à s’en faire moins craindre qu’aymer.",
            "Il n’y a que les tyrans, leurs fauoris &amp; ſignorante popula¬",
            "ce, qui, au lieu de voir cete tragedie à leurs portes, vou¬",
            "dro lreyas arog dles hoens nes de v rta, paree que tant",
            "qu’ils ſubſiſtent leurs vices ne peuvent pas avoir cours licen¬",
            "cieuſement, Les fauoris font leur poſſible, afin que nous",
            "nous aſſommions les vns &amp; les autres comme des beſtes,pour",
            "faire que les cluſesle leursyouloirs deéreglez, ſe puiſſentplus",
            "imeueuſement deborder ſur la plaine contagieuſe de leu",
            "voluopce ILeurs penſionnaires y conſentent, pourueu qu’ils",
            "oieut aſſuuvjis des flors d’or, dans l’abondance deſquels Mi¬",
            "das mnouroit de faim: &amp; les ignorans s’en réjouiſſent, par ce",
            "qavçcne pçauae dont ou les amuſe, on les fait. plaire dauns.",
            "leur ntal-heur.",
            "ande, neabuſez-vous,de miles, impreſfioas que quel¬",
            "qgueſougueu iroſſez, pu. impudens vous donnene, afin",
            "devous plagsrQpsppe guerreavecl’Angleterre, ſans avoie",
            "b"
        ],
        [
            "encote terminé celle d’Eſpagne, &amp; dans le moment que laCi¬.",
            "vile s’allume de toutes parts chez vous.:",
            "Aiſlez ae prudence, &amp; ne faites rien que bienà propos",
            "contte ceux de la force deſquels vous pouvez avoir. necaſ¬",
            "ſſté, tant afih de ieſiſter au deſſein du Cardinal, que pour vous",
            "oppoſer à mille roitelets, leſquels, à voſtre domuage, com¬",
            "hencerit de lever les cornes dans l’Eſtat.",
            "Calpiez vos orages doeſtiques; plutoſt que de vouloin",
            "porter la ſerenité chez les Etrangers.",
            "Vous dites que I Angletertre eſt coulpable; iſe vous de¬",
            "mande pourquoy? d’avoir tué publiquement d’vn glaive ſon",
            "Souiverain: &amp; ne ſeroit-elle pas criminelle, de le faire en ſe¬",
            "ctet avec u poiſon? Pluſieurs diſent tous les loursque le",
            "Parlementares ne le feroient pas tant, &amp; moy ie ponds",
            "qu’ils le ſeroient plus, parce que d’vn coſté eeſeroix vne tra¬",
            "hiſon, &amp; que de l’aurre, cela peut-eſtre vne juſtice, ſuiuant le",
            "droict. Les traiſtres font tout en tenebies, &amp; les iuiſtes en plain",
            "iour. Orqu’elle erreur de preferer la nuict à la clarté?:",
            "Ie ne les tondanneé ny aſbts, &amp; ſi ie ne ſuis pas tiede pous",
            "cela:parce qu’afin dee faire-il faudroit penetren, commeDien,",
            "leur bonne ou mauvaiſe intention. Orceſt vn nud que perſoné",
            "ne ne connoiſt qu’aux œuvres, ſuivant leſquelles les mouve¬",
            "nens occultl de l’ahé paroiſſent au’dehorsi¬",
            ".",
            "Si à euis vres on vit qu’ius ont pumy vn tyran avec",
            "ice; qui s’en vengera puis que Dieu eſt de leur parre.",
            "Mais ſi au contraire leurs actions font voir quils ont iu ju¬",
            "ſtement attenté contre vn Prince, qui fuyoit la moindre ap¬",
            "parence d’oppreſſion qui les defendra, puis que le Roy des",
            "pys leur eſt oppoſé?",
            ". 111.",
            "Ie iens l’vne ou l’autre de tes maxlmes nfaillible que",
            "s’ils ont fait v eoup de droiture, qu’ils perdront tous’ceux qir¬",
            "les en voudront punir: mais ſiau reboursils ont agy contre les",
            "reſſorts de fa Diuine prouidence; qu’ils ne pourrout laâisx¬",
            "ſiſter aux ennemis qu’elle leur oppoſera.",
            "’1-in 22l",
            "L’cerience vus onfirmera’ce uieohgsûs les",
            "yeux e cet endroi&amp;t &amp; ie vobsprre, MAſiuirs, qitz it",
            "vn Tableaau de l’aueuglement dela Fta ydevédig œuge"
        ],
        [
            "dans cette ſoumiſſion, &amp; plus clair-voians en e quéë vous igno¬",
            "riez.",
            "Au pis aller, ſi vous voulez dauantage roidir le ſort contre",
            "l’Angleterre, attendez que la France aye vn meilleur deſtin.",
            "Comme le Roy de la grande Bretagne n’auroit iamais eu la¬",
            "teſte trãchée ſans les broüilleies que le Cardinal nous a faites,",
            "à la faueur deſquelles ils ont pris l’affaire aux cheueux, dans",
            "vn temps pendant lequel ils ont conſideré que noſtre Monar¬",
            "que ny pouuoit mettre aucun empeſchement; Eſcriuez à l",
            "Reine d’Angleterre, &amp; excitez l’a à demander Iuſtice au Par¬",
            "lement de Paris, contre le Iules qui luy a rauy ſon Seigneur.",
            "Voila comme vous ferez bien, &amp; à quoy i’exhorte ſaMajeſté.",
            "Qu’elle ſe preſente à cette celebre Compagnie, &amp; qu’elle",
            "taſche de l’eſmouuoir avec les lugubres habillemens de ſon",
            "duëil; afin que le Senat de France faſſe le procez à Mazarin(la",
            "ſeule &amp; principale cauſe de ſon mal) &amp; puis elle taſchera de",
            "tirer Iuſtice de celuy de Londres, lequel n’ep eſt que le parti¬",
            "culier effet.",
            "Voil cosme ie eteuox conclre,",
            "Pour eluder, &amp; pour exelure,",
            "Pluſieurs ai qpe ous domne,",
            "Cherchez le repos de la France,",
            "Et ianais ne l’acheminez,",
            "A vne gaerre ſans prudence.",
            "F I N."
        ],
        [
            "2",
            "2",
            "¬",
            "¬",
            "!",
            ".1.",
            ".¬",
            ".",
            ". 2.",
            "1",
            ".9",
            "1.",
            "A",
            "y",
            "uvn E,",
            "..",
            "on oogle",
            "¬",
            "4"
        ]
    ]
}