{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Récit véritable de tout ce qui s'est fait et\n                    passé à l'entrée du roi en la ville d'Auxerre, avec les harangues faites à Leurs\n                    Majestés par messieurs du clergé de ladite ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "12"
    },
    "texte": [
        [
            "¬ T r¬",
            "R ECI T",
            "VERITABLE",
            "DE TOVT CE QVI SEST",
            "FAIT ET PASSE A L’ENTREE DV ROY",
            "EnNLA vILLE D’AxRRB.",
            "AVEC LES HARANGVES",
            "faites à Aeors ſaieſte par Meſeurs",
            "du Clergé de ladite ville.",
            "t ie,",
            "ee rtreſiet",
            "eie",
            "lels",
            "o",
            "e",
            "A PARIS,",
            "Chez NtC oLAs BSSI, au Palais, en l’allée",
            "ſainct Michel.",
            "C",
            "ee lauiston"
        ],
        [
            "a",
            ".",
            "¬",
            "21",
            ". b¬",
            ".2..",
            "¬",
            "ia",
            "a",
            "ai",
            ". .",
            "a-¬",
            "¬",
            "Ee",
            "¬:1",
            "¬",
            "¬",
            "1",
            "A’¬",
            "e ¬",
            "T",
            "oqe"
        ],
        [
            "ana",
            "ſa?",
            "ſ!",
            "Nda",
            "8",
            "ee",
            "a eli",
            "e ereſeſs",
            "eZe",
            "TT ILDTA",
            "R",
            "A L 1V L IA I D L L",
            "E or E V11",
            "r¬",
            "DE TOVT CE QVI S’EST",
            "fait &amp; paſſé à l’entree du Roy en",
            "la ville d’Auxerre.",
            "ûa A raiſon pour laquelle i’auois difteré à",
            "Q mettre en lumiene les Memoires qu’on",
            "az, m’a foutnis de l’heureuſe arriuée du",
            "Roy à Auxerre, eſtoit la crainte qu’ils",
            "e ne fuſſent aſſez cormes &amp; ſelon l’ex¬",
            "reſſion de ceux qui auoient porté́ des",
            "paroles publiques: mais ce peuple, lequel depuis long",
            "tmps gomiſſoit ſous le fardeau, ayant teſmoigné vne",
            "ſi grande affection &amp; veneration pou leurs Majeſtez,",
            "m’a mis la main à la plume, &amp; i’ay creu eſtre obligé de",
            "faire cognoiſtre à la France les acclamations particulie¬",
            "res &amp; publiques, dont vous ſerez informez de ce qui",
            "enſuit.",
            "LE Roy arriua à Auxerre Vendredy vnzieſme du",
            "mois deé Mars ſur les quatre heures du ſoir accompagné́",
            "de la jeuneſſe de la viſle, laquelle eſtoit ſortie dans loa",
            "PpPaAil egnifique audeuant de ſa Majeſté́."
        ],
        [
            "Il deſcen dit à l’Eueſché auec la Reyne &amp; Monſieur.",
            "Tous les Corps de la ville l’atrendoient dans la ſalle de",
            "l’Eueſché. Leurs Majeſtez paſſerent par le milieu, &amp;",
            "enatra le Roy dans la chambre de la Reine pour ſe chauf¬",
            "fr. Vn peu de temps apres Monſieur Sainctot maiſtre",
            "des ceremonies ſortit de la chambre de la Reyne, &amp; ap¬",
            "pella tout hut Meſſieuts du Clergé́: Le Chapitre entra.",
            "La Rey ne eſtant au milieu du Roy &amp; de Monſieur, le",
            "Roy ſe deſcouurit à l’entré́e, &amp; ſe recouurit. Monſieur",
            "eſîtoit deſcouuett, ſon Eminence &amp; toute la Caur de",
            "meſme Celuy qui porta la parole pour le Clergé dit en",
            "ces termes.",
            "IRE,",
            "Nous venons aux pieds de Voſtre Majeſté poury",
            "rendre les debuoirs de noſtre obeiſſance &amp; fidelité:",
            "Nous eſperons que nous ſerons d’auant plus volon¬",
            "tiers ouys, que c’eſt l’Egliſe laquello enſeigne à tous vos",
            "ſubjets la meſfſé fideliteé &amp; obeiſſance enuers V. M.",
            "C’eſt la Religion Chreſtienne qui enſeigne de rendre à",
            "Cſar, c’eſt à dire à V. M.te qui luy appartient; ainſi",
            "qu’elle enſeigne de rendre à̀ Dieu ce qui luy eſt deub.",
            "Vos armes &amp; vos canons, ſur leſquels au a graué́ rati",
            "vltioa Regu, teſmoignent bien qu’ils. ne ſont pas ſi",
            "puiſſans que la Religion, d’autant que V. M. n’a point",
            "recours à ſes armes qu’à̀ l’extremité, &amp; contre lesrebel¬",
            "les: Mais la Religion ſeule &amp; en tout temps, &amp; enuers",
            "rous, diſpoſe &amp; gaigne les cœurs de yos fubjets &amp; leurs",
            "affections enuers V. M. C’eſt pourquoy depuis que ce",
            "Royaume eſt Chreſtien, les ois voi pedeceſeurs ont",
            "2 . ¬-oo-ao¬,, 2 ., o oa oa¬? ¬ ¬-¬",
            "Que!"
        ],
        [
            "¬e¬",
            "5",
            "rousjous chery, aymé, embraſſé &amp; protegé la Religion",
            "Chreſtienne, &amp; ont amplifié l’Egliſe de graces, faueurs,",
            "priuileges, &amp; de pluſieurs autres bien- faits, ont tou¬",
            "ſiours eu aupres de Leurs Majeſtez ſacrées des perſonnes",
            "Eccleſiaſtiques de grande &amp; eminente pieteé &amp; condi.¬",
            "Jion, auſquelles ils ont baille la plus grande part en",
            "eurs Conſeils: &amp; afin de faire connoiſtre aux peuples",
            "3",
            "qu’ils deſiroient les gouuerner plus par la ſaincteté de la",
            "Religion, que par les maximes d’Eſtar, &amp; pour ce ont",
            "merité le nom de Rois Tres-Chreſtiens, &amp; de Fils aiſnés",
            "de l’Egliſe. H R y 1l V. voitre tres-grand &amp; magna¬",
            "nime Ayeul, SIR E, n’a iamais peu ioüir de ſon Royau¬",
            "me paiſiblement qu’apres auoir fait profeſſion de la Re¬",
            "ligion Catholique entre les mains de l’Egliſe, &amp; le Roy",
            "d’Angleterre le dernier a perdu ſon Sceptre &amp; ſa Cou¬",
            "ronne auec la vie par vn horrible parricide, pour auoir",
            "nourry en ſon ſein &amp; dans les cœurs de ſes ſubjets l’Here¬",
            "ſie, laquelle a foulé aux pieds cette Maxime tant Chreſ¬",
            "rienne ſi conneuë, reddite qua ſunt Ceſaris Ceſari, &amp;c.",
            "Mais ſur tout a bien eu au cœur cette belle Maxime le",
            "Roy deffunt voſtre tres-honoré Pere, qui a touſiours",
            "retenu aupres deS. M. le grand &amp; religieux Cardinal de",
            "Richelieu. CeGrand Roy commenç̧a en ſon Royaume aà",
            "deſarmer l’Hereſie de ſes forces &amp; de ſa puiſſance, &amp; s’ils",
            "euſſent veſcu l’vn &amp; l’autre, elle auroit eſté heureuſement",
            "enſeuelie: C’eſt pourquoy Dieu a amplifié ſes Eſtats de",
            "pluſieurs Royaumes, Prouinces, Villes &amp; Fortereſſes de",
            "ſes ennemis. Et vous, MaADAM, quand vous aue2",
            "retenu Monſeigneur le Cardinal Mazarin dans le Con¬"
        ],
        [
            "6",
            "ſeil du Roy &amp; aupres de Sa Majeſté, vous n’auez rie",
            "fait que ſuiure les pas &amp; les veſtiges du Roy deffunt",
            "voſtre tres-honoré Eſpoux; auſſi Dieu a-il deſpoüillé",
            "les ennemis de cer Eſtat de pluſieurs Prouinces, Villes &amp;",
            "Fortereſſes pendant voſtre Regence, pour en r eueſtir le",
            "Roy voltre tres-cher &amp; honoré Fils pendant ſa minq¬",
            "rite. Trois choſes, MADA ME, font que V.M. eſt",
            "en grande veneration dans l’Eghſe &amp; dans les cœurs de",
            "rous les bons François: La premiere eſt voſtre pieté &amp;",
            "ſaincteteé e vie, qui a commenceé dez voſtre bas aag,",
            "qui continü̂e, &amp; qui perſeuerera iuſqu’à la fn par la grace",
            "de Dieu: La deuxieſme eſt la naſſance du Roy &amp; de",
            "Monſeigneur le Duc d’Anjou, Dieu a differé à vous les",
            "donner pour faire connoiſtre à tout le monde que c’eſt",
            "putoſt vn ouurage de ſa main &amp; de voſtre pieté́, que de",
            "la Nature: Latroiſieſme eſt voſtre Regence heureuſe &amp;",
            "ſage conduitte; c’eſt icy vne autre raiſon pour laquelle",
            "Dieu a differé la naiſſance du Roy voſtre tres-cher Fils,",
            "ſçauoir pour bailler la Regence &amp; le gouuernement du",
            "Roy &amp; de ſon Eſtat à V. M. qui ne pouuoit eſtre entre",
            "des mains plus ſainctes &amp; innocentes que les voſtres, &amp;",
            "qui n’y pouuoit venir autremene. Voſtre Majeſté, mA",
            "DAME, ne s’eſtonnera point ſi l’Eſtat a eſté́ esbranlé",
            "pendant voſtre Regence, ç’a eſté pour voſtre gloire, afin",
            "de donner le moyen de donner deux fois au Roy voſtre",
            "Fils ſon Royaume, vne fois par ſa Naiſſance, &amp; l’autre",
            "par voſtre Regence, en luy conſeruant dans les mouue¬",
            "mens &amp; troubles arriuez pen dant ſa minoriteé. Dieu a fait",
            "paſſer par voſtre Regence les plus grandes diſfieulte2",
            "¬,-a LLa ¬¬¬¬¬"
        ],
        [
            "d’vn Eſtat agité, que voſtre Conſeil auroit eu grande",
            "peine de reſoudre s’il n’euſt ſceu que V. M. eſt forti¬",
            "fiée de la vertu &amp; force de ſon eſprit. Voila, MADaME,",
            "de grands ſujets de veneration, qui nous font eſperer",
            "pout Voſtre Majeſté, SIRE, pendant voſtre majo¬",
            "rite vn Royaume heureux, &amp; pour vos peuples vn",
            "gouuernement le plus doux &amp; le plus bening qu’ls",
            "ayent iamais experimenté́, que Dieu amp’ſiera vole",
            "Royaume des Eltats, Prouinces, Villes, &amp; aures ’la¬",
            "ces de ſes ennemis, s’ils ne depoſent bien-toſt leurs",
            "armes: Et vous, MADAME, que voſtre Maijeſté",
            "croiſtra de iour en iour pendant la majorité du Roy",
            "en cre dit, en auhorité &amp; puiſſance. Ce ſont, S lRE,",
            "les vux &amp; ſouhaits de l’Egliſe d’Auxerre, que nous",
            "accompagnerons de nos prieres pour la ſante, proſpe¬",
            "rité &amp; conſeruation de Vos Majeſtez.",
            "Apres quoy le Chapitre fit ſon preſent ordinaire,",
            "pain &amp; vin: &amp; la Reyne dit, que le Roy remercieit",
            "l’Egliſe, qui ſe retira; &amp; appella-t’on eſſieurs du Pre¬",
            "ſidial, puis les autres Corps chacun en ſon ordre.",
            "A la nuict Monſieur ſe retira en ſon hoſtel en vne",
            "maiſon du Chapitre pour receuoit les H arangues des",
            "meſmes Corps: Le Chapitre introduit pour eſtre ouiy,",
            "dit:",
            "ſONSEIGNEVR,",
            "Nous ſommes icy pourrendre nos debuoir",
            "à̀ Voſtre Alteſſe Royalle, le Roy votre tres honorẽ",
            "¬¬ ¬¬"
        ],
        [
            "3",
            "Frere &amp; Seigneur, &amp; la Reyne voſtre tres-chereere,",
            "toute la France meſme vous conſiderant comma l’au¬",
            "tre eſperance de l’Eſtat, &amp; de meſme qu’on aſſeure les",
            "grands vaiſſeaux ſur mer chargez de precieuſes mar¬",
            "chandiſes, ainſi Voſtre Alteſſe eſt comme la ſeconde",
            "&amp; heureuſe Ancre qui aſſeure la felicité &amp; tout le bon¬",
            "heur de cet Eſtat. C’eſt pourquoy nous ſommes ve¬",
            "nus pour vous aſſeurer que nous prions &amp; prierons",
            "Dieu tres-particulierement pour la ſanté, proſperité",
            "&amp; conſeruation de Voſtre Alteſſe.",
            "Le preſent fait du pain &amp; du vin, il remercia le",
            "Chapitre, &amp; prit vn pain duquel il voulut bien nan¬",
            "ge1",
            "Pareillement ſe retira en ſon hoſtel Monſeigneur",
            "le Cardinal, où tous les Corps l’allerent ſalü̈er, &amp; le",
            "Chapitre luy parla en ces termes.",
            "JO Ee VR,",
            "L Nous ſommes icy pour rendre nos deb¬",
            "uoirs à voſtre Eminence, qui eſt teſmoin de ce que",
            "nous auons dit au Roy &amp; aà la Reyne; en quoy s’il",
            "nous eſt eſchappé́ de dire quelque choſe qui ne ſoit",
            "aſſez appuré, nous ſupplions voſtre Eminence d’eſtr",
            "noſtre Protecteur, dautant que nous l’auons fait",
            "pour l’honneur &amp; la gloire de l’Egliſe. Nous ne",
            "ſommes pas du nombre de ceux qui voudroient que",
            "les Eccleſiaſtiques ne s’aprochaſſent point de Leurs¬",
            "Majeſtez: Nous eſtimons telles perſonnes ennemies",
            "de"
        ],
        [
            "9",
            "de la Religion &amp; de l’Eſtat: Nous ne ſommes pas",
            "non plus du nombre de ceux qui parlent de V, E.",
            "comme d’vn eſtranger, noſtre vie &amp; noſtre ſang",
            "nous ſont eſtrangers en comparſon de la Rli¬:",
            "gion, dont vous compoſez la plus noble &amp; emi",
            "nente partie. Que les malveillans en diſent tout",
            "ce qu’il leur plaira, Voſtre Eminence a des teſ.",
            "moignages publics de ſa ſuffiſance, grand ſens &amp;",
            "experience dans les affaires d’Eſtat, par le choix",
            "qu’en a fait le Roy deffun ct, le Cardinal de Riche¬",
            "lieu &amp; la Reine Regente, &amp; vos ennemis ont ſeruy",
            "à ſa gloire: plus ils ont voulu opprimer voſtre Fmi¬",
            "nence, plus elle s’eſt releuée, ainſi que fait la pal¬",
            "me lors qu’elle eſt foulée aux pieds. Deux choſes",
            "manquent à V. E. que le termps ſeul luy peut ap¬",
            "porter: la premiere eſt la bienveillance du Roy",
            "pendant ſa majorité, qui luy eſt toute aſſeureée:",
            "l’autre eſt le ſommet &amp; le faiſte de la dignité Apo¬",
            "ſtolique, afin de luy bailler moyen de faire con¬",
            "noiſtre aà̀ toute la France par ſa protection, &amp; ſes",
            "benedictions Apoſtoliques, que V. E. a touſiours",
            "eu le cœur François. Ce ſont, monseicnvr,",
            "les deſirs de l’Egliſe d’Auxerre, qu’elle accompa¬",
            "gnera de ſes prieros pour laſanteé &amp; proſperiteé de",
            "voſtre Enineace.",
            "Son Etminenee-remercia la compagnie de ſon",
            "affection, &amp; de ce qu’elle auoit dit &amp; parlé au Roy",
            "per la gloie &amp; l’hnaur de l’Egliſe, pour la",
            "C"
        ],
        [
            "10",
            "quelle il s’intereſſoit fort; s’offrit de ſeruir la om¬",
            "pa gnie en toutes les occaſions, accepta bien vo¬",
            "lontiers le pain &amp; le vin qui luy fut offert, qui ſont",
            "les preſens dont l’Egliſe ſe ſert enuer Dieu meſme:",
            "il dit que c’eſtoit Gregoire douze qui auoit eſta¬",
            "bly cette loü ble coultume de faite offrir pain &amp;",
            "vin aux Eccleſiaſtiques.",
            "Le lendemain Samedy ſur les vnze heures le",
            "Roy, accompagné de la Reyne &amp; de Monſieur,",
            "fit ſon entree dans l’Egliſe par l’Eueſché. Tous",
            "les Chanoines eſtoient en ordre reueſtus de chap¬",
            "pes, monſieur Amiot Doyen, qui fut autant con¬",
            "ſideré́ pour ſa rare vertu &amp; ſon merite particulier,",
            "que parce qu’il portoit la parole pour le Clergé &amp;",
            "le Chapitre, tenant vne petite Croix en ſa main,",
            "deux Chanoines aà̀ ſes coſtez, qui ietterent aux",
            "pieds de Leurs Majeſtez deux carreaux qu’ils te¬",
            "noient, &amp; s’eſtant le Roy &amp; la Reyne agenoüillez,",
            "ledit ſieur Doyen leur preſenta l’Eau-beniſte &amp;",
            "apres la Croix, que Leurs Majeſtez baiſerent; &amp;",
            "cependant leur fut dit, que Leurs màjeſtez auoient",
            "plus grande obligation d’adorer ITEesvs-CHR1sT",
            "que tous leurs ſubjets, pour autant que cette Ma¬",
            "jeſté Diuines’eſtoit humiliée iuſques à la mort de",
            "la Croix, pour enſeigner par ſon exemple à tous",
            "leurs ſubjets à s’aſſuiettir &amp; obeir à Leurs Maje¬",
            "ſtez; que l’Egliſe eſtoit depoſiraire de cette verité;",
            "qu’elle le preſchoit tous les iours, &amp; que Leurs",
            "ajeſtez pouuoient entrer iuſques au Santuaire"
        ],
        [
            "1i",
            "s’il leur plaiſoit, pour autant qu’il n’y auoit lieu au",
            "monde où elles fuſſent en plus grande veneranon,",
            "que tous les iours en vne mamere toute particu¬",
            "liere pendant les diuins Myſteres l’on y faiſoit des",
            "prieres pour Leurs Majeſtez.",
            "Lequel diſcours eſtant acheué, les Chanoines",
            "conduſirét Leurs Maieſtez en ordre dans le chœur",
            "par la grande porte auec la Croix: l’rgliſe eſtoit",
            "remplie de peuple, qui ne ceſſa de crier Viue le Roy.",
            "Le Roy entreé au chœur l’on chanta en muſique",
            "pendant vne Meſſe baſſe le Te Deam, &amp; apres l’e¬",
            "leuation vne Antienne prepre pour le Roy, La",
            "Meſſe dite la Croixcetourna par le meſime chemin",
            "ſuiuie de tous les Chanoinss reueſtes comme au",
            "parauant, &amp; reconduiſirent Leurs aaieſtez iuf¬",
            "ques à̀ la porte de l’Egliſe.",
            "L’apreſmidy le Roy deſliura tous les priſon¬",
            "niers des priſons, &amp; vid apres quelques ieux &amp;",
            "exercices: &amp; le ſoir apres la collation deuant ſa",
            "chambteſur la iuiere l’on fit ioier quelques feux",
            "d’artifice qui y auoient eſté preparez, auec vn ex¬",
            "cellent Trompette Bourgeois de la ville, qui a re¬",
            "putation d’eſtre l’vn des meillaurs de la France, qui",
            "s y eſt eſtudié &amp; exeiceé pour ſon plaiſir, &amp; y reuſ¬",
            "ſit parfaitement. Leurs Maieſtez y prirent grand",
            "plaiſir, &amp; toute la Cour.",
            "Le lendemain Dimanche le Royretourna enla",
            "Cathedralle à la Meſſe, la Reyne alla aux Bene¬",
            "dictins en l’Abbaye de S. Iulian hors la ville, elle y"
        ],
        [
            "12",
            "communta, puis y desieuna, &amp; retourna deuant",
            "la grande place de la Cathedralle, où le Roy vine",
            "aà pied, &amp; laà monta dans le carroſſe de la Reyne.",
            "Apres que les compagnies ſe furent preſenteées à̀",
            "Leurs Maieſtez, pour leur deſirer vn heureux voya¬",
            "ge, elles partirent de la ville ſur les vnze heures",
            "pour Noyers, arriuerent aà̀ onbert le Lundy, à",
            "ſaincte Scene le maardy, &amp; le mercredy à Dijon.",
            "L’on ne ſçauroie aſſez dire en quelle veneratio",
            "ſont Leurs aieſtez dans les cœurs des peuples, qui",
            "ont teſmaoigné vne ſi grande affection qu’on ne",
            "peut doubter que ce ne ſoit Dieu qui y a trauaillé",
            "pour le repos &amp; tranquillité du Royaume, &amp; poux",
            "le ſalut des peuples.",
            "FIN.",
            "a",
            "I eſt permis à Nicolas Beſfin d’imprimer epreſenc",
            "ecit. Eait le aô.Mars 16so, Bonnan v.",
            "a- aa-s ..,"
        ]
    ]
}