{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Décision de la question du temps, à la reine régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": [
            {
                "@ref": "isni:000000001027361X",
                "@source": "Mazarine",
                "@role": "alleged_author",
                "persName": {
                    "forename": "Louis",
                    "surname": "Machon"
                }
            },
            {
                "@ref": "isni:0000000367671864",
                "persName": {
                    "forename": "Jean",
                    "surname": "Rousse"
                }
            }
        ],
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "@ref": "geonames:2988507",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000109284925",
            "persName": {
                "forename": "Cardin",
                "surname": "Besongne"
            }
        },
        "nbPages": "14"
    },
    "texte": [
        [
            "olſlſſ:",
            "eẽEl"
        ],
        [
            "T IPJCI",
            "11 I I",
            "IEIOIIN 35",
            "DELA",
            "OVESTION",
            "DV TEMPS",
            "A LA RETNE RECENTE.",
            "beee4",
            "â",
            "A PARIS,",
            "Chez CARDIN BESONGNE, rue",
            "ſcospru hlae¬",
            "ArEc Paiscio."
        ],
        [
            "17",
            "3",
            "11",
            "11",
            "!",
            "1",
            "1",
            "11",
            "1",
            "1",
            "1",
            "1",
            ".¬",
            "o",
            "Au R.P. Confeſſeur de la Reyne.",
            "1",
            "1",
            "1",
            "A",
            "1 .",
            "Mon Pere, dansla difficqulté́ qu’il y a d’abor¬",
            "der la Reine, i voui addreſſcette Lettre, afin de",
            "la preſentex àſa Majeſte., Vous aez intreſt qu’elle",
            "luyſoit fidlement remdué, &amp; qu’eſlle l liſe aues",
            "atention, puis qu’il y va de voftfre conſcience, außy",
            "bien que de la ſinhe, dont vous rendrez compte à",
            "la Iuftice de Diey",
            "H",
            "AV C ’peaei",
            "li",
            "u3",
            "1.2",
            "e1i.",
            "1",
            ".",
            "¬"
        ],
        [
            "l",
            "r.",
            "del",
            "le",
            "ec",
            "9l",
            ".",
            "a",
            "l",
            "4¬",
            "lldill e ellleſdlſeiſdſldldieſlellſdl leſelſde ee s 1",
            "2er1",
            "iſeiſeſeiſ eieepr s ee sppsi",
            "¬",
            "l",
            "L2 L AL",
            "¬",
            "T T",
            "DE LA OQVESTION",
            "1",
            "DV TEMPS.",
            "er",
            "A LA RETNEREGENTE.",
            "An",
            "ſe",
            "5 ADAM lii",
            "Nl",
            "Encore que ie ſçache bien que depuis quelque",
            "temps V. M. ſe ſoir renduë inacceſſible &amp; inex able aux remon¬",
            "rances &amp; aux prieres Qu’elle ait non ſeulement fermé les oreil¬",
            "les, mais meſme chaſſé de ſa preſence, &amp; banni de la Cour tous",
            "ceux qui affe ctionnez au ſeruice du Roy, &amp; au repos de la France,",
            "ont par vn zcle de charité Chreftienne, &amp; vn cœur veritablement",
            "François, eſſayé de luy repreſenter l’eſtat deplorable, ou ſe trou¬",
            "uent reduits tous les peuples, par la mauuaiſe adminiſtration de",
            "ceux qui regiſſent ſoubs voſtre authorité. Neantmoins comme la",
            "foy m’apprend que les cœurs des Grands ſont en la main de Dieu:",
            "qu’il change leur dureté, &amp; les amoliſt par ſa miſericorde, quand il",
            "luy plaiſt: Et que noſlre Seigneur nous commande dans l’Euangile",
            "de demander auec inſtance, ayant luy meſme accordé́ aux cla¬",
            "menrs importunes d’vne femme, ce qu’auparauant il auoit refuſeé à",
            "a priere auec iniure. l’ay creu qu’enfin Dieu toucheroit le cœur",
            "de voſtre Majeſté́; qu’il ne permettroit pas que les larmes de tant",
            "’ sgs, ,, , ,,,,,,,,,,,,,,,,,p¬",
            "1",
            "l",
            "l",
            "1",
            "11"
        ],
        [
            "i1",
            "¬¬",
            "1",
            "...a’-o---mamml",
            "Aa¬ ¬¬¬",
            "?",
            "d’innocens fuſſent inutilement reſpanducs: que les vœux qu’ils font",
            "neeſamnent proſtene ̀ ſes pieds denant l’uuedſeoies eu",
            "cez qu’il romproit les charmes, dont ſes ennemis &amp; ceux de l’Eſtar",
            "ont enchant́ voſtre Maieſte, &amp; oſteroit ces carraeeres ſfuneſtes de",
            "deſſus vos yeux, afin de faire voir à voſtre Maieſteé, auec horreur, la",
            "condition malheureuſe, &amp; pire que celle des chiens, ou ſont reduits",
            "les Suiets du Roy &amp; les ſiens.",
            "Perſonne, Madame, n’a iamais douté de la pieté de voſtre Ma.",
            "ieſté: Elle en a donné &amp; donne inceſſamment des teſmoignages",
            "trop ſenſibles: Nous ſç̧aaons qu’elle a la conſcience timoreée: que",
            "la ſeule ombre du peché veniel luy fait peur: Et par ainſi que ces",
            "extreſmes malheurs qui commencent auec tant de barbarie, &amp; qui",
            "ne ſont pas preſts de prendre fin, ſi Dieu par ſa miſericorde n’y met",
            "la main, ne ſçauroient prendre leur ſource dans le cœur tout deuot",
            "de voſtre Maieſte, que de la mauuaiſe impreſſion que luy en penu¬",
            "uent auoir fait des Thoologiens Mahumetans, non pas Euange¬",
            "liques",
            "On le dit, Madame, &amp; nous le tenons comme article de crean¬",
            "ce, tant nous ſommes affermis dans les bons ſenrimens que nous",
            "auons de ceux de voſtre Maieſté; qu’il s’eſt trouué des perſonnes ſi",
            "eſloignées des loix du Chriſtianiſme, &amp; ſi peruerties deiugement,",
            "qu’elles ont bien oſeé luy perſuader, que non ſeulement elle pouuoſt,",
            "mais qu’elle deuoit traitter Paris, le Parlement, &amp; toute la Fran¬",
            "ce, auec la rigueur ſans exemple, dont nous voyons les eſtranges",
            "commencemens: qu’il y alloit de ſon honneur &amp; de ſa conſcience,",
            "auſſi bien que de la grandeur du Roy, dont elle doit maintenir",
            "&amp; conſeruer l’authorité: que c’eſtoit vne rebellion formée qu’il",
            "falloit punir, à peine d’en eſtre reſponſable deuant Dieu &amp; deuant",
            "les hommes: E que dans l’excez &amp; la ſuitte de cette van geance, il¬",
            "n’y auoit pas pour voſtte Majeſteé, matiere da peché veniel.",
            "O Dieuô Sanueur! ô̂ Sang adorable reſpandu en la Croix; ô̂",
            "Corps ſacré immoleé tous les ioutrs ſur nos Autels ! bSe peut il bien",
            "faire que parmy ceux qui ſont deſtinez au miniſtere d’vn ſi auguſte",
            "ſacrifice, il s’en trouue, dont les penſées ſoient ſi ſacrileges? qu’a¬",
            "pres vous auoir preſte leurs mains, &amp; leur bouche pour offir voſtre",
            "Corps en victime agreable à voſtre Pere, ils les preſtent en ſuit¬",
            "e à Satan, pour ſe faire des victimes ſanglantes de vos enfans?",
            "Que la meſme langue qui vous a ſeruy d’inſtrument pour former",
            "voſtre"
        ],
        [
            "1",
            "voſtre corps, ſerue d’nſtment au demon, pout inſpirer dan.",
            "l’eſprit d’vne ſi vertueuſe Princeſſe des ſentiments ſi barbares?.?.",
            "Et que voſtre chair viuante &amp; voſtre ſangtout boüillant, puiſſent",
            "compatir auec eux, dans vn meſme cœur, des Maximes ſi cruelles.",
            "&amp; ſi inoüyes?",
            "Que voſtre Majeſté, Madame, pardonne ce tranſport à ma",
            "douleur, c’eſt pour ſon intereſt &amp; non pour le mien que ie me",
            "ſens animé: l’honneur qu’elle me fait de m’eſcouter quelquesfoi,",
            "&amp; de me communiquer auec confiance de ſes actions de pieté,",
            "ne permet pas que ie ſouffre auec ſilence, l’outrage ſignalé que l’on",
            "fait en ce point &amp; à ſa conſcience &amp; à ſon honneur. Il faut que",
            "ie crie &amp; que ie faſſe violence, pour la garentir des mains de ces",
            "harpies, qui s’efforcent par ces malheureux dogmes, de ſacri fier ſon",
            "ame aux enfers, &amp; ſa repuration à vne infamie eternelle. Ouy,",
            "Madame, c’eſt leur but, &amp; non pas le repos de voſtre cœur. Ils ta¬",
            "chent, comme Satan fit à noſtre Seigneur, de ſeduire voſtre erean¬",
            "ce ſous le manteau de la vertu, ſçachant bien qu’ils n’en vien¬",
            "droient pas aà bout ſous celuy du vice; &amp; apres, mais en vai, auoir",
            "employé tous leuis effors, pour rendre vos mains ſacrileges en les",
            "armant contre le ſanctuaire, ils les arment contre le peuple ſans",
            "diſtinction de ſexe, d’age, ny de profeſſion: afin qu’ils faſſent par",
            "cette voye ce qu’ils n’ont pû faire par l’autre, &amp; que le ſang des en¬",
            "fans à la mamelle meflé auec celuy de leurs meres, celuy des Pre.",
            "ſtres parmy celuy des Laiques, &amp; celuy des Vierges conſacrées à",
            "Dieu auec celuy des autres filles, ils dreſſent vnc hecatombe aux",
            "demons, du corps, du ſang &amp; de la vie des nnocens, &amp; de l’ame de",
            "voſtre Majeſté.",
            "Ie ne doute point, Madame, que ces paroles ne vous touchent; ie",
            "ſçay que voſtre Maeité ne les poutra lire ſans fremir, &amp; qu’elles",
            "luy glaceront le cœur: mais la preuue luy en fera cognoiſtre la ve¬",
            "rité, aà la confuſion de ces faux Prophetes, à la gloire de Dieu, au bien",
            "du Roy &amp; de ſes Suiets, &amp; à ſa propre conſolation. Les Pariſiens",
            "dit-on, ſont rebelles, il les faut punir &amp; les exterminer, il n’y a",
            "point de peché, au contraire il y a obligation, afin de mainteni",
            "l’autorité du Roy, à quoy voſtre Maieſte s’eſt engagée par ſermenr,",
            "lors qu’elle a accepté la Regence. Ainſi, Madame, s’ils ſont re¬",
            "belles, vous auez raiſon; mais s’ils ne ſont point rebeſles, mais au",
            "contraire fideles Suiets &amp; ſeruiseurs, il faut que voſtre Maieſté ad¬",
            "¬¬¬¬¬."
        ],
        [
            "rm,¬",
            "¬¬",
            "3",
            "J ooue qu’elle eſt homicide, de tant d’ames qui periſſent. &amp; reſponſa¬",
            "i ’ ules li liſe e pen e l ee ds lenr e oe ele e en r e le",
            "oie, les viols &amp; les ſacrleges qui ont eiteé exercez, &amp; qui conti¬",
            "2",
            "3",
            "1",
            "14",
            "1",
            "l",
            ". nuent ſous voſtre authorité. Ainſi toure la diffieulte conciſte, à",
            "ſcauoir s’ils ſont rebelles ou obeiſans, ce qui ne ſe peut mieu",
            "cognoiſtre qu’en examinant ce que c’eſt que Rebellion, &amp; quels",
            "ſont ſes effets.",
            "on appeue Rebedion vne deſoeyſanee des ubes u loin",
            "aux ordonnances iuſtes &amp; legitimes de leur Souuerain. Vn ſouleue¬",
            "ment des peuples contre leur Prince, qui a main armée attentent",
            "a ſa peſonne lacree, ou roublent le repos de ſon Eſtat Quiſe can",
            "tonnent dans les Prouinces, pour y eſtablir vne republique. ui ap¬",
            "pellent i’E ſtanget à leurs ſeeouri en ſe metant ſous ſa protetuon",
            "ouly liurent entre les maens les Villes &amp; les Prounces, en lereco¬",
            "goiſſant pour leut Roy, au preiudiee de celuy que Dieu leur a",
            "donne, &amp; auquel ils ſont tenus d’obeyr. On appelle Rebellion, lors",
            "qu’on ferme les portes de la Vile a ſon Roy i qu’on le chaſſe de ſon",
            "Palais; qu’on le pourſuit à̀ mai.armée; qu’on ſe laiſſe corrompre",
            "pr l’Eſtranger, &amp; eſleuant ſes enſeignes au milieu du peuple, on",
            "enaploye &amp; vié &amp; biens pour ſon ſeruice.",
            "’Vojla, Madame, le Tableau au naturel de la rebellionvoyla ſa",
            "naifue peinture aute ſes veritables couleurs. que voſtre Maieſté",
            "maintenant les conſidere l’vne apres l’autre, &amp; auec la force de cét",
            "eſprit, dont elle a couſtume d’vſer auiugement des choſes de cett¬",
            "importance, elle voye s’il y en à̀ quelqu’vne, dont elle puiſſe faire",
            "rFeproche au Parlement, ny aux Pariſſens? Ou ſont les loix &amp; les",
            "ordonnances dont ils ſe ſoient rendus refractaires? Au c ontraire,",
            "on les veut faire criminels d ce qu’ils en demndent l’ex eeution,",
            "ru honour n leoen dl l onelus deionui ſe e",
            "Quel atrentat ont-ils commis contre la peſonne Sacrée du",
            "RoyOnt-ils de l’auetſion pur ce Prince ſi parfait &amp; de cor ps, &amp;",
            "d’eſprit ils le demandent auec ſouſpirs. L’on-ils chaſſe de ſon Pa¬",
            "Ia?Ils e paignent de ſon enleuement. Ont-ils refuſé de co n¬",
            "tribuer aux neceſſitez de la guerre? Ils ſe ſont eſpuiſez &amp; reduits",
            "a la beſace pour y ſubuenit. Ont ils faict des ligues pour perdre",
            "IEſtat Ils ne font que des remonſtrances paur ſa conſeruation",
            "contre ceux qui le ruinent. Enfin, ſe ſont ils armez pour l’Eſtan¬",
            "ger? Luy ont-is foutny à ſoubsmain des hommes, de l’argent"
        ],
        [
            "ou des iures? L’ont ils appelle a ler ſecours: Se ſont is donnez",
            "lnil e er ſene qn e le ioni u on lepeoeoneenie",
            "aire oee plus de ecuauie que ne ſeroi pies le rre u eue",
            "nr poe de euni l anele n ils e donaen i i luy re pun",
            "nene noeonrlen e ean l ane en e on lnenepi le leo ne oe",
            "le lu en nr i enes en pnpne eun un odi e e e in en ene",
            "de ou en ao leereaafin d’uoi deu ſoree, put ſ iene eorn",
            "le l’eiſien un s ſlin onune lu Cuſlauns onu e eoenu.",
            "Se e le doninunun de Fnne ponn ſe nenre eoui eun rern",
            "pne e en inone e lolenosous eu pnis pone ene ie tenr",
            "o ſe nenunu reunpde ſans due ade eronue dnmne ii neoe ne",
            "ſoun iaiarion, uei maader, ue dunſie u es ſ pe ee",
            "erenr du leone eonnes on lia le ep aine e e ue",
            "poine de la ſurie enrae e de Ane lois, qui puree esslee",
            "Si eſe onr laruns Oriſoual e iron reole ile poilenie ſnr ie ee le",
            "plus deeſtables rebeles puiſſen irer des copie,",
            "Quonte ils done fais qui les aſſe rebeles , le qui merite le ſaeriſi",
            "le ouneslen vies uſruia eles des enſansoui obupe oie i",
            "aile deunre les oune les ple rounuere e le eou eue eure",
            "Je u enes, afun de cauiler le ſaue de eeue Vile ſneompanole.",
            "ler e d onnr de e lenonenoilea de t vnine oe r enpnnees",
            "onr aue le reſe de rea edurgeurehanre de loue lere e",
            "ſubſdes ln ya pont eu daonee que’on n ay lai, de nounee,",
            "poſiionu Ona nuloipnie les oneiers ſdnunonmore i nn pus eſi",
            "uſqu aur bouies dont on n’ayt rouue l’inuennion de rer de e",
            "de l’aregent les Noms out plſtoſt manque au prereote dele¬",
            "ues a eu qu les inpoſoieni, que le pyenee hirmy ou",
            "ces ſardeau, nſupmoonablesd ’ures eſpules qua ceile,d",
            "Francois On a louiours patiene auee doueeur, on s’e luire no¬",
            "Pa ondee nais eſe oreher Leenple des ſirnnoen ni lurni",
            "le e eiee",
            "plit d’lnpeſio dns les curs , contre le deuoit de vrny, Cnre",
            "ſtien &amp;e de veritables Suiets. Ons’et laire ouurr les vene,es.",
            "poiſer leſans ſans dire mots &amp; commne on eſt venu iuſqu’a i’etrte¬",
            "uie à la defailanee, qu’a on eneoe ſair, onpleure, on¬",
            "V On a prie, on a ſuppliéon a eu recours à voſtre Maieſte, auee",
            "de bunmiliaions plus peoſondes que l’onn’enteſimogne puspio",
            "auee des gemiſſemens de cœur plus amers, que cex que l’on de¬",
            "1l!",
            "a",
            "1",
            "1",
            "1",
            "l",
            "1",
            "¬s¬,2.,,,,,,,¬",
            "1",
            "1"
        ],
        [
            "t",
            ".",
            "l",
            "E",
            "b",
            "¬",
            "Majeſté, Madame, qui eſt de ceux que Dieu demande pour ſoy dans",
            "l’Eſcriture, c’eſt à dire de chair, non pas dec bronze, ou de diamant,",
            "en a eſté touché. Les larmes publiques ont eſté accompagnées des",
            "voſtres. Vos ſoûpirs par vn Echo ſacré, ont reſpondu à ceux de tout",
            "le peuple ;V. M. a fait tout ce qu’elle pouuoit, pour le ſoulagement",
            "des miſerables dans la conioncture preſſante des affaires: elle a fait",
            "vne Declaration, qui portoit quelque relaſche à tant de ſonffrances;",
            "O l’a recauë comme venant de la main de Dieu; on en a fait des",
            "feux deioye, &amp; chante des Te Deum, d’actions de graces. Mais en",
            "meſme-temps, ô mal-heur ceux qui abuſent du Nom du Roy &amp;",
            "de voſtre authorité, ont changé nos ioyes en larmes, &amp; nos cantiques",
            "en gemiſſemens. La premiere Declaration eſtoit encore moitte de",
            "l’impreſſion, qu’on en a veu vne ſeconde, qui reduiioit les ehoſesen",
            "pire eſtat qu’elles n’eſtoient auparauants qui remettant les Tailles en",
            "party, remettoit le peuple ſous la barbartie des Partiſans; qui renou¬",
            "uelant les preſts auec vne nouuele methode, eſtabliſſoit vne no¬",
            "uelle ſorte d’vſure, infame &amp; tyrannique, innouye iuſqu’à preſent",
            "contraire à l’Euangile, à l’vſage de l’Egliſe &amp; à ſes Canons: &amp;",
            "pour vneſaignée du bras que l’on faiſoit auparauant au peuple, don¬",
            "noit la liberté à ces voleurs publics, de leur couper auec impunité la",
            "cine ingualaire.",
            "Ah Madame! ah Madame, que ie dirois de grandes choſes à",
            "voſtre Majeſte, ſi i’oſois rappeler le paſſé, ſans crainte de luy bleſſer",
            "le cœur. Qu’ii y a long temps que les François auroient eu iuſte ſu¬",
            "iet de ſeſouſleuer, &amp; qu’ils l’auroient pû, ne manquant point de",
            "cœur, ny de forces pour le maintenir, s’ils eſtoient Machiaueliſtes,",
            "&amp; pour dire tout, s’ils eſtoient Italiens &amp; non point François Iede¬",
            "manderois à voſtre Maieſté, quels ſentimens elle auoit de l’eſtat des",
            "peuples, ſous la conduite du Car dinal de Richelieu, du viuant du",
            "ſe Roy? Ie la ſupplierois de rappeler ſa memoire, pour ſe ſouue¬",
            "nir combien de fois elle en a pleuré? &amp; iugeant des miſeres, dont",
            "le peuple eſtoit opprimé, par ce qu’elle ſoufroit en ſa perſonne pr0¬",
            "pre, n’eſtimoit-elle pas la condition des François, plus dure &amp;",
            "noins fupportable que celle des eſclaues? Et neantmoins, Madame,",
            "i’oſe dire aàvoſtre Maieſté, que ce n’eſtoit que l’ombre de ce dont à",
            "preſent nous voyons la verité. Ce n’eſtoit que la peintures de S",
            "dont la realité fait dans nos iours horreur au Ciel &amp; à la terre. Et ce",
            "qui eſt plus etrange durant la regence d’vne Princeſſe, deveru",
            "iacomparable,",
            "1",
            "1",
            "1",
            "1",
            "J",
            "e",
            "P",
            "q",
            "0",
            "a",
            "1l e"
        ],
        [
            "1",
            "3",
            "s",
            "incomparable, comme tout le monde reconnoiſt &amp; admire voſtre¬",
            "Majeſté. On ne voyoit pas pour lors, comme on fait aà preſent,",
            "les gens de guerre, deſtinez pour la defenſe de l’Eſtat contre les",
            "ennemis, employez pour eſtre les Sergens des Partiſans, afin de",
            "piler &amp; ruiner le peuple. Nous n’auions iamais appris en France.",
            "qu’il falluſt des fuzilliers pour leuer la taille. Cette race maudite,",
            "eſt trop execrable, pour aueir ſon inuention parmy les peuples",
            "qui ſe diſent Chreſtiens. On les a veus oſter le pain aux meres, &amp;",
            "le laict aux enfans; rauir les brebis, &amp; laiſſer les aigneaux dans la",
            "neige: renſermer les troupeaux dans les eſtables, ſans ſouffrir",
            "qu’on leur donnaſt à manger, afin qu’ils y periſſent de faim, On",
            "les a veus auec blaſphemes, prendre les l’reſtres à̀ la barbe, bat¬",
            "tre, bleſſer, tuer, bruſler, ſans qu’on ait oſé ſe plaindre, à̀ cauſe de",
            "la protecton qu’ils auoient aupres des Intendans. On a veu les",
            "priſons pleines de miſerables pour raiſon de la taitle, où ils ont de¬",
            "meuré les deux &amp; les trois années, cependant que leurs enfans de¬",
            "mandant l’aumoſne, ne trouuoient point de pain pour ſe nourrir.",
            "On a veu des brigands voler &amp; aſſaſſiner les Marchands en pleine",
            "campagne, &amp; au milieu du Royaume, ſous prerexte de traitte fo¬",
            "raine, ſans qu’on en ait peu auoir raiſon, meſme dans le Conſeil",
            "Priué du Roy. On a veu dans la plus grande fertilité des années,",
            "les pauures Paiſans manger l’herbe, &amp; qui euſſent creu d’eſtre à la",
            "nopce, ayant du pain que l’on donne aux chiens, parce qu’ils n’a¬",
            "uoient pas vn ſol pour en acheter. Et pour ne propoſer point des",
            "exemples eſloignez, combien de ſois voſtre Majeſté, Madame, a",
            "elle eſté importuneé́e des clameurs &amp; des plaintes de toute ſorte de",
            "per ſonnes, &amp; de toutes conditions, dedans &amp; dehors de Paris, ſans",
            "qu’elles ayent receu aucun ſoulagement, parce que voſtre Majeſté́",
            "obſedée, a touſiours eſté diuertie, de l’inclination nature lle qu’elle",
            "a aà la compaſſion, lous des pretextes impies &amp; cuels, que l’on qua¬",
            "lifie du nom de Poliiques.",
            "Parmy tant &amp; de ſi rudes traittemens, &amp; durant tant d’années,",
            "qu’a-on dit? qu’a on fai?L’Egliſe &amp; la Nobleſſe ont eſte dans l’op¬",
            "preſſion comme les autres, quelle émotion a-on fait pour cela?",
            "a-on fait ligue? s’eſt on ſouleué? a-on pris les armes, encore qu’il y",
            "en euſt iufte ſujet, contre ces ſangſuës humaines, qui de laquais &amp;",
            "banqueroutiers, ſont deuenus grands Seigneurs, &amp; poſſedent des",
            "biens immenſes, qu’ils ont volé auec impunité, &amp; ruineé l’Eſtat ſous",
            "¬..¬¬¬...¬.¬",
            "1",
            "l",
            "1",
            "1"
        ],
        [
            "1 A.",
            "1",
            "11",
            "1",
            "E-E¬",
            "2. s",
            "oaa¬¬.2-aaa",
            "10",
            "¬.,¬¬¬¬¬,,,,",
            "le nom du Roy, &amp; voitre authorité?",
            "Mas on les a priſes? Ouy Mais quand? Iors qu’on s’eſt veu",
            "aſſailly par le fer, le feu, le ſang &amp; la faim, les plus extraor¬",
            "dinaires &amp; cruels ennemis de la vie des homs. Lo1s qu’o",
            "s’eſt veu aſſiegé de tous coſtez, par des demons non par des",
            "hommes. Lors qu’on a veu les Allemans &amp; les Polonois voler,",
            "violer, &amp; piller plus cruellement qu’en vn païs de conqueſte.",
            "or quon a enendu pubie les defenſes, d’appoetPai¬",
            "aucuns viures, ſur peine de la vie. Lors qu’on a veu les vil¬",
            "lages pillez &amp; deſolez, pour marque de ce que l’on preparoit",
            "a Pariſiens. Mais encore qu’a-on fait auec ces armes? On a taſ¬",
            "ché à ſe conſeruer de la ſurpriſe, &amp; d’vn pillage general. Aſe ga¬",
            "1 rentit des coureurs, qui viennent voler iuſques de dans les portes.",
            "Et ſi l’on s’eſt auanceé plus auant, ç’a eſté́ pour aller chercher du",
            "1",
            "pain, afin que les pauures ne mouruſſent pas de faim; encore ne",
            "I’a on pû auoir qu’au prix de beaucoup de ſang. Et voila, Mada¬",
            "me, ce que ces ſçauans en la Theologie de Machiauel. veulent faire",
            "paſſer dans l’eſprit de voſtre Majeſté pour rebellion, dont Dieu,",
            "qui voit tout, &amp; qui penettre les cœurs ſeraenfin le Iuge, &amp; pren¬",
            "dra le party de la Iuſtice: comme non ſeulement Paris, mais toute",
            "la France l’en ſupplie, auec des larmes &amp; des gemiſſemens.",
            "Mais ſi le Pailement, ſi Paris,eſt rebelle, qu’eſt ce que les habi¬",
            "tans de la campagne, ont fait à voſtre Majeſté? De quoy ſont coul¬",
            "pables les pauures villageois, que l’on a mis en chemiſe &amp; à la be¬",
            "ſace, ne leur laiſſant pas ſeulement de la paille pour co cher, ny",
            "des portes à̀ leurs maiſons, pour ſe deſendre de la rigueur de l’Hy¬",
            "uer? Hé, l’oſerai ie dire à voſtre Maieſté? &amp; le pourra elle bien",
            "entendre, ſans mourir de douleur? De quel crime eſloient coul¬",
            "pables les femmes &amp; les filles des vilages conuoiſins, que pour",
            "l’expier, il ait fallu les expoſer a la barbarie des Soldats, pour eſtre",
            "violées? Qu’on les aye veu rauies d’entre les bras de leur Paſteur,",
            "ou elles s’eſtoient reſugiées, trainées dans l’Egliſe; &amp; là leur pudeur",
            "&amp; leur virginité proſtitué́e, en la preſence de leſus-Chriſt au S.",
            "Sacrement de l’Antel; afin de ioindre le ſacrilege, au raſſement,",
            "&amp; faire voir qu’on n’eſt pas moins ennemy de Dieu que des",
            "hommes? Oſeray-ie encore faire vne demande? Quel tort",
            "auoit recen :voſtre Maieſté des Egliſes, pour en punition",
            "eſtre expoſées au pillage; iuſqu’aux nappes, aux Croix, aux",
            "1",
            "1"
        ],
        [
            "ee dtln eipoie os rene e le conps de lo cnan",
            "nſe oeueuene e erei en nie nie e eaieniee 4",
            "de comrmoiſese pois l’on dira que ela e iuſeE pui , er 6",
            "ſeurera oſe laieſte il&amp;pont rn iene de pe i",
            "eneſ va areues nais ſeilese ue boninnble Theolope i ¬",
            "le epie de enbresn inſnens d’enſet, denons depuiſe",
            "he es eae eeables Si l’on va au Ciel par cee voe ue e",
            "mn ſau il tenr pouralle en Pnſer Si lon opere on ſlut pur.",
            "les ole les nnrene, les vuis les rauapes, les ſenl ee",
            "quelles acions fau-il faire, pout fa btquer ſa onrure,ruale",
            "ſe dunntion Si e ei l eonlie quul ſnut enie pou vuiune",
            "ee les noes ue les ien heureur , ſeiene nous eie qu",
            "en lee oomnes compnonos des palbles, an que nous nue",
            "chions de l’euiter!",
            "ſuis il lenbles uadame, que ie voy voſtre laieſte rouir, ¬",
            "nmouuement de colerereſponde qu’ele ne punrieipe oun",
            "ous ces cinme auſuels ele ne voudtoit pas melne pentet qoe.",
            "e ne les a point conimandeu au conteaire, qu’ele lesinpeonue,",
            "e les deeſte le ne doure point quil ne ſoir ainſisnmais uon r",
            "it ſernit qus cene eeuſe quoy que verin hle, ſuſ leinne de.",
            "nlQieus pour leepos de l eehirge de oſlre eonei ene ou",
            "oadame! t plut i Deu que ce ſſit aſe pour ſanisruie erl",
            "ode re ne leſlie e deounoe lan ue es leis ne ſonr pes plus ſauoe",
            "ſbement traittez que les aurres hoimme",
            "laie oe ldlaieſte eſt mieuxinſtruie que cela ele ſcait rop",
            "bien a ſes Direteursne peountas direle conraire que les a",
            "es desſeruiers ont imoures u laaſtre, lor quil les peur er",
            "iers quil le doitne le i pas Q i dans r’eſenunure mnou¬",
            "ur naileoureuſenmen pour auoit olere les crimes de ſes eſins",
            "Sue les lor Dunes e lumaine pnien les Capiraines, rou",
            "les ourasescauſe pa leus Sodais, eneore quuls ne doien p",
            "onnis enleut preſene , qu’ls les deſendent, e quils en aye",
            "du deplaiſir Ouelen P’oinees ſout reponſehles de roure lesluu",
            "e de ee ui s Sneneſous lour conduie E enenre qu isn ayen",
            "oun de Sonerieunt dela luſtien de que is releuen oe donr ia",
            "prehendent les ehaſtimens, leur con diton enela en eſt durns",
            "plu lanpereuſdes plu lerandre e eu puindlre qu u, ont pon",
            "luge de leurs adions eeluy qui en eſtle tſonoam Que lennlt",
            "1i",
            "¬",
            ",,",
            "A",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "l",
            "Dieu, qui voit &amp; lit iuſqu’au centre de leur cœur, eſt le Souuerain",
            "1l",
            "ncorruptible, qui prononcera l’Arreſt dont il n’y aura point d’ap¬",
            "pel. Ainſi, Mdame, &amp; ſuiuant la maxime, que nous faiſon nou",
            "meſme, ce que nous faiſons par les mains d’autruy. Ie le diray,",
            "mais auec larmes &amp; le reſpeſt queie dois à voſtre Maeſté: Que c’eſt",
            "elle qui fait tous ces outrages, &amp; qui cauſe tous ces maux: C’eſt elle",
            "qui vole c’eſt ele qui pile, qui tue, qi meurtit, qui aſaſſine",
            "par vne inuention du Demon, contre la Naure &amp; la poſſibiliré de",
            "ſnſexe, qui rauit la pudeur aux femmes, &amp; aux filles la virginiteé.",
            "Et parmy rous ces deſordres imecroyables, il ne ſe trouuera pas vn",
            "peché veniel?",
            "Hé quoypiller les Egliſes, prophaner les choſes Sainctes,",
            "ſaire de la maiſon de Dieu, non ſeulement vne rerraitte de vo¬",
            "leurs, mais vn lieu infame pour la proſtitution &amp; le rauiſſement",
            "de la pudicité́ des vierges Fançoiſes, par la rage des Polonois",
            "&amp; des Allemans, paſſera pour vne action legitime ? Si les vols, les",
            "viols, les ſacrileges, les cruautez, les barbaries ſont permiſes ſous",
            "vn pretexte de guerre, pourquoy blaſmons nous les Tures &amp; les j",
            "Hereiques, dans les ruines dont nous voyons encore fumer les lj",
            "veſniges? Les Sarraſins &amp; les Barbares, qi tiennent les Chte",
            "eue i, diſe qut r anueseon qu is oeue s noſire neieoan l!",
            "&amp;aunur que nous adorons, les uraiutent ils auee la ſeueriue. lE",
            "pour ne dire la cruaute, auece laquelle voſtre Maeté, ſouſre",
            "que l’on traie les Suiets du Roy &amp; les enſfans de leſuss Chriſt.",
            "ous muds dans les plus aſpres rigeurs de l’Hyuer, a Sain Germain J",
            "ors un tripot, ou au bois de Vneenne dans vne caue ou rois cens l",
            "ne einen eons ue e uo leun quaele de lanuaner deus oee ſe",
            "ens, que la nature les contraint de ſe faire l’vn ſur l’aure Soontce l",
            "ne e e de e qnunres ne ine eoe le ſluie oaoirene vonecels pe",
            "eit chreſuenEt tour cela d’vne Pinceſre qui entend rous les e",
            "rours la Meſſe, qui Communie ſouuent, qui frequente le Sacre¬",
            "ment de Peniten ce, &amp; qui n’en eſt point toucheée, &amp; ne s’en confeſ¬.",
            "fepoint, paree qu’on l’a aſeurée qu’il n’y auoit point de peché neſ¬",
            "e Vemiel Et ſi l’on rendra compre à Dieu d’vne parole oiſeuſe.",
            "de laquelle perſonne n’eſt offence, ſera on canonizé pour auoir",
            "erſe le ſangs des innocens Ieſus- Chiſt recompenſera il deſa",
            "loire au denier iour, eeux qui auront fait peit par le fer s par",
            "Eu epar la ſaim, les enfans quil a enfantez en la Croixa an I!",
            "Iefor J"
        ],
        [
            "1",
            "eeie e lereei de ſesſe r ne es ley si nroeede rrepre",
            "à¬",
            "aliſeeous unilonrnonu eai ſe di p n le e n e re",
            "ie lieienie e ens lun pu e nrine le r enſeiei 1",
            "a len e rn e e nus nelie unu oe e e ene enle ee",
            "le en leo e oele ae i nieeoe de iſe eue ee enen",
            "lle e peui endile s plias ls enieunu e de rei e le",
            "le le eloenuens de l e u de e e peſlr lele ſe",
            "e lee en i emene nios ue daun iuioe e nee r oneie e ee",
            "aunei e leſe de enie en nnie oes eepe eoniele",
            "ouepe eonene eun eie ons de lai unue eulien eie neie",
            "ee ren en en ſire l ou s unr eue ſep le eue roen",
            "lele e e eſe e liene vais dnune e leunr pe e eener",
            "eel ne oi euouns que ous eie re vunn eie e rerniln",
            "e e uel onne lene lun dien que ln en ree ee",
            "enue ne ſiue e enſ eonun e ſoe de ln e e e enene",
            "ein e ne enue dinininn i pue dliere le ene",
            "le einre e on de ſeonuile e ueun e ene pne e ner",
            "enmeuie e oue e een de a e die er le enee",
            "leſl peoni e ooe lnaedſe r leueninene e leuneie e",
            "lnel eili ſen eſenr ln leue pun ie e ſe eue",
            "eoiſe e deſe iinen eone eea neniu uounre en uonl l onl",
            "iee e ſuneene e nie ſeoue eue ie e e eone unr",
            "len e lenneun eonue lſilnneren e nmnleuere n lenrne",
            "ee oenue le ne les lainens ou l aenienr en n e i pie",
            "eunopenſe leoniſoienrnſoeie e onne e e eree lee",
            "e de leous e e ls oue voui eudlnen len e e i erni pueſ,",
            "aeieoen e e ie pnaeiu es e luan per penee!",
            "eeune e ons e eiue laiue eiun rne pen elee",
            "on pas meſme veniellement.",
            "lſegple e e, oioniens voſaue laeſde, adame, que d",
            "ne lſieien meſlule aininon rene e ene ne e eileuele",
            "eleſloerunserne dle lleouin neis lope n nu e ere lienr",
            "eſeue eln eileoie eien ire e nuſen eiee",
            "eun eiſre le ereon l ei es s ſeane aine pe ne r oe",
            "nnue enene enuiee l le l nuenune en rr",
            "lrune ene nuns lons les pinrni ene lere eue len.",
            "lrn uneue e oun puns unt piune puor u oenune lene",
            "la ſaun annres, e les pe aus panine p sul e le",
            "¬",
            "Adi",
            "i",
            "¬",
            "1",
            "1",
            "1",
            "1",
            "l"
        ],
        [
            "l",
            "1",
            "aaaoaaa",
            "ee",
            "1",
            "S",
            "14",
            "oue nue ous u e e aene e l eni l enune oe",
            "u pnereiei e en ionninp lueneoen neueeue",
            "aeinenreieſe ene ſe re ee pen enei nene",
            "nne oeu e i e ſ ein eieononunenun le",
            "eie ie en ene lue ue eoe le eien nenne",
            "eiene elneie ereue leſei",
            "eei neiel e ne e eue nianeienele enrrie",
            "i eoeienere ele eie enee eoeneie",
            "ieuieilee denr e enieie ieuee",
            "aieſenaen dierorele ſlede e ennnene",
            "ieinu euineſle elrie e uoeoirereel ieotan",
            "iiie nre u es dunt ons poiſe e ſneies nee dere",
            "riue’iamais.",
            "l e ole ie ſeei oe onie e eleie eſei.",
            "ai erer elne eielerureeue le ai ene lene",
            "e enrne e nie e rieiee dilne ere",
            "nirenele e ine e eole le lue eien renreir",
            "leiaieneueeneone oeeeeaienun ee",
            "une eiune ſe neneueoe ielire bnee e",
            "eie leoien e e neeie e deniee",
            "iee li e ene uerele ie oe enies e ele",
            "e ee len leauep ein oue ie en ernetur",
            "en ſe lni e ieſioeie leienene e e",
            "eneſlnoe oeouipa ie ue reie e",
            "eieie ln e le ee uenile ne ne",
            "air ni eie ſ enene leou eninie eie de ls nu",
            "nie peienireine eun e erie r ese nrnees",
            "le leſ e eueeienreie oneleune le p e enen",
            "nen e elue e re eneiene e ei",
            "au oeien eoue el e eie e leeieelei",
            "e o ur iene iee ueſienre oene e ene",
            "’ei e nene e ee ue ilei e eiene oeiri,",
            "aeie ee le eſe enui e enue l e",
            "ue pnne e le uoeneoue eoalene oune ſeoe ſenue ee",
            "e oieie enei ieoeoroiliaeneane e ee",
            "neeies oeuie es enree reul ana e",
            "e dn oun nour e ſdns hiſoi"
        ],
        [
            "s 1",
            "PERMISSION.",
            ".",
            "g¬",
            "La Cour a permisà Cardin Beſongne d’imprimer, veadre ae",
            "aebirer le preſent Liure intiulé, Deeiſiau de la pſton du temp.",
            "la Rone Regente. Et deffenſes a tous autres de l’imprier, ſut",
            "eine de coniſcation des Exemplaires contre-faits. Fait à Paris le",
            "2. Fevrier mil ſix cents quarante neuf.",
            "l",
            "i",
            "oj",
            "¬",
            "1",
            "1"
        ],
        [
            "a",
            "as.",
            "eeſe a’oudee¬",
            "Aa e da qeeſo Ouamo",
            "Doeoee f ſe de re",
            "¬¬.......¬¬",
            "ene eoe5",
            "dd",
            "5",
            "57",
            "AAou¬",
            "pjo dene¬s9",
            "LLA",
            "qrſe, a d ooae e Conde",
            "¬ A",
            "Ea e apeu eneey9",
            "apoſapa",
            "ado¬19",
            "Adene oe deue dopaie",
            "A nedeOdanſl",
            "¬¬¬",
            "ol",
            "ſeavo oraz pam",
            "7 ſ ſAqr0",
            "AALA¬",
            "g--",
            "ſa Q darpae",
            "oel qdai on o -5 l",
            "ea¬d?",
            "5r",
            "EE le dAe eee-lueepſ l,",
            "¬"
        ],
        [
            "ryr ¬",
            "1l",
            "1",
            "1ll",
            "l",
            "l",
            "i14",
            "1",
            "4",
            "1",
            "l",
            "1",
            "1",
            "1",
            "l",
            "i ll",
            "1",
            "1",
            "3",
            "a- a",
            "11",
            ",3¬",
            ". 9.,",
            "¬,",
            ",.",
            "?2",
            ",.1",
            "47",
            ".?.",
            ".. 3..",
            "¬.",
            "e a..",
            ".",
            "1",
            "12",
            "e",
            ".",
            "a",
            "8",
            "C",
            "A",
            "..¬",
            "oee..",
            "¬",
            "¬.",
            "¬",
            ",",
            "¬,, ..",
            "¬¬",
            ",",
            "E.",
            "i3",
            "9",
            ".",
            "e",
            "¬",
            ".",
            ".¬.",
            "teee",
            "¬",
            "-¬",
            ".’",
            "..",
            "ete.1",
            ".",
            "¬.",
            ".",
            "T-a¬¬¬",
            "a,,.",
            "a¬",
            "2",
            ".",
            ",o"
        ],
        [
            "1!",
            "1!",
            "1",
            "ll",
            "l",
            "ll",
            "ll",
            "5",
            "1l",
            "l",
            "ll",
            "1.",
            "lll l",
            "1",
            "1",
            "1",
            "1l",
            "11",
            "lt",
            "I",
            "1l",
            "11",
            "l",
            "I",
            "ltl",
            "lll",
            "l",
            "dllſi",
            "1",
            "1",
            "llſ",
            "lllll",
            "ll",
            "lll",
            "pt",
            "lt l",
            "ll",
            "l ll",
            "l Illlſl",
            "j",
            "l lll",
            "lllil",
            "ſll",
            "llll",
            "l(",
            "llil",
            "lal",
            "lll",
            "Mliſll",
            "1ſſ",
            "l l",
            "l",
            "Elll ll",
            "lp l.",
            "Ilt l",
            "lllſ",
            "lſiſll",
            "1",
            "ſ",
            "1",
            "llll",
            "Plll",
            "lllll",
            "lll1",
            "l",
            "ll",
            "I1!l",
            "ll",
            "1",
            "1",
            "lll",
            "l1",
            "l",
            "lll",
            "ll",
            "ilLll"
        ],
        [
            "t r,",
            "l’",
            "E",
            "l!",
            "1",
            "1l!",
            "l",
            "Illi",
            "1",
            "2",
            "IIl l",
            "ll i¬",
            "Il",
            "1",
            "Il",
            "l",
            "1",
            "l",
            "l",
            "I!",
            "1I",
            "l",
            "1",
            "1l",
            "1",
            "l llll",
            "Illll!",
            "ldl",
            "11",
            "lli lu",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "! 1l",
            "1",
            "!",
            "11",
            "1",
            "1",
            "l",
            "11",
            "11",
            "A!",
            "P",
            "uaul."
        ]
    ]
}