{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Fureur (la) des Normands contre les\n                    mazarinistes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "EVREvR",
            "NORMANS",
            "1Es AMaauusrs",
            "l"
        ],
        [
            "¬",
            "143 AV LECTEVR.",
            "iamq ame les Lys, aimena ee oanag,",
            "LLQui les daera , lereſtra l’aduheu,",
            "qui oeus ds naais je mommr defmaiau,",
            "lR lſa diſes, &amp;lt urn a rage.",
            "....¬¬aaſ"
        ],
        [
            ",t,,,",
            "Vie’Vſſ’i",
            "FVREVR DES NORMAN5",
            "contre les Maz arniſteas.",
            "OSTRE Prouince deſolée, qui donnoie",
            "autresfois de l’enuie aux plus floriſſans",
            "Royaumes; nos Villes deſertes-&amp; deſtrui¬",
            "tes, qui portoient leur gloire aueec leurs",
            "lormanni ac¬",
            "urailles iuſques dans les Cieux: enfin l’oppteſſion e",
            "es gemiſſenens de tous les Francois, ſont de puiſ- uo",
            "nimis. neee.¬",
            "ſans motifs pour réueiller en nos cœurs vne iuſte fu- nlſ guimu¬",
            "ro oppidi prin¬",
            "eur, qui chaſſe la miſere de nos maiſons, la tyran-eaie",
            "nie de noſtte Pays, &amp; qui cherche le repos &amp; la vie ’",
            "de toute la France dans la mort de tous ſes ennemis. petu n Sarae.",
            "oé itruut, u",
            "Cette noble Fureur, qui portoit autresfois la crain-pusimis per¬",
            "emptis reliquis",
            "tedans les Prouinces, &amp; le deſeſpoir de vainere dans , e.",
            "les cœurs de nos ennemis, doit porter l’aſſeurance ,.",
            "dans Paris, &amp; dans toute la France l’eſperance de la u. mla ¬",
            "a-s Fre b.",
            "uitoire. Cetre Fureur qui nousa fait triompher dans a,.",
            "lltalie, nous fera triompher des ltaliens. Cette Fu¬ ’",
            "s alquo",
            "Ieur, qui a arreſfté les conqueſtes des Grecs, qui les oooiuou e",
            "os imaibus",
            "portoient iuſques dans les Pays aſſuettis aux Saincts pu S eo¬",
            "qu Calat iam",
            "Pontifes, arreſtera le cours de nos miſeres, &amp; ira e un’",
            "voufer les deſſeins des voleurs publhies iuſques dans’;",
            "leur ſource. Cette Fueur qui nous a fait quitter le nauſtan i",
            "bs inenl.u",
            "Nort, pour venir en France, qui a fait vn libre paſ eu.",
            "agepar toutà̀ nos eonquetes, fera quitter la Franc !",
            "Cardinal, &amp; encore qu’il ſoit monté́ lur ſon mi a¬"
        ],
        [
            "bu, &amp; nence, nous le contraindrons de dire, à̀ farore No¬",
            "effts aadmir¬",
            "’, manorum, libera nas Domine. Diuine Fureutu es le",
            "repos des bons &amp; la terreur des meſchans. C’eſt toy",
            "Pſal. 6",
            "t",
            "qui portes les vengeaces de Dieu ſur les peuen.",
            "C’eſt toy qui as fair dire au Roy Dauid, Domine ne",
            "in farore tu arguas me. C’eſt toy (s’il eſt permisde!",
            "meſler les choſes profanes auec les Diuines)qui ani.",
            "mois Alexandre dans les combats, &amp; qui luy don.¬",
            "nant vne longue ſuitte de victoires, luy as donſé",
            "vn Royaume qui n’auoit point d’autres bornes, que",
            "celles du Monde entier. Puiſque tu es fille du Ciel,!",
            "nous ſouſpirons apres tes ardeurs, &amp; nous faiſons",
            "gloire d’eſtre Furieux, puiſque tu es le Soleil quifais",
            "naiſtre les Palmes. Puiſque tu nous rends inuinci¬!",
            "bles, nous ferons monter nos victoires iuſques ſur",
            "ſon Eminence. Ton feu eſchauffanc nos cœurs d’v",
            "noble deſir de combatre, nous nous deſpoü̈illons",
            "de nos propres intereſts, comme d’vne chemiſe que",
            "qmſul faus nous auons portée il y a long-emps, pour nous re.",
            "iant ueſtir de ceux du publie, comme d’vne robe Roya¬",
            "Seile le: Et nous quirtons nos miſeres dans nos maiſons,",
            "e oueu ſ comme vn fardeau ſous lequel nous gemiſonsilya",
            "poblica damns.,",
            "E u long-temps, pour aller chercher noſtre bon-heur",
            "dans les combats, leſquels ont de plus fortes chaiſnes",
            "’ pour nous atirer, que nos famijlles pour nous tee¬",
            "oe crrun nir. Nous eſtouffons l’amour de nos maiſons dansv¬",
            "dopaſa b",
            "oopulum ude- ne genereuſe adoption de tout le Peuple de France",
            "eur. ſosasé? !",
            ". I’exemple de ces deux Romains, dont l’vn ne vou¬",
            "Emuit pme.,, loit point auoir d’autre qualiteé, que celle de Perepu¬",
            "Conai-m blic, &amp; l’autre ay ma mieur eſtre pere cruel, que Co¬"
        ],
        [
            "l ul inlgre &amp; deſſus le tombeau de ſon propre , n",
            "s egtea in ere monument i la veneuane eue",
            "deſon pays monſttant pat cete aymole a ei en",
            "ie v’i n¬",
            "3trcuſe cruaute, qu’l faut eſtre cruoelenuers le e,",
            "oymeſme, pour ne l eſtre point enuers lee au enans pe",
            "euil t que pout donner tout à faie noſtre af lle ene ie.",
            ". l pœr l¬",
            "ono i oite pare il faut oullier nos ſonmit e n n en",
            "p ait.",
            "ls &amp;luy irmmoler nos enfans eonmme des oe nee ere",
            "s puis qu’ils la partagent, &amp; font vne partie euis",
            "l e inn a",
            "de noſtre eœ:",
            "g 6.",
            "La luſtice de noſtre cauſe aceompagne ces lſei d lſ",
            "blas lentmens cait ſinous plenons les arme, e",
            "renr de a",
            "e pourt defemdte la luſce, meſnme de lop no",
            "e ni d n eſenargn qus la vees dearnre ee ei",
            "poun vure iniuſtemente: C’eſt pour arracher ha re n",
            "iui ce Mnſe oeſae, qui eſ de l rnanre li e ri",
            "led pa.1 ſtudio",
            "leens qui ne peuuenr ſubſes fn gpuenre ’ ni",
            "egner dans la traquilie- Cee pou alerer l nn p",
            "l eouronme de noſlre oy, q danie eil ne riele",
            "Aet l. ?",
            "ls rmis due lnaueeliet , la verr de noe n",
            "lr oine ene qui eſa en dnger aupres dun io ſli",
            "liee Sont le le lſe pies oeu ſolule eoe en",
            "pro er nhis",
            "fieds les Viétges innocenres violes par des e ei",
            "aS.. &amp; nonre",
            "ploaes queie ſt eu nosuſts veſ eg n eune iee",
            "ts ous matehons donc ſous les eſtendaus de",
            "l dtue eu nle genenſe dſler ſon l le",
            "i ¬",
            "nſnes pout anret toures le aurte er us e¬",
            "lue ene e ſen pne ae u eunin uei",
            "se Aſe",
            "l daſer de certains haibares qui one vendu leut",
            "lns &amp;leuts ves au Cardnaleonte nitre a le ue",
            "or udoqe",
            "B",
            "..."
        ],
        [
            "6",
            "ttie, Outre cla, la nature nous donne des a¬ 7",
            "e fra mes,. &amp; lafureur qui nous eſt naturelle, nous fais",
            "vel à lattoni¬",
            "u, ,e. embraſſer noſtre defenſe. Furor arma moſlra.",
            "na iuſtia eſt.",
            "le. Quoy, nous ne ſerions point furieux? lors qu’onl",
            "Ss veut changer la France en Barbate ? nous de. l",
            "litatis dereli¬",
            "iia ona n meurerons dãs nos maiſons, lors qu’on les veu",
            "turaa ſt. Cie.",
            "o brûler. Enfin nous ne marcherions poin as 1",
            "les-pas de cét Heros, Monſieur de Longueuile, a",
            "Au emi lequel ſacrifie ſa vie pour noſtre ſalut, &amp; qui:1",
            "titatt.",
            "ua ’aug marchant ſur les dangers , veut nous conduireà n",
            "qua vule",
            "al,i. la tranqullité.",
            "E Grand Prince, nous ſuiuons res conſeils, qui",
            "Ei Paa ont plus meriteé de lauriers, que les armes ds",
            "gregii duces",
            "’ el autres: Nous ſuiuons tes armes, que lapudea¬",
            "e rr conduit.,",
            "an Canſilis leloque pou, qa opll au4¬",
            "imperaonae6 Auſ. in apiſt.",
            "ilis ſupeare,",
            "’ Les cœurs les plus laſches apprennentà̀ etrege",
            "l’r neteux pa ton exemple, ils confondent hu",
            "bol. Cioit.",
            "va racii, reuſement leurs volontez auec les tiennes, &amp;",
            "cenſuta, eaqu,",
            "u i les pouſſent à vne meſme fin, pour acque le",
            "hanc conuert¬",
            "meſmo bonheur, Ta vie eſt vn Soleil qui les&amp;",
            "la chauffe par ſes ardeurs: Ceſt vn bel œil qui l",
            "eea attire par ſes doux regards, les captiue pour leur",
            "lis. Pan.",
            "’e. donner la liberté. Ta preſence qui les rendſan",
            "reſpect pour te voir, &amp; t’inuoquer dans leur nmi¬",
            "on upun ſere, ta prudence que les dangers reſpetent, les",
            "perio fit ma",
            "as eanplo fait adorer vn eſprit vrayment diuin dans",
            "maiot eſſe de¬;",
            "bet. ell li e Hoe vesi Prineipis, populos noa imperi miagis, quàm rione",
            "eoopelo!",
            "elooiſinri, ur omiu inmiſere , omnis oudie, &amp;e udequique iauoeum, euu",
            "aaen adeſſe &amp;e adſiſtere. Plin. Pane."
        ],
        [
            "corps humain. Ouy, Noble Defenſeur des",
            "Roys. nous embraſſons ton Empire dans lequel",
            "nous truuons vn ſinguhes exemple de vertu; &amp;",
            "Nllom orne",
            "nous ſommes aſſez glorieux de te mertre ſur la le",
            "teſte la Couronne que rous les Citoyens de Pa¬ c faſt",
            "dgnius, quam",
            "Is e donnent, parce qu’ils rencontrent leur con- iu anſ",
            "ciues ſettuabs.",
            "ſeruation dans ta generoſité, &amp; dans la fureur S’",
            "ue ton exemple allume dans nos cœurs, &amp; que niauaia¬i",
            "ues dſcours allumeront dauantage, car en ap¬ nau u",
            "prenant la cruauté de nos ennemis, nous appren",
            "Als a’pé,,",
            "dons à eſtra cruels enuens. ex: Repreſemtez Cs",
            "done, ran Pic, à toure la Nomandie la t uoi a¬",
            "ûauaâo.",
            "nſere ſous laqueſle ces barbares ont fait gemir",
            "toute la France, &amp; nous pareillement nous cher¬",
            "cherons de la, generoſiué dans. la narration da..",
            "aos malheurs."
        ],
        [
            "S",
            "!¬",
            ". A..",
            "eet etets",
            ":3",
            "DIEOGVE",
            "R 1",
            "t",
            "MDE LONG VFVILLE",
            "&amp; de llaNorandie. ſur les miſeres",
            "3",
            "de la France, pour exciterla fureur.",
            "M DE LONGVEVILLE.",
            "1",
            "Npquam a 1",
            "S efpiſent d’anle Poune,",
            "uerſs mmodi¬",
            "a erenure l tareiſnit lur aaidne,",
            "c cupditates",
            "e laſſans par rot meſme aux Prince",
            "Curt. lib. 1.",
            "Qe la ſeulé mendicnse.",
            "Nullis muneri¬¬",
            "’luon auteqaes ſes oebnſſes,",
            "bus ſotune",
            "ilenu pne ſt ſeal objet de leurs carejſes",
            "un cupdiaie",
            "ion e¬ Et Therms ne parle iamans:",
            "Naat Panee. Car on la traute comme foſle,",
            "Et en luy oſtant le palaus",
            "On luy fait perdre la parole.",
            "LA NORMANDIE.",
            "Il eſt vray que les meſchans montent tou¬",
            "ousila ſele pa deus les ruiones de l ui",
            "oe ee de os dlepeſen debone ileun piien",
            "nt nſe ne cepruue leur deſis qu volent iuſquesa la noy.",
            "u ltrocna",
            "D r auté &amp; leur inlolence cherche ’enruchut dn",
            "lapauurere des autres, &amp; n’a pa ſ oſi feunr",
            "Auilis auidis,",
            "uene n eſ eeun qu’ele en medite vn autre, &amp;le ped",
            "1 Seuee. Herc.",
            "oee nuene dans le monde dans des entrepelſes ne es",
            "apportent"
        ],
        [
            "9",
            "apportent la fin à toutes choſes, marche touſ¬",
            "ious iuſques dans l’enfer.",
            "M. DE LONGVEVILLE.",
            "On voi la duſtce adhaiſſée",
            "Sous la Fortune &amp; les Deſtins,",
            "Et ſe voit expirant baiſée",
            "De ces imfames aſſaſſins:",
            "La Fortune ayant la Vifoire,",
            "Sur ſa mor eſtablit ſ̃ gloire,",
            "Et ſe vot mille Adorareurs,",
            "Qui ſemblent n’eſtre dans la Vie",
            "Que pour en eſtre Deſtruteurs,",
            "ét ſouler de ſang leur enuie.",
            "lls ruinent les Champs &amp; les Villes;",
            "On voit vn pauure Laboureur",
            "Vendre iuſques à ces lenrilles",
            "Pour ſaisfaire à vn voleur:",
            "Ce n’eſt pas pour ly qu’il rauaille,",
            "C’eſt pour ſouler certe camaille;",
            "Et ajourd’buy s’l a das pair,",
            "Sans eſpoir de miſericorde,",
            "Pour n’eſtre pas peny de faim,",
            "ll eſt aſſuré de la corde.",
            "LA NORMANDIE.",
            "Helas nous auons iuſques à preſent donné",
            "tout ce qui nous pouuoit conſeruer la vie à ceux",
            "qui ne viuoiét que pout nous faire mourir, mais"
        ],
        [
            "nous taſcherons d’aſſurer noſtre vie aupresde:",
            "leurs tombeaux, &amp; de renuerſer leurs deſſeins",
            "pernicieux, quoy qu’ils aaſchent de les couron¬",
            "ner de la Couronne Royale; &amp; nous mettrons",
            "ces cruels en Enfor, qui en nous rauiſſant nos",
            "richeſſes ont mis dans noſtre riche Prouincele",
            "Purgatoire.",
            "M DE LONGVEVILLE.",
            "On voit des homtes ſons figure,",
            "Hlaues, maigres, langiſſans,",
            "t ſans aucune nourriture",
            "Mourir cruellement vias;",
            "Leurs regards donnet de la crainta,",
            "eur voix finit dedans la plainte,",
            "Et la cruauié́ de leur ſort",
            "Leur fai des. ieux hypdeux &amp; ſombres,",
            "Et meſme on voit paâlir la mort",
            "Qaand elle approche de ces ombres.",
            "LA NORMANDIE.",
            "Apres ces cruautez qui n’ont point d’exemple",
            "oOnorea dee parmy les Barbares, ſi le deſir naturel de conſer¬",
            "l’us uer noſtre vie &amp; noſtre liberté nous fait prendre",
            "Sur ’ les armes, ſon Eminence nous appelle rebelles:",
            "nes nar ã li¬",
            "b-ri ſudene. nous voulons acheter noſtre Roy au prix de",
            "&amp; condiinc m",
            "noſtre ſang, &amp; chaſſer vn Tyran, qui embraſle",
            "le Sceptre Royal, pour l’attirer dans ſa ruine, on",
            "nomme cela rebellion. Si lon donnoit vngou",
            "uernement au Cardinal, qui ne peut pas ſe gou¬"
        ],
        [
            "31",
            "eruer ſoy- meſme, pour le recompenſer du mal",
            "quil nous a fait ſouffrir. Si on luy faiſoit pre.",
            "ſent de la France, nous ne ſerions point rebelles,",
            "ces malicieuſes accuſations excitent noſtre fu¬",
            "reur &amp; attirent nos vengeances ſur luy; mais",
            "nouseſperons qu’il veut faire penitence: car ce",
            "pou linſtre dEſat a fait de nos Vilage",
            "Dourgs &amp; Viles, aurefois riches &amp; bien peu¬",
            "plées, des vaſtes &amp; affreux deſerts.",
            "M. DE LONGVEVILLE.",
            "Leur cruauté va dans l’Egliſe,",
            "Cete cbhaſte fille des Cieux",
            "e voit craellement ſoubmiſ",
            "A l’impieé de leurs vœux:",
            "es chans ne charment plus l’ouye,",
            "OQn vojs vne ſaincte pluye",
            "aigner ſes yeux &amp; ſes Autels:",
            "’our ſe venger verſant des larmes,",
            "eniſt ſainſement ces cruels,",
            "Dont elle reç̧oir ces alarmes..",
            "On voit chargé de Benefices,",
            "Et fous vnme Mitre en repos,",
            "V aſne embourbé́ dans les vices,",
            "Qbi ſçait meniir bien à propos.",
            "On voit des cheuaux de carroſſes,",
            "Conrbez ſous le poids de leurs eroſſes:",
            "Pourqupy irauailler nuict &amp; ia",
            "Pis qu’vme once de bonne mine"
        ],
        [
            "A plus de polds dedanr la Cn.",
            "ue deux cent liures de dotrnel t",
            "LA NORMANDIE.",
            "Q",
            "Au lleu de faire chanter les Preſtres, ils lesl",
            "font pleurer, &amp; le Cardinal croiteſtre aſlez",
            "Aonſer eminent pour abaiſſer ſousfon Eminence,",
            "condamneraux fupplices vn Prelar, qu a eſté",
            "t aſſez genereux pout ne l point flatet dans ſe",
            "eas ’e.",
            "crimes, qui,parce qu’il taſche tous les iours à re¬",
            "parer par la perte de ſes biens la pete de noſtre",
            "Son me e Roy de nos fortunes, merite l’erain de C0¬",
            "ſsr n er",
            ". rinthe pour grauer ſes actions, &amp; les donner à la¬",
            "Co polterité, comme des vertus, que les Anciens ¬",
            "n’ont pas connués. Si ſes conſeils euſſent ren¬",
            "contré vn autre eſprit que celuy du Cardinal,",
            "qui eſt naturellementennemy des bons, nousne",
            "verrions point à regret tous nos Princes ſacnfie",
            "leurs vies à̀ l’ambiton de ce Tyran, &amp; adorer ſa¬",
            "fortune que leurs mainsempeſchent de choir;&amp;",
            "qui porrent vn bras pour la ſouſtenir, &amp; l’autre",
            "pour la reſpecter. Si ſon Eminence auoit vnpe",
            "moins de ſuperbe &amp; plus de prudence, ilverroit¬",
            "que ceux qui donnent des ailes à ſes paſſions, ne",
            "muilos fae. le peuuent regarder voler iuſques aux throſes",
            "ſans enuie; &amp; que la main qui le ſouftient le",
            "Imoeriun l, peut laiſſer tomber. GRAN0 Ge quittt",
            "enbus nhi pour vn moment ta fortune &amp; abaiſſetes conſ¬.",
            "edium itet",
            "e au, derations ſut la miſeré qui t’atten&amp;d au pied du",
            "n. throſne, où loge to Eminence. Si les Princes",
            "ſena",
            "te"
        ],
        [
            "i;",
            "teportent, c’eſt dans le precipice, s’ils t’eleuent",
            "bien-haut, c’eſt afin que ta cheute ſoit plus dan¬",
            "gereuſe; qu’eſt-ce qui les pourroit attacher ſi",
            "eſtroittement aupres de ta perſonne pour te",
            "garder, &amp; oppoſer à noſtre iuſte fureur, le Roy,",
            "comme vn rempart inuiolable? ſeroit ce l’eſpe¬",
            "rance de la gloire? lls ſçauent fort bien, que la",
            "generoſité degenere, quand elle conçoit des deſ¬",
            "ſeins contre la Patrie, &amp; les acheuant ceſſe d’e.",
            "ſtre vertu, &amp; ne merite pas la gloire, qui ſuit les",
            "grands courages dans le tombeau, &amp; les fait vi¬",
            "ure heureuſement meſme dans le ſein de la",
            "mort. Si les Ceſars euſſent cherché la miſere de",
            "Rome dans les combats, &amp; n’euſſent eſté gene¬",
            "reux qu’aà deſtruire leur pays, ou leurs noms ſe.",
            "roient enſeuelis dans l’obſcurité du ſilence, ou",
            "en ſortiroient ſeulement auec infamie.",
            "Cette penſée me fait deplorer le ſort de cet p’ n ſn",
            "o A¬",
            "Heros, Monſieur de Chaſtillon, lequel ayant ou e’i.",
            "prouoqué l’Eſpagne à donner à ſon merite vne e.",
            "„ eet sse¬",
            "mort glorieuſe, n’a peu l’obrenir par vn gene¬ i la f¬",
            "reux meſpris de la vie, mais l’eſt venu chercher ei l raoiu",
            "dans vn fidele ſeruice rendu à Monſieur le Prin,",
            "ce de Cond́, &amp; l’a enfin rencontrée dans vne l",
            "parfaite obeiſſance. Ah, grand courage, il falloit os rori",
            "pſat ſeru1i",
            "eſtre moins genereux pour trouuer vn glorieux on ad̀ uu u¬",
            "e ndita em, ſed",
            "tombeau dans la Flandre, ta vertu a trouué du",
            "reſpect dans la haine qu’elle te portoit ton cou l,",
            "Iut . 19.",
            "ege luy a rauy le courae, de oſes vne vie, qui",
            "5!n coup",
            "luy donnoit la mt ief1"
        ],
        [
            "1",
            "de Canon ià teſte &amp; ton nom dans les ieu.",
            "Cette cruelle a remporté vne plus illuſtre victoi",
            "re en te reſpectnt, qu’en te pourſuiuant, car ele",
            "ſcuoit qu’au milieu de ſes pourſuittes, &amp; de l a",
            "cruauté tu mourois comme le Phenix au milieu",
            "des palmes. Que te reſtoit-il apres auoir cheiche",
            "tant de fois dans les combats vne playe d’où ſor.1",
            "iſt auec ton ſang ta gloire, &amp; celle deton pais!",
            "Apres que les ennemis de la France lont refuſ́e",
            "à tes vœux ou par erainte ou par reſpect, ila",
            "fallu que ta foy te fiſt mourir, puis que ta gen",
            "roſiteé te rendoit immortel. Ah, tu deuois eſtre",
            "moins fidele, poureſtre moins cruel enuers to",
            "Aae . &amp; ta Patrie. Mais que diſie?tu as partagé ta fide¬",
            "’ cun lite à ton Prince &amp; à̀ tõ pais:tu as porté lesarmes;",
            "contre elle pour ſatisfaire à ſon ennemy, &amp; dans",
            "cette ſatisfaction tu as chercheé la mort, pare",
            "que tu ſç̧auois que tes cendres troubleroient les",
            "ennemis du repos publie, &amp; que tu emporterois",
            "leur bon-heur &amp; leurs victoires dans le ton¬",
            "beau. Tu ſçauois qu’en tombant, ton pais regar¬",
            "deroit tomber leurs pernicieux deſſeins, qu’en",
            "t’emportandans le Chaſteau de Vincennes, ils",
            "emporteroient toutes leurs forces; &amp; enfin e",
            "tenſeueliſſant ils enſeueliront toutes leurs eſ¬",
            "perances.",
            "C’eſt vn traict d’vne prudence conſommét,",
            "que de contenter deux partis contraires. Mon¬",
            "ſieur de Chaſtillon marchant contre ſa Pattie,",
            "faiſoit marcher les deſſeins de ſes ennemis bie:"
        ],
        [
            "15",
            "oin, &amp; portant les armes contre elle, portois ?",
            "leurs eſperances iuſques à ſa ruine; mais auſſi en",
            "mouranx il a teſrmaoigné qu’il luy eſtoit plus glo¬",
            "rieux de la laiſſer triompher de ſa mort, que d’é¬",
            "leuer de ſon debris vn monument à l’ambition",
            "de ſes ennemis: car il eſtimoiz que ceſtoit vn",
            "malheur que de vaincre &amp; de ne vaincre pas, &amp;",
            "qu’il falloit aller chercher le treſpas &amp; l’embraſ¬",
            "ſer comme ſon bon heut au milieu de ces deux",
            "eitremitez, qui partageoient mutuellement",
            "ſon cœur, &amp; qui ne pouuoient luy preſenter vn",
            "bien ſans vn mal, &amp; luy donner la victoire ſans",
            "le déplaiſir d’auoir vaincu: toutesfois il eſt allé",
            "aucombar, car ſa foy l’y engageoit; il y a laiſle umet e",
            "la vie, parce que l’amour qu’l portoit aà̀ ſa Patrie uis neeiehe",
            "lo. Lucan. h7.",
            "ne pouuoit ſouffrir qu’il l’employaſt contre cel- &amp;le",
            "le qui luy auoit liberalement donnée. Cecy pa-e,l?",
            "roiſt euidemment dans les bons ſentimens, qu’il l ie",
            "qm ip.",
            "eſtouffoit dans obeiſſance qui l’attachoit au lo",
            "ſeruice du Prince de Condé, &amp; qu’il a fait pa-oſum",
            "4. ep.",
            "roiſtre auec vn éclat vn peu auant mourir, ſem-",
            "blableà ces flambeaux qui iettent plus de lumie-u deg ¬",
            "-il n 2n¬",
            "reau poinct qu’ils ſe conſument, &amp; à ces cy gnes a.",
            "qui ſemblent attirer la mort par les charmes de",
            "leurs chant, &amp; l’appeller à haute voix.",
            "Cette approbarion, que la luſtice de noſtre",
            "guerre a arrachée à nos ennemis, doit inſpirer",
            "du courage à la laſcheté meſme, &amp; nous rende",
            "furieux, puiſque nos ennemis confeſſent, que.",
            "ous le ſerons iuſtement: Il ne faut pas que la."
        ],
        [
            "l remerité́criomphe dauantage de noſtre laſh",
            "t feli teé, elle a ietté deſia tout ſon feu, &amp; croyanta",
            "L. lh. 2.",
            "an uoir vne generoſité accompagnée de bonheu,",
            "petun efſude,",
            "elle reconnoiſt qu’elle a vne folie accompagne",
            "de malheur, &amp; ayant comme certains petits ani",
            "Cutt lib maux ietté ſon aiguillon, deuient laſche &amp; ſans",
            "vigueur.",
            "Paris, attend donc ta vict oire de noſtre iuſte",
            "Fureur, nous portons lesEſperances de la France",
            "auec nos Armes, &amp; nous ſommes aſſez glorieuz",
            "de pouuoir vaincre auec toy. Nos forces vnies",
            "G i ue arracheront des Palmes à l’Enuie. &amp; l’approbas",
            "be!ji omnibus",
            "en u peſe tion de nos deſſeins à la Fortune, &amp; noltre cole¬",
            "re legiime trouuera parmy les Naons, &amp; l",
            "enan al ploi poſterité́, des Admirateurs ſans imitation, &amp;",
            "Cœlar. in Com. l",
            "non pas des Imirateurs ſans admiration, &amp;",
            "nous ouurant vn chemin à̀ la gloire, nou",
            "conduira heureuſement à la tranquillite.",
            "d¬1",
            "E 1 N.",
            "ron e!",
            "ne",
            "LLL-¬"
        ]
    ]
}