{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Tu autem (le) faisant pressentir aux peuples: 1.\n                    ce qu'on doit espérer si monseigneur le Prince a l'avantage sur Mazarin; 2. ce\n                    qu'on doit appréhender si Mazarin a l'avantage sur monseigneur le Prince; 3.\n                    qu'on ne peut choquer monseigneur le Prince sans choquer le roi; 4 et que c'est\n                    offenser le roi que d'entrer dans la parti du Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "LE",
            "r re",
            "H J",
            "IV-HAV I IE",
            "FAISANT PRESSENTIR AVX",
            "Peuples,",
            "l Ce qu’on doit eſperer, ſi Monſeigneur le Princea",
            "l’aduantage ſur Mazarin.",
            "ll. Ce qu’on doir apprehender, ſi Mazarin a l’aduanta¬",
            "ge ſur Monſeigneur le Prince.",
            "lll. Qu’on ne peut choquer Monſeigneur le Prince ſans",
            "choquer le Roy.",
            "lV. Et que e’eſt offencer le Roy, que d’entrer dans le",
            "party du Maxarin.",
            "V oe"
        ],
        [
            "T",
            "pr",
            "21",
            "4",
            "u’",
            "6l l",
            "2",
            ". ,",
            "1",
            "g v ee",
            ". 1",
            "1",
            "¬",
            "n’¬ 75 ::",
            ". . . I .1. A. A 2 ¬",
            "1n el.",
            "2",
            "¬2-2„",
            "..2",
            "...: n",
            "1",
            "u 2M luan.ei",
            ".¬..",
            "; e! ’e¬.",
            "LEis ni !",
            "2",
            "¬",
            "2 2i.",
            "3.1",
            "ei ei -nlr!:.. e.:",
            "I2 e2",
            ".2",
            "22",
            "2...2..",
            "„",
            ".?.",
            "41",
            "i ei1",
            ". V",
            "Google"
        ],
        [
            "2",
            "eebdeee8",
            "bs",
            "e eiee egeniep",
            "S osroeiS",
            ".",
            "r",
            ".",
            "iei¬",
            "-",
            "¬",
            "..",
            "el2",
            "¬",
            "Euai qui amane le menoneiaont deelané lel",
            "haine oonte l Fancbe aroise. Et lePoial",
            "3,l’Omalle n’a dépleu, qu’à ceux qui eolent profiuar",
            "-aa des l’ongueutsde la guere:Laptemiore padoit",
            "que de c qu’on oopeucignosc fans trio Laeſ od ou¬",
            "iſſoit le. moyen de ipua ifailhible qui foi pourefiner",
            "gomgtemene les deſoqdres : -l’vos&amp; lauré neanmmis",
            "a eſté fodryé par Arteſt: aele moaumene doequne.",
            "m’e rppotte à ceux qui eonnoiſſenu naiou quemoy les",
            "os,d ceu. quëetoientintere fſaz à me s fauauféepoa.",
            "e. ay eſsrla oarmage plus qutat aféinais",
            "Aar ge ’eayde ourrompo. damso dop, e ne. reeulbe",
            "poa dpnes ma veine au Chieutrgie pour benfaire fos¬",
            "tir. C eſt eſtre cruel que de vouloir reſpandre le ſang qai tſt",
            "tout pur: Cſt etre loche que d’eſpaigœer oluy aqui n l’eſt",
            "as: S’il-fauauoinde la diſcretion l ut faut pomqaanquor",
            "de courage: Le Pobitiquioqui n’apas les deuxs portee vn no",
            "q’il ne merlte pas: lors que la preiere luy manque, ll",
            "rouille tout : quandilapoint le ſecendillaſe cout pe¬",
            "dre.",
            "Les ſeditionss ’oat tamais en vah, Mais e Eaes e",
            "ſoa quelquafoishien rouez d leurs ſouleuames; ſt",
            "A i"
        ],
        [
            "4",
            "eſtre enquelquefaçon complice du vol, que de voir déro¬",
            "her quelque tireur de lane ſans erier au voleut: ceux qui",
            "Spntſoſla le voiſinage poux courir au ſecours cone",
            "les aſſaſſis, bien loing d’eſtre nommez ſeditieux ſoatſen¬",
            "ſez parmy les pacifiques. Ce n’eſt pas hair ſa paix que dela",
            "recherches : les recherches s’en peuuent faire par diners",
            "oyens, les vns ſont lens, les autres lont moins moderez,",
            "il en eſt beauconp de violents: les plus infaillibles d’entre",
            "ceux là ſont les nmeilleurs.",
            "Si ieouaus eas lanaîe à nſouluemnt,, agy",
            "oudrois inuitet, que ceux qui le haiſſent lde plus, pout",
            "empeſchet les extremttez auſquelles on ſe porte pour l’or¬",
            "dinaire, lors qu’on n’y voit que des coquins. S’il faut ſe ſou¬",
            "leuer, cen’eſt pas par le mouuement de la paſſio: mais par",
            "lecnſeil de la eaiſor, Varcon raſonnant ſur laſalure dla",
            "ee, n’en doane point d’autre cauſe , que lé ſouleuemt",
            "e le choc des fâos, adiouſtant que ſi les eaux eſtoient tô¬",
            "gurs ealmes, elles ne ſeuent point aſeurement ſalées,",
            "cogme il prouuopar l’expenence de la er paciique.",
            "Dauila ralſonnant ſur cette reſâeioa de Varron, dans",
            "vne coaioature qui l’oblige d’en parler, dl que les tempe¬",
            "tes ſont quelquefois neceſſaires dans les Etats, pour les",
            "ſaler, c’eſt à direpour y fſare regner la ſageſe dont le ſel",
            "eſt le ſymbole: Oas a beau veiller à l’obſeruation des loix ;",
            "afenſiblenaent cetre vigueur des conuemcetens ſe relâê¬",
            "chependaat cette langueur les Tyraas empetent ſurt leurt",
            "auhorité, &amp; s’ils neſont enpeſchez ils s’eſtabliſent enfiu",
            "à l’eſpreuue.",
            "Dans eette ettrenitcé i ny.a que le ſouleement qui ſoit",
            "efficace pour rapeller les affaires dans leur ptoraiere poſtu¬",
            "e; c’eſt lay qui redonne le ſel à l’Eftat par le aoyen de la",
            "teforme qu’il y cauſs: On neparle iamais d’eſtabllr vn bon",
            "ardre, que lors qu’on y eſt oblige par es deſteglomens d’v n",
            "grand deſordre: pendant que la, desbauches des lox n’eft",
            "qus edlecre,ls grands peſehent tout, à leir aiſe; par¬",
            "e que les tcoubls ne ſon poin aſſez grands pour",
            "les"
        ],
        [
            "Ies empeſcher, des que letumulte ſe renforce par quelque ſon¬",
            "leuement, comme on ne diſtingue plus les grands d’auec les",
            "petits, les vns &amp; les autres ſont rauis qu’on demeſle cét embar¬",
            "ras de confuſion, par quelque bon reſtabliſſement.",
            "Lors qu’vne mauuaiſe humeur, s’empare de quelque partie",
            "du coips, dt Fernel, ce Medecin bien diſant, ce n’eſt iamas qus",
            "de la plus foible: Celuy quile ſent attaqueé par ce foible com¬",
            "mancement, ne s’en eneut pas beaucoup, parce que les at¬",
            "temtes n’en ſont point rudes, quoy que. neanmoins il ſeroit fort",
            "facile dy pouruor: cependant lhameur ſe rend maiſtrſſe",
            "elle reſpand ſon venin dans le voiſinge de la parie qu’elle",
            "auoit ptemierenent ataquée, inſenſihlement tout le corps en",
            "patit. Enfin il faut ſouſſeuer toutes les forces du corps, pour le",
            "deſemparer de ceét hiumeur tyrannique; il faut fare comme",
            "vn eſpece de ſeditiõ̃, il faut meſme que les parties les plus mno¬",
            "centes en partagent la douleur, &amp; qu’elles ſoient toutes com¬",
            "plices de e deſor dre, pour le reſtabliſlement d’vn bon orde;",
            "c’eſfaà de d’vne parfaite ſanté.",
            "Ce ſca ant Medecin raiſonnant deuant Henry Seccond ſou",
            "Maiſtre applque foit adroitemet cete comparaiſon aux mala.",
            "dies de l’Eſtat. Les mauuais Miniſtres, qui ſont comme les mau¬",
            "uaiſes humeurs, dit-il, n’attaquent d’abord que fort foiblement,",
            "&amp; les lus foibles: Comme les incommoditez n en ſont pas",
            "ſort not ables, on les laiſſe empieter peu à peu: Enfin ils lea¬",
            "uancent ſi prodigieuſement qu’ils ſe rendent nſu portables, Si",
            "Ion veut s’en deffaire, il faut tousſe ſouſleuer; aurement il eſt",
            "à l’abri de tous les aſſauts, &amp; à l’eſpreuue de toutes les attaques",
            "qi ne ſont poirrtpubliques.",
            "Les deux Cardinaux qui ſe ſont ſuccedez l’vne à l’autre dans",
            "le Miniſtere, ſont les deux mauuaiſes humeurs qui ſe ſont em¬",
            "arées du corps de l’Eſtat; Si nous euſſions encor eſté inſenſi¬",
            "bles àla tyranmie, de ce dernier;, adeu la preſcription pour les",
            "Cha eax Rouges: Iltient neanmoins bon par e qu’il s’eſt po",
            "ſté à ſon aiſe. Ileſt bien vray que le touleuement qu’on a com¬",
            "mencé de faire, l’eſbr anle beaucoup: mais pour le faire romber",
            "out à fait, il faut ſe reſoudreà quelque choſe de plus general.",
            "B"
        ],
        [
            "6",
            "Ce n’et point à̀ vous que ie parle, filous, tireurs de laine, co¬",
            "quins, faineants, gens de ſac &amp; de corde, aſſaſſins, voleurs,",
            "&amp; autres de cette eſteffe; vous n’eſtes que des patties gangre¬",
            "nes du corps de l’Eſtat, ie parle aux gens de b’en, aux",
            "bons bou geois, à tous ceux qui ſont intereſſez de procurerſa",
            "ſanteé à la Monarchie, mentende qui voudra, ie m’en vay",
            "m’expliquer.",
            "Il. Nous ſommes tous à la mercy -de deux paſſions; de l’eſ¬",
            "perance &amp; de la crnte: Nous eſperons la Paix, ncus crai¬",
            "gnons la guetrre: le repos de noseſprits n’eſt irauerſé par ces",
            "deux orages ( c’et ainſi que les paſſions ſont nommées chez",
            "Lactance qu’a me’ure que les ſuccez, nous font apprehendet",
            "la continuaion de lvn &amp; croite les approches de l’autre: Ne",
            "deuinons point; Mais ſuiuant les umieres du raiſonnement",
            "vyons ce que nous euons eſperer ſj M. le Prince a l’aduanta¬",
            "ge ſut le Mazarin.",
            "Qels ſont les interets de Monſieur le Prince: c’eſt de reſta¬",
            "blir la Roy auté dans ſon premier luſte; c’eſt de remete les",
            "’arlements dans la poſſeſſion paiſible de leurs droits; c’eſt de",
            "venger les attentats qu’on a fait aux loix de la Monarchie, c’eſt",
            "de procurer le repos à laChreſtienté par la concluſion d’vne",
            "Paix generalle; ceſt de ſe metre luy meſme en ſeureté.",
            "Le bon-heur ne ſçauroit adiouter vn degré de g’loire à̀ ſa",
            "Maieſté, quil n’en reialſſe touſiours de l’eclat ſur Monſieur le",
            "Prince. Don hriſoſtome patrlant à Traian ſur le Char de",
            "Triomphe, ſur lequel cét Empereur auoit fax monter ce So¬",
            "phiſle, pour en faire vn aſſeſſeur de plus haute gloire, apres la",
            "enquelte des Traces; luy dit que la forrune, en luy procurant",
            "la confidence de !a Maieſté Iperiale, l’a mis en etat de ſere¬",
            "hſſer à meſime que ſa Maieſté Imperiale releuera l’eclat de",
            "ſa repurarion, par les ſuccez de ſes entepriſes, Monſieur le",
            "Prince à plus de raiſon de parler en ces trmes, l’eleuation du",
            "Roy eſt la ſienne; ſi ſa Maieſté deſcenel l faut que Monſieut",
            "le Prince deſcende; l’authorité de l’vn fait, toute l’authorité",
            "de l’autre: ainſi les intereſts de Monſieur le Prince ſont dere¬",
            "ſtabur la Royauté dans ſon premier luſtre."
        ],
        [
            ",,",
            "4",
            "Ie n’en dis pas molns de l’authorité daes Palrnents, dont",
            "le pouuoir n’eſt qu’vne reection de l’authorité ſouerai¬",
            "ne: S le Roy eſt vn Soſeil dt le ſçauant Chopin, te Par¬",
            "lement en eſt l’arc-en-ciel: Si c’eſt vn Diau il an eſt l’ora¬",
            "ele ou le temple: qui viole le reſpect deû aux Parlements.",
            "choque directement l’autharité ſouuerajne, &amp; par con¬",
            "ſequeat il ſe charge d’vn double faecrlege: Si l’authonté",
            "des Parlements n’eſt point eneruëe par les fations des",
            "mauuais Miniſtres, la Royauté ne ſoufre pomt d’attente,",
            "les Princes ſont à l’abry de la tyranaie des fauoris, &amp; à",
            "couuert de tous les efforts de la ialouſie &amp; de l’impoſture:",
            "lors que M. le Prince futarreſté, les Meſſieurs du Parle¬",
            "ment n’eitoient pas bien vnis, parce que la tyranie du",
            "mauuais fauory les auoient partagez: cette diuiſion fù",
            "cauſe, qu’ils neſe teſmoignerent point rebutez du plus in¬",
            "iuſte de tous les empriſonnements: Conclues de là ſi les",
            "inters de Monſieur le Prince ne ſont pas de remetr",
            "les Parlements dans la paiſible poſſeſſion de leua",
            "droits.",
            "Pour la vengence des infractionsdes loix,il eſt ſns",
            "douteque Monſieur le Prince y eſt intereſſé Si nous n’a¬",
            "uions point de loix nous n’auribns poine de Roy; puis que",
            "le Roy n’eſt que pour veiller à la gasde des loix; S’il ny",
            "âuoit point de Roy iPny aurolt point de Prince: Aiſi d.",
            "e prin e n’eſt pas moins intereffé à vengelesloin enfrein¬",
            "res, que la Maieſté leſée; puis qu’on ne peut esbranler les",
            "lox, ſans esbranler la Royauté, dont les lox ſant les e-",
            "ritables fondements.",
            "Lerepos de la Chreſtteté ne dait-l las treecom¬",
            "ble de la loire deM. le Prince? reeſt-ca pas luy qui toe¬¬",
            "racé plus que tout autre les forces ennemesj&amp; qu aabatu",
            "l’orgueil d’Eſpagne; qui a tnis tous nos ennemis eheſtat d",
            "e pouuoir plus conbatre &amp; d’eſtre obligez par cſequent",
            "de ne reculer polrit à la eoaeofioni d’vpaix general le",
            "qui eſt-dnc inteseſſé plusqueluyà proture lereps de"
        ],
        [
            "3",
            "Ha Chreſtienté̂, puis que la guerre ne ſe fait que pbour ranger",
            "à la raiſon ceux qui s’eſtoient rendus trop inſolents par vne",
            "olle preſomption; c’eſt à dire pour les fare conſentir à la",
            "eünion, lors qu’ils reconnoiſtront que la diuiſion n’a ſerui",
            "gqu’a faire voir leur ſoibleſſe; le ne prouue pas que Mon¬",
            "ſieur le Prince eſt intereſſé de ſe metre en ſeureé, par ce",
            "que c’eſt vn obligation commune.",
            "Quels ſont les interets des peuples?-ſont.ils de beaucoup",
            "aſloignez des interets de M. le Prince ’les peuples deman¬",
            "derent vn Roy à Dieu ll leur fi oindre Saul par les maus",
            "de Samuel : nous en auons demandé, Dieu nous la donné:",
            "nous ſommes donc intereſſezà le ſouſteni: c’ ſt luy que",
            "ous econnoiſſons pour l’arbitre de nos diferents. pur",
            "l’intelligence de noſtre conduite, pour la : egle de tous no",
            "deſordres:il faut donc que nous ſoyons les apuis de ſon",
            "authotité, &amp; les verit ables fond ements dc ſon t ô̂ne, puis",
            "que c’eſt par le moyen de cette ſeule indepedance, qu’il",
            "peut nous vnir par l’eſtabliſſement. d’vne par aite po¬",
            "lice",
            "S’il eſt vray que les Parlementsſont les ſouuerains œco.",
            "nomes de la Iuſtice, il eſt par conſequent vray que les peu¬",
            "les iont intereſſez à ſouſtenir l’authorité des Parlements:",
            "lors que les Parlemeats ſont. foibles, l’impunié eſt gran¬",
            "de, cepandant l’inpunité le crime ſe renforce; Si le crme",
            "u prendre pied, il n’y a point de repos public, point de",
            "ſeuresé, point de commerce: iagez donc de là ſi les peu¬",
            "les ne fſont point obligez de sintere ſſer-pour les Parle¬",
            "uents.",
            ". ’en distout de peſme desleix: cteſt v ioyg que no¬",
            "tge propra raſon nous irmpoſe, pous l’eſtabliſlemeno",
            "de la vie ciuille, dit Platon: Tertulien dit que les loix.",
            "ſpnt le ciment de l’vnion. des pauples: Philon le. Iuif,,",
            "dit que ce ſont des chaines qui engagent &amp; capiuent",
            "noſtre liberté ſans ſeruiude:; Ce ſon les depoſiaires",
            "es yolontez d’v chacun ſelo. Atnobe; l’Aologuse",
            "dit."
        ],
        [
            "3",
            "dit que les loixſont les filles de l’ordres les peuples les plus",
            "barbares en reconnoiſſent: Ies beſtes meſme par vn ie ne",
            "ſçay quel inſtint de nature ſe reglent chacune dans les bornes",
            "de leur eſpece; que deuiendroit le monde ſiles loix en eſtoit",
            "oſtées? les crimes n’ayant point de barriere pourroit s’eſpan¬",
            "cher auec desbordement: le plus fort ſeroit le plus iuſte, le",
            "bien apartiendroit à celuy qui pourroit le rauir: les filles ſe.¬",
            "roient vierges pe",
            "ne re ear odnu que e une nenlſeoene lenele",
            "Enfin pointde loy, point de foy,",
            "conelues de la. de la cher",
            "De dire que les peuples ſont intereſſez au repos de la cre¬",
            "ſtienté, c’eſt dire ce que tout le monde voit bien: pour la ſe¬",
            "retéde M. le Prince tout le monde la doit ſouhaiter; car il ne",
            "peut eſtre en danger, ſans ſe mettre en eſtat des’en garantr:",
            "pour s’en garantir il faut qu’il esbranle tout l’Eſtat: ſi l Eſtat",
            "branle perſonne n’eſt aſſeuré, il faut donc pour s’aſſeurer,",
            "aſſeurer premierement M. le Prince.",
            "Certe grande alliance des interets du peuple auec ceux de",
            "M le Prince, nous doit aſſez faire prejuger ce que nous de¬",
            "uons eſperer ſi ce meſme Prince à l’aduantage ſur Mazarin:",
            "puis que ſes intereſts ſont les noſtres, il ne peut ſe reſtablir",
            "qu’il ne nous reſtabliſſe:il ne peut procurer ſon repos qu’il ne",
            "procure le noſtre: il ne peut ſe defaire de tous ſes ennemys",
            "qu’il ne nous defaſſe de tous les noſtres.",
            "Que ſongeons-nous donc: nous n’auons qu’aà nous aymer",
            "pour l’aymer: ſon party doit eſtre le noſtre puis que le noſtre",
            "c’eſt le ſien; Heureux d’eſtre dans vn comrmun engage ment",
            "de meſmes interets auec le plus grand Prince du monde; &amp;",
            "malheureux ſi nous nous jlaſſons esblouir par le faux iour,",
            "qui nous eſclaire d’ailleurs, pout nous diuiſer d’auec celuy,",
            "qui ne veut s’vnir auec nous que pour nous conleruer en ſe",
            "conſeruant, &amp; pour trouuer ſon aſſeurance dans le reſtabliſ¬",
            "ſement de noſtre liberteé.",
            "II. Voyons maintenanc ce que nous deuons aprehender ſi",
            "mMazarn aà l’auantage ſur M. le Prince: les prouerbes dit fort",
            "bien Platon dans ſon Tymée ſons les reſultats de toutes les",
            "relections du ſens commun : ſocrate les appelle les Oracles"
        ],
        [
            "1o",
            "faillibles de la verité: le prouerbe neantmoins’receu pax",
            "les Royaumes &amp; par les Republiqu s, par les Orateuts, par",
            "les Poëes &amp; par les lhiloſophes, ft apre hender les cruau¬",
            "tez &amp; les milacres au r etour des Miniſtres deſcheus, un¬",
            "quam ſinme ſa gine regnat, ad regnunm qiſquis veis ab exilis",
            "ne retombons pont dans des redhtes.",
            "Mais faſons voir ſi lesinterets de i azarin ſont ou contrai¬",
            "res ou fauorables aux interets des peuples: La premiere raſe",
            "des fauoris c’eſt d’oſtet à leurs Souuerans la connoſſance",
            "des affaires, &amp; de fournr ce pendant toute ſorte d’aſſoumſſe¬",
            "ment à l eurs paſſions, pour ne leur laſſer pas le loiſir de pen¬",
            "ſer à ce qui eſt de plus important dans leur Eſtat: Le premiet",
            "beſoin des peuples c’eſt d’auoir vn Roy, qui le mette en peine",
            "de ſçauoir tout ce qui ſe paſſe, par ce qu’a faute de cela la ti¬",
            "rannie des fauoris &amp; l’opreſſion des peuples ſe rendent inſu¬",
            "portables.",
            "Cette ignorance pratiquée par Aman dans la perſonne d’A¬",
            "ſuere Roy de Perſe, eut perdu tout le peuple lIuif dans ce",
            "Royaume; ſans la vigilance de Mardochée Captaine de la",
            "porte, &amp; ſans la vgueur de la Reyne Eſther ſa niepce, la¬",
            "quelle entrant dans des ſentimens de compaſſiou, tant pour",
            "ſon oncle, qu’Aman auo deſia deſtiné à vne potence de 15.",
            "coudées, que pour ſes chers compatriotes qui deuoient eſftre",
            "eſgorgez à vn certain iour prefiux; deſcouurit hardiment au",
            "Roy ſon mary le deſſein quiſe braſſoit à l’inſçeu de ſa Majeſté",
            "&amp; le fit enfin heureuſement aurter à la confuſion &amp; à la per¬",
            "te de ſon Autheur qui fut pendu en la place de Mardochée.",
            "Pendant que l Empereur Tibere eſtoit dans ſon ſerrail de",
            "putains à Capree; Sejan ſon fauory faiſoit mille beaux Edits",
            "dans Rome ſous le nom quoy qu’à l’inſçeu de ſon maiſtre: ce",
            "pouuoir vſurpé luy ſuſcita l’enuie de Macrinus, lequel ſe ſer.",
            "uant fort à propos d vn certain refroidiſſement qu il remar¬",
            "quoit dans les afflitions de l’Empereur, amplifia ſi pateti¬",
            "que ment la puiſlance de Sejan, qu’il la rendit ſuſpecte à ſon",
            "maiſtte: vola le commencement de la decadence de ſon",
            "bon heur.",
            "Si les Parlements ſont bien vnis, Mazarin eſt foible; &amp;"
        ],
        [
            "11",
            "les peuples bien fots: ſi les Parlements ſont diuiſés, Ma¬",
            "arin et bien fort, &amp; les peuples bien foibles: la cheure du",
            "Mazarin n’a eſté qu’vne ſuite de ſon impuiſſance pourem¬",
            "peſcher l’vnion des Pa lements: s’il eut peu reuſſir dans le",
            "defſein quil auoir de les diuiſer, il eſlabhſſoit vne tirannie",
            "qui ne pouuoit ſeulement pas deſomais eſtre ſuiete à la",
            "moindre ſecouſſe: pendant que les Parlements ſeront bien",
            "vnis Mazarin ne ſera en eſtat de fate que ce qu’ils aprouue¬",
            "ront :s’il peut les diuiſer il en faira les inſtruments ou les exe¬",
            "cuteurs merecnaires du deſſcin qu’il proiere contre les peu¬",
            "ples: voila ben des contradctions dans les intereſts dcs peu¬",
            "ples, &amp; dans les intereſts de Mazarin, qui nous peuuent",
            "faire pr eſentir ce que nous deuons aprehender s’il à l’aduan.",
            "lage lur M. le Prince.",
            "Ce n’eſt pas tout: Mazarin ne peut s’eſtablir que ſur le",
            "debris des lox; le repos du p uple ne peut ſe mainenir que",
            "parleur cont ruaton nuolable il faut donc neceſſairement",
            "ou que le puple ou que le Mazarin ſoit deſtruit: les loix,",
            "dſoit Licu gue lots qu’il n pre ſcriuoit aux Traces,ne capti¬",
            "uent pas moins la dej e nancs des peuples que l’in depen¬",
            "dance des ſouuerains; ſi les peuples ſi ſoumetenr pour les",
            "garder, les Roys ſi ſoumeent pour les faire garder: ainſi",
            "les vns &amp; les autres portant vn meſme ioug, quoy qu’auec",
            "diference, ſe peuuent rendre criminels en le ſecouant: &amp;",
            "Ariſtde diſoit fort bien que le ioug des ſouuerains eſt plus in¬",
            "ſuportable que eeluy des peuples, parce que tous les peuples",
            "limpoſeot au ſouuerain, par le pouuoir qu’ils ont d’en exiger",
            "iuſtice; &amp; qu’vn ſeul ſouuerain l’impoſe à tous les peup.es",
            "par l’authoriré qu’il à d’eſtre l’arbitre de leurs diferents.",
            "Ceux qui connoifſent Mazann, neſçauent que trop, que",
            "les ſeuls eapricees ſont ſes loix &amp; qu’il ne regle point ſes vo¬",
            "lontés à la iuſtice mais à ſa paſſion; vn Roy n’eſt ſouueran",
            "qu’a condltion, qu’ll ne voudra que ce qu’il pourra ſans in¬",
            "iuſtice: c’eſt ainſi que Medée parle à Creon dans Seneque:",
            "ces bornes ſonr trop eſtroits pour l ambnion de mazarin:",
            "il ne peut rien, s’il ne peut que ce qui eſt iuſte: parce que cela",
            "ſtant il ne pourtoit que ce qu’il ne veur iamais: pauure"
        ],
        [
            "peuple que ie te plains ſi tu rerombes eneor ſous lſon autho¬",
            "Hité: vn ennemys des loix n’a rien qui borne ſon auarice;",
            "ſi l’auarice de Mazarin eſt ſans borne, ſe l’aſſera-t’il iamais",
            "de ce ſuccer? ſi dans le iugement de tous les Sages, celuy",
            "qui commande à plus beſoin de loy que celuy qui obeit, eſt",
            "il de mal-heur que nous ne douions aprehendet ſi Mazarin,",
            "à l’aduantage.",
            "Pour la paix geneaalle, Mazarin eſt trop interreſſé à l’e.",
            "pecher: parce que la concluſion de cette paix, tariroit laſour¬",
            "ce de tous les pretextes qu’il à pour iuſtiſier ſes pillages. On",
            "n’allegue point de pus ordinare raſon pour apuyer les im¬",
            "poſts, que celle qu’on prend des neceſfités de la guerre: le",
            "Marquis d’Ancre diſoit auſſi qu’vn an de guerre luy eſtoit",
            "plus aduantageux que vingt années de paix: &amp; le Cardinal",
            "Ximenes parlant tout au contraire diſoit qu’il gaignoit beau¬",
            "coup plus dans vn iour de paix que dans vingt années de",
            "guerre: mais le Marquis d’Ancre &amp; le Cardinal imnes",
            "ſont deux, le premier n’aſpiroit qu’a ruiner tout le monde",
            "pour e nrihir; le ſecond ne vouloit rien pour ſoy, afin de",
            "l’aiſſer l’abondance pour le peuple: auſſi mourut il pauure,",
            "quoy que tres riche de la gloire, qu’il s’eſtoit aquis pour",
            "auoir meſpriſé, ce que les autres Miniſtres d’Eſtat recher¬",
            "chent auec tant d’ambirion. Le peuple ne peut plus ſoufrir",
            "la guerre, il paſme de tant de ſaignées: mazarin ne peut ſub¬",
            "ſiſter auec la paix parce qu’il n’eſt pas en eſtat de voler; voy¬",
            "ons donc ce que nous deuons aprehender ſi azarin à",
            "l’aduantage.",
            "Ma:s pour conclurece ſuiec: ie demande à tout homme",
            "de ſens, s’il ſt vn ſeul aduantage que nous puiſſions eſperer",
            "du reſtabliſſement de Mazarin; eſt ee quil ne ſe vanger",
            "point de tant d’outrages qu’il à reçeu ? eſt ce qu’il ne ſe rem¬",
            "bourcera point de tous les frais qu’il fait pour ſe reſtablir!?",
            "eſt ce qu’il ne rangera point les Parle ments à ne vouloir que",
            "ce qu’il voudra luy meſm? N’auons nous pas plus de raiſon",
            "d’en aprehender toute ſorte de maux que d’en eſperer v",
            "ſeul bien: lors que Carulus vit que les haches de ’onſul",
            "tombbit pour la ſeptieſme fois entre les mains de Marii",
            "apres"
        ],
        [
            "apres la honte de ſa perſecution: N’ate dons rien de bon dit il",
            "à ſes amis, puis que celuy qee nous ons chaſſé ſe reſtablie. Vn",
            "certain Helocles en dit autant de Piſiſtrate dans Athenes",
            "Mazarmn n’a pas vn meilleur naturel que ces deux là; outre",
            "qu’ayant pour premiere maxime d’affoiblir le peuple afin de",
            "ren forcer ſon authonité, il ne faut point douter qu’il ſera rauy",
            "de l’executer ſous ptetexte de punuir les rebellions dont il",
            "trairera le ſouleuement qu’on à fait contre luy.",
            "S’il eſt donc vray que les inerets des peuples ſont contrai¬",
            "res aux interets du Mazarin, comme il n’apert que trop à tout",
            "deſintereſſé: Eſt-il de mal-heur que nous ne deuions appre¬",
            "hnder s’il a l’aduantage ſur M. le Prince. Ouurons donc les",
            "yeux a la plus euidente de toutes les veritez; &amp; ſuiuant cetto",
            "belle ſentence, qui nil poreſtſperare, deſperet ni l, ſi ce reſta¬",
            "bliſſemen de ce mauus Miniſtre nous eſt ſi re doutable,",
            "n’attendons rien que du deſeſpoir, qui nous armera, pour",
            "ous en deffaire, fror armaminſlres, voila la iuſtice qui nous",
            "exorte, que dis ie. qui nous commande de luy courre-ſus?",
            "que faitcs vous commune? oas ont vos armes, ptenez-les",
            "hardment puis que le Par ement l’enjoint, deliurez-vous &amp;e",
            "deliurez nous par la mott de ccluy que nous auons tant de",
            "ſuiet d apehender -du danger qu il y a deretomberentreſes",
            "mains.",
            "III. Cette troiſieſme propoſition, qu’on ne peut choquer",
            "Mle Prince ſans choquer le Roy; choquera bien du monde:",
            "mais qui? les ſimples, les paſſionez, &amp; le mauuais politiques.",
            "Si le Roy perdoit M. le Pnnce n’eſt il pas vray qu’il perdroit",
            "ſon preraier Pmnmde du ſang, &amp; celuy qui ſeul peut rendre au¬",
            "iourd’huy les armes redoutables à tous ſes ennemys? N’eſt¬",
            "il pas vray qu’il perdroit l’apuy de ſon trone &amp; le plus beau",
            "fleuron de ſa Couronne. Alesandre apellot Parmenion ſon",
            "ras droit, e diſot hautement quequiconque l’attaqueroit",
            "tſnmoigneroit par cett etemerité, la haineq’il auroicontre",
            "letcoſne de Macedoine puis quil en voudroit esbranler le",
            "plus ferme fondement: Pyrrhus diſoit que les ennemys de",
            "olipercon eſtoient les cnnemis du Roy dont ce braue eſtoit",
            "le plus for appy, harles le victotieu parlant de Pothon &amp;",
            "de la Hires, les apelloixſes bras dot &amp; gauche, par cequ’ils",
            "D"
        ],
        [
            "14",
            "auoient eſé les plus grands eſcueils de l’orgueil Anglois. Si",
            "quelqu’vn en veut à Belliſare diſoit l’Empereur luſtimant",
            "auanc ſa ialouſie, ie le declare ennemy de mon Eſtat, &amp; cri¬",
            "minel de le ze-Maieſté Imperiale.",
            "le Roy pouuois parler ſans cette tirannique preocuparion",
            "des iniuſtes dé́es qu’on luy fait conceuoir de M. le Prince; il",
            "parleroit en ces meſmes termes. Sa Maieſté́ ne nous parlant",
            "pus que par des orac les trompeurs, il faut prendre tout a",
            "rebours de ce qu’on nous announcera de ſa part. Auguſte paſ¬",
            "ſant par la Thebaude conſulta la ſtatuë de Memnon, qu ne",
            "rendoit les oracles que pendant que les Rays du Solel etoit",
            "en ſa bouche c’eſt à dire pendant vn quart d’heure; ce faux",
            "oracle luy reſpondit, qu’il ſerot dans peu detemps le dernter",
            "des hommes, &amp; le ſuiet des triomphes de Marc Anthoine &amp;Z",
            "de Lepide ſes adioints dans le triumuirat, ce ieune ambi¬",
            "tieuxirrité de cette reſponſe eſtoit ſur le pont de faire briſe",
            "ce bronze menceur, i le grand Preſtre ne l’eut arreſté en di¬",
            "ſant que ſa reſponſe luy eſtoit bien aduantageuſe, &amp; qu’il",
            "falloit prendre tout au rebours les parolles qu’il en auoit ouy,",
            "par ce que c’eſtoit l’ordinaire de cet oracle, de ne dire iamais,",
            "querout le contrairs de ce qui deuoit arriuer.",
            "Confulcans le Mazarin &amp; la Mazarine puis qu’ils ſont au¬",
            "iourd’huy les oracles de ſa Maieſté Ils nous reſpondront",
            "d’abord que M. le Prince eſt vn ſeditieux, vn ambitieux,",
            "vn fationaire, vn rebelle, vn boutefeu. Voila des ſtatues",
            "de Menmnon qui parlent, il faut done prendre leur reſponſe",
            "tout au rebours de leuts paroles &amp; pour parler ſans paſſion",
            "qui à rafermir le tronne? qui a raſfeuré la Couronne du",
            "Roy? qui peut faire reſpecter le nom Franços par les na¬",
            "tions eſtrangeres? qui peut anier auec eſclat l’eſpée des",
            "Louys? n’eſt ce pas M. le Prince..",
            "Quoy parce que la Reyne le bait, parce que le Mazarin",
            "ne l’ayme point; &amp; parce que l’n &amp;e l’autre ſurprennent",
            "l’innocence de ſa Maieſteé pour la captiuer ſous leurs meſes",
            "fentiments, nous penſerions bien pouuoir uſtifier nos pou¬",
            "fuites contre M. le Prince: detronpons nous. Si la Reyne",
            "&amp; le Mazarin aymoient M. le Prince, ie croy que ce l’Pnne",
            "meriteroie noſtre hane, par ce que nous aurios aonjd¬"
        ],
        [
            "croire, qu’vne fauſſe complaiſance, ou la dependance de l’ins",
            "tereſt l’auroit range dans leur party, au prejudice de la connois¬",
            "ſance qu’il a que c’eſt l’ennemy de la oyauté: Leur hainedois",
            "eſtre le ſiujt de noſtre affection; &amp; nous deuons croire que s’ils",
            "le iugeoient capable de la loeur, il ſeroat plus ache qu’il n’eſt pas",
            "&amp; plus coplaſant au deſſein qu’ils oat de faire ſeruir la Roya",
            "auté pour le bouleuart nnocent de leur tirannie: lugez de là ſi",
            "pendant l’inncence de noſtre Roy &amp; penant l’incapacité de",
            "ſonage, quelqu’vn peut choquer M.lo Prince ſans choquer ſa",
            "Majelté.",
            "IV. Pour eſtblir cette meſn verité par rn farroy do poeaue,",
            "ie ſouſtians que eoſt offencEr le Roy’qued’çnter dans lpartpj",
            "du Maz arin. Apres que Louys I. eut commandé à Viry",
            "de le defaire du Marquis d’Ane, on reaarqua en Cour qué",
            "ceux qui auoient eſteé .dans leinterefts dz cde ruet Miniftie,",
            "pedrent pus apres les bonnes grates do ce Prince; &amp; lraiſon",
            "qu’il en donna au onneſtabl de Lumes pourroit bien paſſe",
            "parmyles A pophte gmes des plas gtands Hdleros de Plutarque,",
            "par ce que, diſue-ls ceuZ. qui ſe ſont attachez au Marquis",
            "d’Ancre pendant la foibleſla de. non age, ſant des laches qui",
            "ont capables de fairse ioate ſorte de mauais ooups, &amp; d’at",
            "enter meſe iuſques à tperſonn, ſitleuraiſtreauoit aſſez",
            "de hardiefſe pour l’ontreprendre.Ce à la vertu ydiſou-il qu’il",
            "faut s’atcacher non pas à lafortune fi le Minſtre eſt mauuais,",
            "eux qui luy ſont coaplaiſans valent encor moins queluy.",
            "L’Empereur ſGirata aage de dix-huit ans, fi tbaſner exem¬",
            "plarement vn certain erapion, qu’il auois ayne depuis ſon",
            "nfance, par ce que faſanc refle ction ſur ſa conduite paſſee, il",
            "econnoiſſoit bien que ce lache fauory auoit eu plus de com¬",
            "plaizance, pour ſeconder aueuglement toures ſes inclinarions.",
            "que de ſincerité ou de genroſtéi pour les corriger par ſon",
            "emple.",
            "Le Roy ne ſera pas touſiours enfant. Ses complaizances ne",
            "ſeront point touiours pueriles: ſes tendreſſes ſe rendront enfin",
            "plus capables de rec euoir de plus fortesimpreſſions. Il eſt bien",
            "faeile de le rromper à preſent, mais lors que l’age le detrom¬",
            "pera, il ſera fort difficlle de l’apaſer. S’iſ fait maintenant tout",
            "Se qu’on veus, viendra letemps qu’il ne fera que ce qu’on ne"
        ],
        [
            "16",
            "voudra pas &amp; ce qu’il fardra faire. Mazarln ne luy plaiſt q",
            "par ce qu’il le regardeencor par les yeux de ſa mere; il ne l’a¬.",
            "ptouue. quopar e que la complazance qu’il a pour celle qui",
            "l’a engendré, eſt la direéctrice de tous ſes iugemens.",
            ".Pendant la ptniere aanée ducegne de Neron, Agripine",
            "eſtoit &amp; maſle &amp; femello, rienae ſefaiſo que par ſes otrdres!",
            "ſes volantez’eſtoint celles de l’Emperour, par ceque l’Empe",
            "eur eſtot enfant &amp; ſon fils; pedant la ſeconde Diou Caſſie ra¬",
            "porte queNeroncorm nça de vouloir ce que ſa nmere n vou",
            "lot point: pendant la troilieſme Agripine n’auoit preſque plu?",
            "depouuoir: pendat la quaitrieſne lle n’obtenoic que ce qu’el¬",
            "le poutoit gagnenpares larmes: dés l’enrée de la cinquieſme",
            "année , ſes ptieres &amp; ſes larmes ſeviient ſans pouuor, &amp; tous",
            "ceux de ſa faueur diſgacie z auec cette belle ie ma que, ques il",
            "eut eaſſez de foiblaeſe pourſuiure touliou s le u c nſeis, ls",
            "euſſent fait de ſa pesfnnne vn phanoſme de l vn Empe¬",
            "neuc de Tletre: il u’a pas perſeueré dans cre bene hnmeur",
            "J’en predis autant à toosles Mdzarins: es laches partzans n",
            "s’atacheut au Rdyque parce que Mazarin le gouune: Ma¬",
            "zarin ne guuero le oy, qae-pate qu’l eſtencor enfant; ll",
            "ſe preuaut de oettefobleſſe, pour. uy fanéd aur borlſer toutes",
            "es malueſaions par ſon ſufrage Il luy fait dire lele veopat",
            "ce que la raiſon qui eſt ecncor àmparfaite ence ieunse Monarque",
            "ne luy a pas apris de dire ie ne le veuxpas. Larfſez le ctoiſtre,",
            "Mazartins, faux Foamçois ennemys du Roy &amp; de voſtre pa¬",
            "rie: touts les brechres qu’il venra faites à la Royauté ſeront re¬",
            "parées à vosdoſpeis &amp; puis que c’eſt vos gui ſouſtonezc6",
            "mauuais iniſtro par voſtre comlaizance, aſſeurez vous qul",
            "nele fea omber vu iour que piour vous acabler ſous ſa ruine.",
            "Ar1",
            "1 . 6",
            "5, 5¬",
            "¬¬"
        ]
    ]
}