{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Réponse à la prétendue déclaration du roi pour la\n                    translation du Parlement en la ville de Pontoise.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "REMONSTRANCE",
            "FAICTE A MAZARIN",
            "AS GERMAIN",
            "PAR VN BOVFFON",
            "a demeurer en France. En Proſe &amp; Vers",
            "BVRLESQVES.",
            "6t",
            "cde s ee odules dlilee t ſnſe das ee",
            "u peo eie donur upu",
            "AVEC PERMISSION"
        ],
        [
            "2 4",
            "e3",
            "2",
            "11",
            "e¬",
            ", ?3",
            ".",
            "LA ..?. ¬",
            ",..4...¬",
            "7",
            "’.’2.2.4..2.",
            "L¬;",
            "4?.",
            "r ....",
            ":",
            "14 ¬¬, „¬",
            "..",
            "¬2",
            ".¬",
            "¬2",
            "¬",
            ".",
            "2",
            ".",
            "2",
            "1",
            "n.",
            "i,",
            ".,8",
            "71",
            "4 8 ¬.¬..",
            "5",
            "¬",
            ".",
            ".",
            "2",
            "¬ ,1",
            ".",
            ".¬",
            "!",
            "J",
            "¬",
            "3",
            "1",
            "..",
            "2L ail lal ſ...i..!",
            "9",
            ":. é 1",
            "¬¬",
            "1 .¬",
            "i!:.2",
            "eeil;",
            "lo O IM",
            "5.¬ ¬ *.",
            "¬62 a 22..a . S",
            "oaeaoole"
        ],
        [
            "3.",
            "a8",
            "ddſdndddbd",
            "SE",
            "r",
            "1 p",
            "REONSTRAANCE FAITE",
            "MAZA RIN, à S. Germain en Laye,",
            "par vn Boufon, ſur ſon obſtination à demeu¬",
            "rer en France.",
            "EnPROSE VERS Burleſques.",
            "yOVS m’exeuſerez bien, Meſſer Iulles, ſi ie vous",
            "parle icy franchement &amp; auec tant de liberté, ie ne",
            "vous traitte ny de Monſeigneur ny d’Eminence,",
            "ces hautes qualitez ne ſont plus de ſaiſon cbez les bons",
            "Francois, i’en ſuis vn &amp; de plus, voſtre ſeruiteur: mais tre¬",
            "ue de compliments, &amp; de ces diſcours inutiles, venons au",
            "neceſſaire. Or ça, Meſſer Iulles, dite-moy, n’eſte-vous pas",
            "vn grand foû d’eſtre ſorty de Paris où vous iuiez paiſible¬",
            "ment auec le Roy &amp; la Reyre, ou vn cdhacn vous faiſoit",
            "la Cour? artendant quelquefois des mois entiers pour re¬",
            "ceuoir vne œillade de vous, &amp; quand vous les auiez regar¬",
            "dez du coin de l’œil, ils s’eſtimoient les plus heureux du",
            "monde, penſant que leur fosrune eſtoit faicte: Car vous",
            "poſſediez toutes les Finantes diſpoſiez à̀ voſtre volonté́",
            "des benefices &amp; grandes cargps&amp; qui plus eſt du Royau¬",
            "me, s’il faut ainſi parler, en qualié de premier Miniſtre",
            "d’Eſtat, ce que vous n’auez iamais mnerité, non pas meſme",
            "d’eſtable ou d’eſcurje pour dire plus noblemẽt, car c õment",
            "pourriez vous gouuerner vn Empire, veu que vous ne l’a¬",
            "uez-pas de vous meſme. ous n’auez puû vous mainteni?",
            "dans les biens, dans les honneurs, dans les dignirez ou vous",
            "eſtiez cy deuant. On dit bien vray, quand vn gueux a fai",
            "fortune difficilement la peut-il conſeruer, il veut t ouſiours",
            "raonter, &amp; quand il à atrteint le faiſte des grandeurs il vient",
            "ureuers qui le ietre à bas &amp; le raine entieremenr. Con¬"
        ],
        [
            "feſe-moy la verite, vous ne penſiez pas que voſtre ſorrje",
            "de Pars, éa fuſt voſtre banniſſement auſſi bien que de la",
            "France O le grand iugement &amp; digne de voſtre perſonre",
            "Il eſt vray que ſi vous en auez, on en doute: caron n’ed",
            "veu encore aucuns effets, Voſtre Miniſtere demanide tou¬",
            "tes les qualitee qui rendent vn homma parfait, toutes",
            "vosperfections ne ſont que dans la fourberie, &amp; à piper au",
            "ieu ô̂ l’Eminent perſonnage, vous me direz peut-eſtre que",
            "c’eſt vn fou qui vous parle, i’aduoüe que ié le contrefais",
            "quelquefois: mais pour bien s’en acquiter, il faut cſtre",
            "bieu ſage, ie vous dõne aduis que vous n’ayez pas à̀ p éſer le",
            "contraire;que pour eſtre ſage, il faille eſtre bien fou. Si vous",
            "’etimnez tel, en cette qualiteé vous me deuez croiré,",
            "les fous prophetiſent quelquefois &amp; diſent vray la pluſpart",
            "du emps. ſemble que vous dormiet, reueillez voſtré at.",
            "tetlon &amp; penez garde à ce que le vous vay dire. N’eſpe",
            "re iamaais deretourner à Paris, ſi ce n’eſt pour paſſerpat",
            "la greue en allant à Montfaucon, quià biei beſoin d’vtel",
            "habitant que vos pour le faire rebaſtiir: ca ie vous puis",
            "aſſeurer que tous les Peuples ſont autanede Iuges Crſmi1",
            "naels qui uous tomdaanentà la tore chaunm prononeeſo",
            "Arret ſelon ſ opinion &amp; ſa paſſion, les vns vous delſti!",
            "nent à vn gibet, puis à̀ la voirie, les autres à vn pareil fupa",
            "plice que Rauaillac, vous ſç̧auez entre vous &amp; moy, quie",
            "ous lo meritez. Il y en a qui vous veullent ſeruir de bour¬",
            "oaux etx-meſnes &amp; vous deſchirer à belles dents pout ſe",
            "vanger des naux que vous leur auez fait ſoaffrir, quelques",
            "vs vous veulent bruller à petit feu: ne tremblez vouas pas",
            "ée rtecit, quoy quae vous faſſâes vous ne pouue eui¬",
            "rerquelques vns de ees ſupplices, on eſt bien veu à boue",
            "d’ne nfnite d’autres Tyrans que vos, entr’autres e!",
            "eſche nemoire du Marquis d’Ancre voſtre déancir, ort",
            "vous attrapera toufſlours, pour bien gardé que vous ſoyéz.",
            "Die- ne iſerien mpuny, vousefperez peut-eſtre gue les",
            "Françoiseſtans bons, ils vous pardonmneront, vaine eſpe¬¬",
            "ancé: ea cetteboaeé-eſne fer que vous n’eſchàpefez",
            "iamads de leurs mains J’eft -i pas iute qu’on meént",
            "ouame"
        ],
        [
            "conme vous periſe? ls ne ſont pas lahs vengjeance no¬",
            "plus que ceux de voſtre nation? Eſdoutez le conſeil d’vn",
            "idellé Army, qui vous parle ſans fad&amp;e qui nevous diſfimu¬",
            "le rien, faite giſle pour iamais de la France,àces maots vpus",
            "deuenez bleſme, cela vous fait peine ie le voy bien: mais",
            "quoy il faur vous reſoudre à partir ſans autre attirail ny ba¬",
            "gage, que leregret d’abandonner, ce que vous cheriſſez le",
            "plus. Fuyez apluſtoſt de peur de quelque ſurpeiſe, taſ¬",
            "chez d’emporter yos oeillés ſaafues, ſivos pouue,nat¬",
            "tendez point lCourone de la main devas ennemis cor¬",
            "me on vous la fait eſprer, ſi cen’eſt cette Couronne farale",
            "dont en enuironnoit la teſte des victimes que l’on alloit",
            "immoller, ſi vous auez quelque peu de vert faites-en pa¬",
            "roiſtre quelque eſchantillon en cetde conionture. Focez",
            "cette inclination qui vous porté, &amp; vous obſtine fi fore à̀",
            "ne point quitter ce climat, ne me ditéoint qu’om ne",
            "peut euiter ſon malheur apprenez que ſapiens donninmabi¬",
            "r Aſtris, ie vous aduertis en paſſant que c’eſt da -da¬",
            "tin dont ie vous donnerois l’eplication, ſi vous aiez",
            "la teſte bien tymbrée. Faicte haqueroute, qu vjee. auſſi",
            "bien qu’à la Françe, dont vaes rorme eoaes",
            "les Finances, pour né pas re vollé. L’Amour que voius",
            "auez pour le Roy, vous a obligé d’en prendre eant de Por.",
            "traits. Retirez-vous dans n deſert quittez le Monde.",
            "Veillez, jeunez, priez &amp; maeerez voſtre corps que vous",
            "auez tant delicate en cette vie, ſi vousvoulez aller bien¬",
            "heureux en l’autre, où vous faſſiez pour voſtre bien &amp; pour",
            "le noſtre, il y a dix ans. Mais ie vous amuſe, chaque p¬",
            "ment vous vaut vne heue, pour vous enfuir. IHe quoy!",
            "vous ne partez pas, Qui vous rerient? C’et infaiſlible¬",
            "ment que l’eloquencede ma Proſe n’a pas d’éguillons aſ¬",
            "ſez forts pour vous chaſſer.. Voyons ſi mes ers n’auront",
            "point quelque pointe ql vous ſeue d’eperqu pour ous",
            "aire deloger.",
            "i l",
            "Seul Objet de noſtre ſouffainee,,",
            "n",
            "Comme Panis, quartela France¬",
            "Quitte la Cour &amp; S. Geaai",
            "11"
        ],
        [
            "6",
            "Anmd’hoy pleſtot que demai,",
            "Quitte autt agraable Terte..",
            "Qué eudete pat la ſuerre,",
            ". pulesfeux &amp; les aſſaſſus;",
            "epres que parllelarins,",
            "Eé mille in fames Mohopoles,",
            "Non ſarisfait de ſes piftoles,",
            "Non ſarisfaede ſes dniers",
            "iEeureoaas uſouax demle¬.",
            "T las, 8 fere ippriaoiſ́e.",
            "peſag , &amp; dhumenr epuitee,",
            "Laſche; mais cruel Ennemy!",
            "Monſtre queiGibel a vomy.",
            "RNeroume eſun iſdemaudie.",
            "aſte-dye prendse la fuire:",
            "Cauignmane qui noſreaueugemane",
            "Faiſant placeau reſſentiment,",
            "Mous nousvngiõs de nos aaifotes,",
            "E de tumue e p¬,",
            "Sur tn ſbolable chéf¬.",
            "- et’aaar errjrea lamlbaé;.",
            "e laaiuilrede pieees.",
            "Par eis deu nebonnde p¬,",
            "Pr es Facsles plus iamlous",
            "Parnos Ecuis &amp; nos Louys,",
            "Parton fauory Particlle,",
            "Ee pat eere blne fmmorale",
            "Que tu garde poar de Broaſſel,",
            "pte fatooi,de boo leſ¬",
            "Pa le vin que ton avaric!¬",
            "Euſt fait vendre come l’épie.",
            "Si tes deſſeins du toutmaudies",
            "N’euſſenpoint eſté conuredits;.",
            "Ile t’invite &amp; conjure encore",
            "Par la Cabale quit’adoie",
            "I’entends Meieursles Parſa¬",
            "Dopt les aduis ſontſufſaus"
        ]
    ]
}