{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Véritable remontrance faite au roi et à la reine\n                    régente par monseigneur le premier président, avec la réponse de la reine\n                    régente à messieurs les députés du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "VERITABLE",
            "REMONS TRANCE",
            "FAITE AV ROY",
            "ET A LA REYNE",
            "REGENTE,",
            "PAR MONSEIGNEVR",
            "LE PREMIER PRESIDENT.",
            "AVEC LA RESPONSE DE LA REYNE",
            "Regente aà Meſſieurs les Deputez du Parlement.",
            "N",
            "tAd",
            "A PARIS,",
            "n",
            "31598",
            "Chez lI a co C e v a LIErR, deua",
            "le Colege Royal.",
            "De. L1"
        ],
        [
            "¬¬",
            "e",
            "a¬",
            "e¬¬",
            "a",
            "¬",
            "-ſ",
            "e¬",
            "¬",
            "n",
            "¬..",
            "¬,",
            "aſua¬"
        ],
        [
            "0",
            "7",
            "R V",
            "V",
            "e n",
            "IIE,",
            "hs",
            "¬",
            "D",
            ".",
            "L’on ſe perſuade aisément que Vosr e MaiEsT’",
            "d’eſté informée de Ieſtat preſent des affaires de ſon",
            "Royaune, &amp; deſes coqueſtes paſſées, qui ont eſté́ tel¬",
            "les, qu’elles ont. pû eſtre vnies enproprieté́ à ſa Couron¬",
            "e;&amp;e pouuoient paſſer pour le propre 'domaine de V.",
            "Nous auoas v auec ’douleuir ces graads aduantages ſe",
            "pérdre, vn’gfand nonbre de places repriſes eu Italie &amp;",
            "on Catalogne, qui auoient couſté tant de ſang, &amp; de ſom¬",
            "aes immenſes. Les Enanemis ont eu meſme la hardieſſe",
            "de mette?le pied dans le Royaume, &amp; dy prendre des",
            "placesà la veueë de l’Armée Francoiſe. V. Majeſté aeſteé́",
            "obligde d’aller en duerſes Prouinces de ſon Royaume,",
            "pour éteindre vn feu qui ſembloit deuenir general. La",
            "ſatigue de cés voyages, &amp; faſchieux euenemens, ont en fin",
            "pour comble emalheurs alteŕ la ſanté de Voſtre Ma¬",
            "jeſté, &amp; mis ſa vié en peril. Perſonne ne doute MADAe,",
            "que tous ces’ deſordres ſont atrûez ſeulemeinlt depui le",
            "luſde l’nheée deriere; ſoar fatal &amp; malheureur,,",
            ". .¬¬.",
            "A i!"
        ],
        [
            "4",
            "auquel on fit arreſter deux grands Princes du SangRoyal,",
            "&amp; le Gouuerneur de Normandie. L’on croyoit pofſble",
            "par là arreſter le cours de nos maux, &amp; rendre le calmeà",
            "la Fs ance; Mais c’eſt lors que toures les playes ſe ſont ou¬",
            "uecrtes, &amp; que l’on a reſſenty les effets de ces mauuais con.¬",
            "ſeils, &amp; de cetre infortunée politque. Nous ſç̧auons bie",
            "qu’il y a des ſecrets d’Eſtat, qu’il n’ett pas permis de pe¬",
            "netrer, &amp; qu’Il y a certains myſteres que ’on ne doit pa",
            "diuulguer à l’bord, il ſuffit que le temps en deſcounte la",
            "verité.",
            "C’eſt ce qui nous auroit fait iuger &amp; croire qu’il y au¬",
            "roit eu de tres- fortes &amp; tres- puiſſantes raiſons de cét",
            "emprſonnement, qu ſeroient conneuës dansleur temp,",
            "&amp; par la ſuitte des cloſes, ſi la lettre de cachet enuoyé́e",
            "des le lendeman par Voſte Majeſteé́ dans le P’arlenent,",
            "ne nous en auoit appns les’ mots, explqué́ cette en¬",
            "gme, &amp; fat connoiil re l’innocé̃ce de ces Prinees, plus mal¬",
            "heureux que coupables. Nous auions eſtably la force &amp;",
            "le ſalut de eet l ſtat dans la Regence commnſe à̀ oſtre",
            "vertueuſle Reyne Mere-de la ſacée perſqnue de Voſtre",
            "Majeſté ahſtée des perſonnes de Monſieurle uc d’Or¬",
            "leans, &amp; de Monſieur le Ptnce, &amp; dans ce len eternel &amp;",
            "Royal, qu ne ſe deuot iamas rompre, coneeu des eſpe.¬",
            "rances certames pour le bon-heut &amp; la giairede cét Eſtat;",
            "Auſſi des auſli-toſt que ce nœud a eſté eparé, toutes ſor¬",
            "tes de malheurs nous ſont auenus.",
            "Nous croyions qu’il viendroit dans l’eſprit des Au¬",
            "theurs de ce Conſeil, que les luites en àant eſteé fi fune¬",
            "ſtes, &amp; ſi contrares aà̀ leur attente, il n’y auroit point d’au¬",
            "tre moyen de faire ceſſer ce malheur, qu’en ſongeant à",
            "la hiberté́ des Princes, &amp; redonnant aà la Frauce ſes bras,",
            "qul"
        ],
        [
            "qui l’auoient reduë ſi long-remps victorieuſe, &amp; nuë̈",
            "en ſeureté contre les efforts &amp; les entrepriſes du dedans &amp;",
            "du dehors, afin que le dedans calmé, &amp; l’Ennemy’batu a",
            "ſon ordinaire, l’on peuſt faire luire dãs peu en faueur du",
            "peuple François, ruiń &amp; deleſperé́ de tous les malheurs",
            "d’vne longue guerre) le iour tant deſiré de la Paix, &amp; ſi ne¬",
            "ceſſaire au bien, &amp; aà la ſeureté d ceét Eſtat;, iour attendu",
            "auec impatience; mais ſi ie l’oſe dire artendu en vain, iuſ¬",
            "quesaà ce que par la liberté de ces captfs, nous ayons re¬",
            "duit nos Ennemis à ne plus ren eſperer de nos deſordres,",
            "&amp; de nos diuiſions: Mais à l’heure que l’on eſperoit ce",
            "bon. heur, l’on a eſté eſtonné qu’ils ont eſté traduits &amp;",
            "trasferez dans vne nauuelle priſon qu’ils n’ont point",
            "meritée, &amp; dans vn lieu ou leur vie eſt en danger; Oüy,",
            "Madame, où̀ leur vie eſt en danger, ie le dis encore, l’on",
            "abien peu les eſloigner de nos yeux, mais l’on ne le fera",
            "iamais des cœurs, non plus que des eſprits des veritables",
            "François.",
            "C’eſt le ſujet, Madame, des tres-humbles Remonſtran¬",
            "ces de cette Compagnie, qui doit veiller que la Republi¬",
            "que ne recçoiue aucun dommage: Elle s’eſt tenuë long¬",
            "temps par reſpect dans le ſilence, &amp; ne l’a tompu que",
            "quand elle ad apprehendé́ auec ralon, qu’l ne luy fuſt cri¬",
            "minel, &amp; que l’on n’euſt iuſte lujet quelque iour de luy en",
            "faire la reproche. Que ſiVoſtre Majeſté, SirE, auoit frap¬",
            "peé vn toup de derniere authorité ſut vn ſimple Conſeil¬",
            "ler du Parlement, cette Com pagnie ſe vetrt obligée d’y",
            "employer ſes ſuftrages &amp; ſon intetceſſion pour luy; &amp; à̀",
            "plus forte raiſon pour les Prnces du Sang, qui ſont dés le",
            "berceau Conſeillers nez- de cetre Cenpagnie, qui ſont",
            "enfans de la Maiſon, les plus fernes eſtays de ceete Mo¬",
            "B"
        ],
        [
            "6",
            "narchie, &amp; les membres les plus nobles &amp; les plus hono¬",
            "nables de cé́rt Eſtat. Tant de victoires, tant de conqueſtes,",
            "tant d’actionsſi celebres &amp; dignes de l’immortalité, tant",
            "de grands ſeruices rendus à l’Eſtat, vous parlent à leur fa¬",
            "ueur. Que s’il y auoit eu quelque manquement eu leut",
            "conduite, ils pourroient reparer les ombrages qu’on auoit",
            "pris contre eux. Que ſi leur infortune ne finit bien-roſt,",
            "les perres qui les nennent enfermez, pat letont ſi haut,",
            "que les paſſans qui les entendront, en porteront les voir",
            "plaintiues par toute la France, &amp; reueilleront la douleur",
            "de tous les bons François, qui feront tant de bruit, que les",
            "efforts en ſetont à redouter, &amp; qu’il eſt à craindre que de",
            "ce coup hardy, le cõtrecoup ne rp̃be ſur Vos Mjieſtez;",
            "meſme dans ce peril ſi grand &amp;ſi preſſant, nous coniu¬",
            "rons, Madame, Voſtre Majeſté, d’y vouloir apporter les",
            "remedes conuenables, &amp; la ſupphions de nous permettre",
            "de luy dire auec tout le reſpect à nous poſſible, que ſi elle",
            "n’y donne ordre promptement, le zele, le ſoin, &amp; la fide¬",
            "lité que nous deuons à la conſoruation de l Eſtat, &amp; au",
            "ſeruice du Roy, nous cobtrandroit d’y metere nous meſ¬",
            "me la main, &amp; d’y employer toutes nos forces pour em¬",
            "peſcher la cheute de cette Couronne.",
            "Nous auons creu, Madame, deuoir repreſenter à V M.",
            "toutes ces confiderations, &amp; la ſupplier de remertre ces",
            "Princes priſonniers en lberté, afin qu’ils continuent de",
            "rendre à l’Eſtat leur grand &amp; tres fidele ſeruice, comme",
            "ils ont fait par le paſſé, &amp; qu’ils ſacrifient le reſte de leu",
            "ſang &amp; de leur vie, aà̀ l’honneur &amp; à la gloire de cette Mo¬",
            "narchie; Supplant V. M. d’accorder à Mademoiſelle de",
            "Longueville vn lieu de ſeureté, pour rendre à̀ Monſieur",
            "ſonPere les deuoirs de pieté."
        ],
        [
            "E 7",
            "DE LA.",
            "RESPONSE",
            "RETNE REGENTE",
            "7 E",
            "aMeſſieurs les Depte du Parlement.",
            "JOoſtre Compagnie auoit accouſtumé d’aduertir",
            "le Roy lors qu’il ſe preſentoit des affaires concer¬",
            "nant ſon authorité, auparauant que de les mettre en de¬",
            "liberation: Elle ea vſa de la ſoŕe en mil cinqcens ſoi¬",
            "ante &amp; deux, ſur les Lettres qui luy furent enuoyé́es de",
            "la part de feu Monſieur le Prince de Condé: Les der¬",
            "niers mouuemens vous en fourniſſent vn exéple; Vous",
            "ne vouluſtes pas deliberer ſur les Letrtres de Monſieur le",
            "Duc d’Orleans, ſans auparauant ſç̧auoir quelle eſtoit la.",
            "volonté du oy: Vous n’auez pas tenu le meſme ordre",
            "en l’affaire qui ſe preſente, vous auez dehberé ſur les Re..",
            "queſtes de Madame la Princeſſe &amp; de Mademoiſelle de",
            "Longueville, &amp; arreſté́ de faire des Remonſtrances pour",
            "la liberteé de Meſſieurs les Princes, auant-que fare ſca¬",
            "uoir au Roy que ces Requeſtes vous eſtoient preſenté́es.",
            "Et bien que cetre affaire ſoie du nombre de celles dont",
            "voſtre Compagnie ne doit prendre connoiſſance, qui ne",
            "dépend que de l’authorité du Roy, &amp; qui ne peut eſtre",
            "accordée que par vn effet de ſa pure bonté, eu égard aà̀",
            "ce qui et eienu dans les Lettres de cachet enuoyeées",
            "par tous les i’a lemens, &amp; à toutes les Compagnies Sou¬",
            "ueraines, veuës des Peuples auec applaudſſemens; ces",
            "conſilerations n’empeſcheront point que le Roy ne"
        ],
        [
            "3",
            "donne la liberté à Meſſieurs les Princes;, Ill eonſentqu’l",
            "y ſoit trauaillé inceſſamment, pourueu que les armes de",
            "Stenay &amp; de Monſieur de Turennes puſſent ceſſer. E",
            "afin que ceux qui ſont du pary n’ayent aucua preuexx,",
            "ſoit pour leur intereſt partieulier, ſoit pour quelque au¬",
            "tre motif, d’en retarder la deliurance, &amp; de ſe randre eu",
            "leur deuoir, le Roy offre de donner abolition à tous ceux",
            "qui ont eſté &amp; ſont encore à preſent du party, i’ay don¬)",
            "neé ordre d’expedier des Lettres pour ce ſujet, &amp; de vous",
            "les enuoyer, &amp; ſi toſt que les armes ſeront ceſſées, le Roy",
            "promet de donner la liberteé à Meſſieurs les Pinces.",
            "FIN.,"
        ]
    ]
}