{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Procès verbal (le) de la canonisation du\n                    bienheureux Jules Mazarin, faite dans le consistoire des partisans par Catalan\n                    (sic) et Tabouret, étant Émery antipape. Apothéose ironique.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "12"
    },
    "texte": [
        [
            "Teere",
            "4",
            "uueSN",
            "11",
            "11t¬",
            "AI¬",
            "I",
            "Re",
            ",",
            "’",
            "A",
            "rE",
            "i",
            "CLT",
            "C",
            ".",
            "’",
            "H.",
            "L",
            "-.",
            "S",
            "e",
            "e rZ",
            "u",
            "A",
            "IA",
            "A",
            "A",
            "S",
            "SS",
            "A",
            "A",
            "9",
            "N",
            "cM",
            "¬¬-",
            "Sa8",
            "I",
            "AE",
            "!",
            "R",
            "¬",
            "r2",
            "V",
            "A D",
            ". ’",
            "- eA"
        ],
        [
            "1",
            "¬l!"
        ],
        [
            "l",
            "1",
            "E",
            "l ¬"
        ],
        [
            "LE PROCES VERBAL",
            "DE LA CANONISATION",
            "DV BIEN HEVRÉvVX",
            "TNr E",
            "A7 A",
            "T",
            "IVLES MAARIN.",
            "1",
            "FAITE DANS LE CONS1STIRE",
            "DES PARTISANS..",
            "- PARCATALANETTABOVRET,",
            "SEANT EMERY ANTIPAPE",
            "APOTHEOSE IRONI QE.",
            "a",
            "e",
            "a",
            "E",
            "A PARS;",
            "chet C i v Bo V n avi u i, rue des Canes",
            "ocbeSaneLE eene",
            "T¬¬",
            "30",
            "M DC. XL.",
            "l-"
        ],
        [
            "Aâ aaô ¬8",
            ".",
            "8 4",
            "7r y",
            "5 D",
            "AV LECTEVR,",
            "1",
            "Ers Piece n’eſt qu’vn receü̈eil de toures les bel¬",
            "les quaelitez, quionst fait ſuer les Preſes depuis v¬",
            ", mois à l’honneur du azarin. ’ay creu qu’¬",
            "prés ſa Confeſfon generale, ſon extreme. Oncfion",
            "&amp; ſon Deprofuds, il ne nie reſfoit rien que ſon Apotheoſe,",
            "laquelle ’ay entrepris d’autant plus vlontiers que tant de bel¬",
            "les pluaes m’en fourniſſoient quaſi les matieres toures preſes.",
            "A l verité́ i’auois deſi commencé ſon Poreraict dans vn",
            "petite Piece Latine, à laquelle ie fis uoir le iour ſous le i¬",
            "re, Icon TYRAnNNI, ais comme le deſir que ’a¬",
            "uois de la donner au Public, me la ft auorter par vne naiſ¬",
            "ſance precipitée, ie ne fis qu’esbaucher le deſſein, auquel i’ay",
            "aſché de donner icy le dernieyr conp de pinceau. Au reſte ie",
            "rends vn milion de graces à celuy qui alhonoré ce chetif La¬",
            "ti d’vn ſ riche rançois; &amp; qui a releué mes penſees, par",
            "les expreſſions naifues de ſa tradution. Ie le prie neant¬",
            "moins de ne prendre pas tant de peine; &amp; conſacrer ſon loy¬",
            "ſr à quelque plas grand Autheur: Car comme ie puis con¬",
            "iecturer, il eſt auſſi ſcauant en Latin qu’en Francois: Les",
            "plus ignorans en peuxent eſtre les équitables iuges. eant il 3y",
            "fais éelater de ſuſfiſance. C’ependant ie ſupplie, mon Le¬",
            "teur, de ne point conſiderer ette pauure Piece Latine, que",
            "ſous le viſage Latin que ie luy ay donne. Parce que ſous",
            "ſapparence de ce beau François, ils la prendroient conome",
            "vne piece de Carnaual, qui auroit pris ſon maſque plus ridi¬",
            "cule, pour appreſter à rire à ſes pectateurs. Ie ſuis,",
            ":1.",
            "¬",
            "Son Serui teur, M. D. .",
            "2....7"
        ],
        [
            "1",
            ".¬¬¬",
            "â û dlaû aôadaa:A",
            "LE PROCES vVERB AL",
            "DELA CANONISATON DV BIENLHEVREVX",
            "4 y",
            "T E",
            "À r 1",
            "J",
            "R1",
            "I 1",
            ".",
            "V L LD IVA IA A II IN",
            "FATE DANS LE COSISTOIRE DES PRTI1.",
            "i ov D",
            "ſans, Par Catalan &amp; Tabouret, Seant Emery Antipape.",
            "APOTHEOSE IRONIQVE.",
            "V oy que les Eloges des peuples compoſent tous les",
            "iours les Panegyriques de Iules Mazarin; &amp; qu’il ſuffiſe",
            "de preſter les oreilles à la voix publique, pour en cõceaoir",
            "vne idé́e egale aux merites de ce Cardinal: Nous auons",
            "crû toutefois que c’eſtoit de noſtre deuoir de contribuer",
            "nos ſoins pour l’heureux ſuccés de ſon Apotheoſe, &amp; de",
            "rechercher curieuſement tous les plus beaux rmiracles de",
            "ſa vie: afin que la ſaincteté de ſes mœurs eſtant verifiée par vn dernier",
            "Ar¬",
            "reſt, noſtre ſecte n’ait point de honte de le reconoiſtre ouuertement pour",
            "ſon Patriarche, &amp; de former tous les Nouices de noſtre party, ſur le",
            "mode¬",
            "le des grandes actions, qui ne l’ont point rendu plus recommandable à la",
            "Frano, qu’admtrable à toutes les nations de l’Europe.",
            "Pour y proaeder auec quelque methode, &amp; donner vn peu de iour à ces",
            "illuſtres tenebres que l’é́clat de tant d’Enminentes vertus iette dans les",
            "yeux",
            "les plus perçans, il faut le conſiderer dés le berceau; &amp; voir",
            "ſerieuſe¬",
            "ment ſi le faiſte decette grandeur, où il a gouuerné le Tion d’vne triom¬",
            "phante Monarchie, n’eſt pas plaſtoſt vn preſent de la Fortune, qu’vne le¬",
            "gitime conqueſte de ſes bras; &amp; s’il n’a point trouué parmy ſes langes,",
            "lé",
            "bon-heur que ceux de noſtre meſtier ne rencontrent iamais que dans les",
            "troubles, dans les deſordres, ou dans les reuolutions des Eſtats.",
            "Sa naiſſance eſt ſi baſſe qu’elle ne nous ſeroit point conneuë, ſi ce grand",
            "homme ne l’eutrehauſſ́e par ſes ationsj &amp; ſi cé Heroſtrate ne luy euſt",
            "donné de l’éclat par le noyen des embrazemens &amp; des inaendies des Tem¬",
            "ples, des V’illes &amp;e des Peuples, iamais alle n’eut trouué de placc dans",
            "les",
            "Aanales ; &amp; ſon nomenſeuely dans le neant de ſo n extraction, n’euſt",
            "pas",
            "meſmeioiiy des auantages des Ephemeres qui naiſſent &amp; meurent auee",
            "ſodeil, &amp; n’ont ce ſemble de vie, qu’autant qu’il en faut pour pouuoit",
            "mourir.",
            "Ileſt vray qu’on dit que ſes anceûtres ſont ſignalez pour les Baquerou¬",
            "tes, &amp; que les bonnets verts que l’infamieleu a tais ſur la teſte, ſont",
            "les",
            "plus illuſtres’ monumeats que e Mazarin aye eu pour s’exciter à quelque",
            "choſe de grand par la conſidleratioa de tant d’éclatantes marques gui gé",
            "A"
        ],
        [
            "eterniſé les nms de ſes ayeuls: Mais quuy! que les ceremonies des Banque¬",
            "routiors ſe fiſſent autrefois en meſne lieu que les triomphes, c’eſt à di¬",
            "e deuant le Capitole, il ne pretend pas neantmoins en tirer vanité, de",
            "peur",
            "que les eſprits venant à s’attachér à la conſideration de ces honteuſes",
            "reli¬",
            "ques, ne diſent que l’infamie luy eſt hereditaire, &amp; que les grands",
            "crimes,.",
            "qui l’ont fait paſſer pour le plus meſchant homme du monde, ſonpluſtoſt",
            "es leç̧ons, ou des apprentiſſages de ſeé ateſtres, que des iuetions de",
            "ſon eſprit.",
            "Nous dlrons blen pluſtoſt ( pour faire fymboliſer ſ naiſſance auec eelle",
            "des Dieux immortels,) qu’il eſt né de l’é́cume auſſi bien que l’Aphrodite:",
            "mais d’vne eſcunme bauée par la rage des vents, que Pifle de Strongyle",
            "voi¬",
            "ſinde Sycile, captiue dans. ſescachots, puis qu’il n’a iamais pis plaiſir",
            "que dans lesS teupeſtes &amp; dans les orages, &amp; queſes admitables",
            "inuentions",
            "ont eſteé tout autant d’aſcueils, contre leſquels les fortunes d’vn rmillion",
            "de",
            "François ſe ſont malheuroenſement brizées.",
            "Mais qoy qu’il ne ſoit né que des ordures d’vne baſſeſſe infame; ainſi",
            "qu’vne hydre des pourriture de Lerna &amp; que les monſtres les plus ſauua¬",
            "ges l’ayentallaité́ pour le nendre plusfarouche qu’vn Romulus, Il a neant¬",
            "moits ttouué de ſi beaux degrezpeur s’eſleuer de cette ignominieuſe baſ¬",
            "ſeſle ſu le faifte de la plus glorieuſe grandeue, que nos pouuons iuſtement",
            "douter ſi les coups- de Maiſtre des Phocas, des Denys, &amp; des Buſiris,",
            "font aſſez illuſtres ponr meriter quelque rang parmy ſes coups d’eſſay; du",
            "noins il eſt cettain, que chaoun de ſes pasn’a eſté compaſſé́ que par cet",
            "eſprit double de fourberie qui fait couronner tous nos demy-dieux dans la",
            "lice-des Partiſans; &amp; que puifſque les ſtupres, les adulteres &amp; les",
            "homici¬",
            "des, entrentdans le nombre des plus illuſtres trauaux d’Alcide, nous pou¬",
            "aons a plus iuſte titre y ptocurer vne plus diuine apotheoſe, puiſque ne¬",
            "tre Mazrin atouſioars enchery par defſus tout ce que les Apoloques nons",
            "veulent faire croire de ce Tebain heros.",
            "Suiuons-le onc pasà pas, depais fon bereea iuſques au faiſte de ſa",
            "gradeur; &amp; tâchonsde découurir les myſteres de ſon enfance, laquelle",
            "fans deutte a eſtêcormrmie la ſouche des miracles, qui l’ont ds dopuis fait",
            "l’b¬",
            "iet des adrmrations de toutes les harpyes, &amp; le ſuiet de toutes les",
            "plusinge¬",
            "ieuſes ſatyres que l ſbtilité des beau eſpris aye peu-iaanterpoar e",
            "i&amp; ſes Panegyriques.",
            "A la vetitê cette enfance eſb ſi- miacaleuſe, que nons nomus laiſſrons fa",
            "dlement petſuadter qu’ll ſbroit ſorty tdut adulrte de la efte de quelque",
            "mon",
            "tte: comme Pallas de celle d’on lupicor, ſi nons’eſtlons aſſeutez qu’ila",
            "paſſêtrous les àges: car eſt-ilbisn poſſible qu’Apollon &amp; Nepune",
            "banais¬",
            "Ciél, ayenteſté conttaints pour gaigner leus vie;, de proſtitaelagran¬",
            "deut de leur duinitd à l baſtiſſe des murailles de Laomedon, &amp; que odi¬",
            "uin enfant ſans autre conduite que celle de ſon eſprit, ait eu l’inuéntion",
            "é ſt faire l’Endyfnſeon&amp; le Ganaede de tous les Soddmites, &amp;",
            "d’dblige",
            "a pudar &amp; la, honte des pfus deternlnes àvenirtendre luoamoge à ſes.",
            "eſſes, ſous le poids des chaines queſos onfance victoriuſe leur aubitirn",
            "pafeé Cela paſâ le cauan des lhoaes, il faut neceſàireaent conclu¬",
            "e"
        ],
        [
            "3",
            "re quae les deſtinées le conſacroiét deſlorsà quelque choſe de plus grand",
            "que",
            "l’ordinaire, &amp; qu’en faiſant dés l’entrée de ſa vie vn Ganymede, elle",
            "en",
            "vouloit faire ſur le progrés vn Ammon Cornu.",
            "l ſeroit à ſouhaitter qu’ont eut maintenant les depoſions de tous ceux",
            "qui ne pouuant ſupporter lans s’éblouiir les grands éclats de ſon ilage,",
            "ne",
            "l’ont regardé que par derriere, &amp; nous yerrons que ſon enlance, a eſt",
            "moins oyſeuſe que celle d’Hreule, &amp; que ſi celuy-cy a deffait deux Mon¬",
            "tres dans ces aàge li tenedre, &amp; forcé́ les foibleſles de cinquante filles:",
            "noſtre",
            "Mazarin a contraint la force des plus robuſtes de ploier ſous ſon empire,",
            "triomphant auec vn enfance proſtituée de la vigueur des adultes.",
            "Le monde eut fait vne perte irreparable, ſi les aions de cette haute ver:",
            "tu n’euſſent point eu d’auttes té́moins que loes Cyclopes du mõt Eena. Mais",
            "les deſtins ialoux de nous donner vn modele, &amp; de fonder noſtre ſecte",
            "ſus",
            "les maximes de ce puiſlant eſprir, le firentſorrir de la Sycille pour le",
            "mettre",
            "dans le plus grand theatre du monde, &amp; luy taire ioiüor ce melme",
            "perſonna¬",
            "ge, dont il auoit deſia fait d’aſlez auantageux apprentiſſages. Ce fut chez",
            "Ies Cardinaux Sachetty &amp; Anthonio, que ſeruant de Laquals ou",
            "d’eſtaficr,",
            "il parut en maiſtre ateur, &amp; fit voir que ſon lle narale, n’eſtoit pas",
            "moins",
            "feconde pour engendrer des Monſtres, qu’elle l’auoit eſté au temps paſſé.¬",
            "Ah! que ſi les geniestutelaires de cette grande Ville pouuoient ou vou¬",
            "loienr parler, nous en aprendrions aſſeurêment de plus belles choſes, qu",
            "celles de Tybere&amp; d’Heliogabale, qui firent autrefois rougir Caprée",
            "&amp;",
            "le Capitole, &amp; firent dire à quelqu’vn de nos anceſtres, que ſans doute",
            "les",
            "Dieux ayant eſpuiſé leur colere, aprés auoir fait naiſtre ces deux Mnſtres",
            "pour la deſtruction da genre humain, il ne ſeroit plns de foudre pour les",
            "eoupables, &amp; que l’iniuſtice fauoriſé́e par l’impunit́ pourroit",
            "libremen",
            "S’abandonner à toute ſorte de laſchete, ſans crainte des ſupplices dont la",
            "ri¬",
            "gueur s’eſtoit entieremen eſpuiſée en la production de ces deux Centaures.",
            "Mais laiſlonsà la pieté d’vn chacun, l’interpretation de cette vie myſti¬",
            "que, pendant laquelle vn chacun peut s’imaginer pieuſement que ce rauiſ¬",
            "ſant naturel, n’a point laiſſé paſſer d’occafions en laquelle il peuſt faire",
            "re¬",
            "naiſtre la honte de Sodome, qu’il n’aye émbraſſé pour taſcher de ralentir",
            "ces onteuſes chadlears, que la dininité des moleſſes inſpiradans ſon ame,",
            "pendant que ſom mary luy frgeoit les membres à coups de marteau, &amp; fai¬",
            "ſoit de ce Monſtre le plus grand foudre que le Dieu des Dieux ayent iamais",
            "halminé contre les hommes.",
            "Ileſt remps de le conſiderer dans les fourbes, les piperies, les monopo¬",
            "les, les intrigues, les trahiſons &amp; les ieux de hazard, dont il ſe rendit",
            "i",
            "bon maiſtre dans Naples &amp; dans Veniſe, qu’il n’eſtoit point de pipeur",
            "qui",
            "ne confeſſaſt que Iules Mazarin emporteroit hautement le prix par deſſus",
            "ceux qui voudroient conteſter auec luy dans la lice des Charlatans. C’eſt",
            "auſfi dans cet exercice qu’il s’eſt fait vn front d’acier &amp; vne ame de",
            "brone,",
            "pour la rendre à l’eſpreuue de toutes ſortes dc crimes, &amp; ne craindre",
            "iamis",
            "quie leé deshonneur de n’eſtre point le plus genereux pour commetrc les",
            "plus",
            "execrables meſchancetez: Auſſi l’a-t il prattiqué ſi auantageuſement, qui6",
            "ne ſçais point de geunre de forfait, où̀ le Mazarin n’ayt fait des coups de",
            "B",
            "aaſs¬¬"
        ],
        [
            "maiſtre, tant il eſt vaay que ſon eſprit eſtoit capable de grandes ehoſes,",
            "&amp;",
            "qu’en le partageant à toute ſorte d’impietez, il eloit auſſi fore pour",
            "chacune",
            "en patrticulier, que s’il ne l’euſt conſacreé qu’à̀ vne ſeule.",
            "l nous eſt aiſé de le faire voir, ſi nous le faiſons ſortir de la condition",
            "de",
            "perſonne priuée pour le mettre ſur le chandelier, &amp; l’enuoyer comme vn,",
            "poſtillon deuant Cazal, ahn d’y erminer le differend de deux armées qui",
            "eſtoient ſur le point de le choquer, &amp; conclurre vne l’aix fourrée à la",
            "hon¬",
            "te du Pape, dont il a noirey la conſcience &amp; l’honneur, à l’oprobre de",
            "l’E¬",
            "ſpagne qu’il fourba, &amp; au grand deshonneur de la Fcance, puis que c’eſt",
            "par",
            "ce honteux ſuccez que s’eſtant inſinueé dans l’eſprit du Cardinal de Riche¬",
            "lieu, il a puis aprés ſuccedeé à ſes tyrannies, &amp; s’eſt ſi parfaitement",
            "attaché",
            "au gouuernement de cette Monarchie, qu’on ne l’en peut déprendre ſant",
            "eſbranler tout l’Eſtat, &amp; verifier en quelque façon la fameuſe",
            "Rodomonta¬",
            "de de ce vieux reueur de Syracuſe, qui ne demandoit qu’vu lieu où̀ il peuſt",
            "aſſeurer ſon pied, pour eſbranler tout le monde.",
            "Iuſques à preſent nous n’auons parlé que des preéludes de ſa vie, &amp;",
            "quoy",
            "que les ſeules ations que ſon enfance a produit, ſoiet capables d’en faire",
            "vn",
            "gand ſainct à la mode des grands du monde: Ce ne ſont ncantmoins que des",
            "ſumples é́bauchemãs, &amp; des traits mal compaſſés d’vn àge, qui n’ayanrt",
            "poin",
            "encore rien apris de l’expe rience, ne peut ſe porter qu’à ſuiute les",
            "mouue¬",
            "ments de ſa nature, &amp; às’engager aueugleément au labyrinthe des grandes",
            "intrigues du monde, ſans la conduite de cette Arianne, dont la direction",
            "eſtentiercment neceſſaire, pour s’en pouuoir démeſler.",
            "Il eſt vray que l’heurcux ſuccez de Cazal, l’ayant rendu l’anatheme du",
            "Pape, l’ohiedt de toutes les inuprecations d’Eſpagne, le plaça hautement",
            "dans l’eſtime du Cardinal de Richelieu; &amp; ſoit que ce maiſtre diſciple",
            "de",
            "Machiauel ſe reſolut deſlors à l’exemple d’Auguſte, de le donner pour ſon",
            "ſucceſſeur à la France dans le miniſtere de l’Eſtat: afin de faire regretter",
            "ſa",
            "mort ſous le faix de la tyrannie de ce ſecond Tybere, ſoit qu’il conneut",
            "que",
            "l’eſprit de noſtre Mazarin conforme à ſon genie, ſeroit bien aiſe d’eftre",
            "l’inſtrument de toutes ſes paſſions pour s’eſleuer à quelque choſe de grand",
            "Il en fit l’organe de tous ſes deſſeins, &amp; le penſionnaire de la",
            "France.",
            "Mais comment eſt-ce qu’il conſeruera ce bon- heur que la proſperité luy",
            "a mis d’abord entre les mains? Aura-t’il les yeux d’Aigles pour ſupporter",
            "l’eclat de cette grandeur? &amp; les brillans de la pourpre, dont l’heureux",
            "ſuc¬",
            "cez a honoreéſes eſpaules:n’éblouiira-t’ellc pas lafoibleſſed’ vna veué qui",
            "n’a",
            "iamais paru que dans des tenebres des cachots? S cçaura-t’il trouuer les",
            "di¬",
            "uers deétouis de intriguecs, qui ſecnt ncceſſaires à tous ceux qui ſe",
            "veulent",
            "maintenir long-temps dans le gouuernement des affaires? &amp; l’ignorance",
            "de",
            "ſon berceau luy fournira-t’ellc aſſez d’inuentions, pour eſtablir ſa",
            "fortune",
            "en vn lieu où les fondements les plus aſleurez ſont ſouuent ébranlez par",
            "les",
            "ſecouſſes de ceux qui ne pouuant emporter la preéminence par leur merite,",
            "l’emportent à la fin par leur trahiſon.",
            "Certainement il n’eſt pas beſoin dé faire icy vne longue deductionde ſes",
            "maimes, puiſque tous les François ſont témoins oculaires de cette eminé¬",
            "e grandeu de courage, qui luy a fait mé́priſer ſi genereuſement la baſſeſſe",
            ". 1"
        ],
        [
            ";¬",
            "-er-e e.",
            "7",
            "des vertus que le volgaire adore, pour eéleuer ſon genie à cette magnifio n",
            "ce des crimes, qui ſont les vertus des grands, &amp; les illuſtres",
            "qualiteze2",
            "homes d’Eſtat? Peur-on luy reprocher qu’il ait iamais hunalié ſon eſprit",
            "iuſques à la atſeſe de la ſincerité, &amp; qu’il n’ait point touſiours payé",
            "de.",
            "fourbes rous ceux qui ſe ſont fiez en luy? N’a t’il pas ingenieuſoment re¬",
            "cherché toute ſorte de moyens pour empieter ſur les biens d’autruy, con¬",
            "queſter par la ſubtilité de ſes ſtratagemes, les hautes fortunes des pſus",
            "legi¬",
            "times poſſeſſeurs. Eſt-il de grand crime qui l’ait iamais fait rougir, &amp;",
            "ne",
            "peut-il pas ſe vanter d’auoir eſté́ plus hardy que Neron, puiſque celui-cy",
            "paſſa les cinq premieres années dans la ſimplicité du vulgaire, &amp; dans",
            "le",
            "foible reſpect des petites vertus, au lieu que noſtre Mazarin, gouſtant",
            "d’a¬",
            "bord la creſme des maximes de Machiauel, eſleua ſans faire d’aprentiſſage,",
            "ſoneſprit à la maiſtriſe des plus grand crimes, &amp; ſe trouua des le",
            "premier",
            "pas, ſur le plus haut faiſte de l’impieté.",
            "Il apprit de Photan vn des plus grandls Saiuts de notre Ordre &amp; le Mi¬",
            "niſtre d’Eſtat de la Cour d’Egvpte, que les Politiques les. plus entiers",
            "doi¬",
            "uent fermer les yeux à toute ſorte de. Iuſtice, &amp; qu’il fautſçauaoir aire",
            "li¬",
            "tiere de tontre ſorte de-vertus pour meriter quelque placapardeſſus les",
            "autres",
            "&amp; s’eſleuer ſur la teſte des autres hommes. Piſiſtrate cette lumiere",
            "d’Athe¬",
            "nes, l’eſclairaut de ſon bel eſprit, luy fit voir que le meſpris du droit &amp;",
            "d’e¬",
            "quit́, eſt le auoyen le plus aſſeuré pour eſtablir ſa tirannie. Machiauel",
            "luy",
            "faiſa nt vne plus longue deduction des eoxemples de tos no; anceſtres &amp;",
            "le",
            "conduiſant pas à pas dans toutes les ſuites des annales, luy monſtroit que",
            "les",
            "homicides, les iniuſtices, &amp; les vengeances eſtoient les plus heroiques",
            "qua¬",
            "litez des hommes de Cour, &amp; que meſme conformement à cette Fameuſe",
            "putade de Iunon, il ne falloit point auoir de honte d’emprunter le ſecours",
            "des Eufers ſi celuy des Aſtres ne pouuoit point aucunement eſtre fleſçhiy",
            "par",
            "les ſupplicatios, puiſque ſelon la Maxime de cet Ancien Illé, la, Iuſtice.",
            "cefſe d’eſtre Iuſtice, lors qu’elle s’oppoſe au deſſeins genereuſemenf",
            "ambi¬",
            "tieux, de ceax qui briguent la Monarchie..",
            "Voila les belles quaIite2 qui l’ont meinten dans l’eſtime du Cardinal",
            "deRichelieu, &amp; qui du depuis obligerent ce grand maiſtre de la Poli¬",
            "que deuant que de cracher ſon ame par le derriere, de le recommander au",
            "feu Roy, &amp; de luy donner comme vne perſonne capable de porter le faix",
            "de",
            "cette Monarchie; Cet inuincible Prince nous ayant eſté du depuis rauy",
            "par vne mort probablement auancée, par les malheureuſes intrigues de",
            "quelque méchaat, &amp; la tutelle de noſtre icune Louiis ayant eſté́ miſe",
            "par",
            "Arreſt entre les mains de noſtre Illuſtre: Regente. Lc Mazarin s’eſt acquis",
            "vn ſi fort enpire ſur ſoneſprit qu’il a du depuis gonuerne netre Sceptre,",
            "auee plus d’aathorité́, qu’il ne manioi autresfois la houlette do Paſteur,",
            "ou l’halcbarde d’Eſtafier.",
            "Qui peut dire mantenant qu’il ſe ſoit acquis la faueur de cette grande",
            "Princeſſe par des qualitez communes, &amp; que ſon eſprit n’ait point eſteé",
            "mou",
            "lé par la regle de quelque plus hate intelligence, que celle qui conduit",
            "l’ordinaire des perſonnes d’Eſtat: Nous pouuos- aſſeurer ſans temerité",
            "qu’il auoi ſouuent entendu les abbayements de la mutte des chies d’Hecat4",
            "B ij"
        ],
        [
            "s3",
            "ou de Triuie, qu’il auoit quelqu’vne desverges de Circé, &amp;",
            "quelesetofes,",
            "tapiſſeries, vaiſſelles, pierteries dont il fournifſoit toute la Maiſon du",
            "Roy.",
            "eſtoit ſemblables ces fameux carquants, &amp; à cette pretieaſe robbe dont",
            "Medé́ honora iadis le ſecond marlage de ſon Iaſon; Car it eſt tres-proba¬",
            "ble que les attraits de ſes autres eminentes qualitez, ne luy euſſent",
            "iamais",
            "acquls vu ſitriomphãt emplre dans tous les eſprits de ſa Cour, s’il ne ſe",
            "fut",
            "pourueu des charmes de l’autre monde, pour obſeder les cœurs de ceux",
            "qu’il ne pouuoit point autrement poſſeder.",
            "Eifin voila cesSoleil eſleué ſur ſon haut apogée: voila et admirable por¬",
            "trait dans ſon plus beau iur,; le voila ſur le beau theatre de la Franee,",
            "où",
            "deuant faite le premier perſonnage, il eſt probable qu’il y fera bien-tot",
            "la",
            "tataſtrophe. N’attendezvous point que-ce Tarquin faſſe couper les teſtes",
            "les Pauots pour oſter tous les obſtacles, qui pourroient s’oppoſer à",
            "l’eſta¬",
            "bliſſement de ſa tyrapnie? Ne croiez vous point que ce Boniface, s’eſtant",
            "iniſlnué commenregrar dans le gouuernement de la Monarchie, y viure",
            "en gcnereux lyonl, poiy moorrir comme tout le monde eſpere en chien",
            "deſeſperé? Ne preuoiez vous pas deſia que cet A ppius attentera ſur l’hon",
            "neur de toutesfes Virginies, &amp; qu’il ne ſera point de Daná qu’il",
            "n’attaque",
            "auec des pluyes d’or, n’y d’Europe que ſa triomphante paſſion ne combate,",
            "quaud bien it luy faudroit trauerſer le Boſphore de cent mille dangers;",
            "ous la figre d’vn Taureau, pour faire reuiſſir ſes genereux concubinagesi",
            "Enfin n’eéſperex poinf que ce Luculle, ce ſecond Xerxes de la Robe, ſer",
            "le gouffte que outes les richeſſes de la France ne pourront remplir,",
            "que tout l’or des Pioumces na pourra raſſaſer, à moins que ce Cyrus oei",
            "ce Craſſus, rencontre quelque Thomiris ou quelque Arſace. En effet ce",
            "ont les idé́es qu’il faur conceuoir d’vne perſonne, que le Ciel ſemble",
            "auoir",
            "fait naiſtre, pour iuſtifier tous les procedez des plus grands ryrans que",
            "le",
            "Soleil ayt eſclairé. Il ne s’amuſe point au maſſacre des petits enfans com¬",
            "me les Hetodes, au carnag du peuple comme les Nerons, à la chafſe des",
            "mouches comme les Domitians. Mais ſa genereuſe tyrannie Ie porte d’a¬",
            "bord à faire reſſentir les efets de ſa puiſſance au Duc de Beaufort, &amp;",
            "au",
            "Mareſchal de la Mote, les faiſant tyranniquement gemir ſous le poids des",
            "chaiſnes, que ce premier luy fera bie-toſt porter, &amp; que le ſcconid eut",
            "mis",
            "ſur la teſte des lyons d’uſtriche, ſi l’enuie de noſtre Mazarin n’en euſt",
            "detourné le ſuccez.",
            "Arreftons nous vn peu ſur la conſideration de ces deux grandes priſes,",
            "&amp;",
            "nous verons que le ſuiet de l’empriſonnement de ces deux grands Heros,",
            "qui eſtoient &amp; ſont encore auiourd’hiuy les piuots de l’ Eſtat, n’eſt",
            "autreque",
            "ſa grandeur de leur courage &amp; l’mnocence de leur vie; Puiſqueſe Duc de",
            "Beaufort à paſſé dans tous les efſprits pour le Marcel du ſiecle; &amp; que le",
            "Ma¬",
            "reſchal de la Mote a touſiours eu la reputation du plus incorruptible",
            "general d’arḿe, que nos Roys ayent iamais fat marcher contre les En¬",
            "nemis de la Monarchie.",
            "Car queſ etoit le crime de ce grand Duc, que toute la France, conſide¬",
            "roit commé celuy, qui deuoit vn iour faire marcher la gloire de nos armes à",
            "l’égal des Alexandres &amp; des Ceſars; N’auoit-il pas touſiours",
            "tres-iufte¬",
            "nent",
            "J",
            "1",
            "1",
            "3",
            "!",
            "1"
        ],
        [
            "9",
            "ment poſſedeé les pſus pures afſ ctions de noſtre grande Princeſle; &amp; ne",
            "ſem¬¬",
            "bloit-t’i pas que tout le poids de la Monarche deuoit ſe repoſer ſus luy,",
            "&amp; ne craindre point les Abderames, pendant qu’elle auroit ce Mnrtel, ny",
            "les victoires de tous les Haanibals, pendant que ce Scipion Iuy en feroit",
            "enn eſperer vne fatale défaite? Que peut-on reprocher à ce. grand Ma¬",
            "reſchal, &amp; dequoy le peut-on rendre coupable, ſi ce n’eſt le victoires",
            "&amp;",
            "de triomphes, de priſes de villes, de conqueſtes de prouinces; &amp;, pou,",
            "le conclurre envn mot, d’auoir ptris ette fatale Place doSegre, laquelle",
            "eſtan du depuis reombée entre les mains des E neuui5, a eſté́ le Gi lbatar",
            "de",
            "deux de nos Heros, le Calpé du Prince de Condé, &amp; l’Abila du Conité",
            "de Harcour.",
            "Mais ce ſont iaſtement ces deux grands perſonnages qu’il falloit pour",
            "faire &amp;clater la vertu de noſtre Mazarin: l’inocence leur eſtoit ne",
            "ceſſaire",
            "afin que perſonne ne peuſt eſperer de parragex auec luy la gloire de les",
            "auoir.",
            "taquez, &amp; que tous ceux qui les versoient daus l’oppreſſion, ſçachant",
            "queé",
            "c’eſtoitdes plus innocens peſonages d ſiecle, coclullent par yn",
            "iifaillible.",
            "conſequécc, que le plus meſchant homme du mõde en eſtoit l’autheur;ainſi",
            "noſtre Mazarin par vn coup dvne particuliere prouidence à meriteé tout",
            "ſeul l’honneud’auoir fait gemir ſous l’infamie de ſes chaiſnes, les plus",
            "grandes eſperances de la France, &amp; les moins criminels de tous les",
            "hommes.",
            "ll ne faut point douter que ce grandes actions qui dans les Anales des",
            "Buſiris&amp; des Procuſtes; paſſeroiene pour des ent retiens de l’E teriité,",
            "ne",
            "lay ay enoſté les reſtes de cetre honre qui enretient la ſimplicité dés",
            "foibles",
            "eſprits, pour luy faire violer ſans rougir la pureté, de çoures les petites",
            "ver¬",
            "tus, qui neantmoins ſont les obſtacles des grandes. fortunes, &amp; les,",
            "énipeſ¬",
            "chemrés de tous eeux qui veulét rehauſſor leur conlition par deſſus",
            "lesteſteés.",
            "des autres hormmes, ſans doute-les plus enormes fortaits ne luy parurent",
            "plus que comme des charmes&amp; des artraits, qui lembloiétinuiter ſoni",
            "eſprit¬¬¬",
            "courir genereuſement dans la lice des impietez, puiſque des l’enté́e, tout",
            "le monde auoit admiré ſes pas d geant, coiant aſſeurément que s’il poùr¬",
            "ſuiuoit de meſme ttain les ſleaux de Dieu, les Attila; &amp; les Genſeries",
            "paſ¬",
            "eroient pour des ſenupuleux. Il vit deſlors que les ſobtilitez de ſes",
            "forbes,",
            "&amp; de ſes inuentionsferoiont d’aſſez puiſſant es machines pour ietter’a",
            "cor¬",
            "rnptiron dans les Cours ſouueraines par le maoyen des profuſions, auec",
            "leſ.¬",
            "quaelles iltaſcheroit d’en coerompre la plus ſincere integrité. Il ſe",
            "reſolut",
            "ſaiuant les attrayantes amorces de ce premier progrezd’eſloigner tous les",
            "obſtaeles qui pourtoient seoppoſe à l’execation de ſes plhus pericieux deſ¬",
            "ſeina, de hazarder les teſtos qui eſtoient comme les baſes &amp; Ies",
            "fondémens",
            "de cet Eſtat, de faire mourir les Tuges dont les mœurs irreprochables ſoit,",
            "par luy reprocher vn iour les geneseuſes mechancetez auſqeIles ils’étoit",
            "deſia couſaaré, pat desdeu illuſtres victimes qui eſtoiene cqmé ’ainno¬,",
            "liſſéement defes premieres futeurs, &amp; de piller tout l’ot &amp; argeit dé",
            "la",
            "Ptance, pour on faire des Temples àſan iapieé &amp; des etcqel monumaens.",
            "de l graeur de ſon courage¬",
            "O es granddaſſeins es illuſtres enrepriſes! dignes ueritablémenede,",
            "craiant eſpre, duquel Caluus euſt pu dire auee plas e raiſon que de",
            "Caligula, que des rois Doefſes da Tartare l’auoient inſpiré pa leur ſoufte",
            "2 ,¬"
        ],
        [
            "10",
            "Ae flanirne danle corps du Mazarn, pour donner au monde auant la nor",
            "Vn rude crayon es rigueur sintolerables quls’exercent dans le Parquet d",
            "Pluton: Mais ſi ces deſſeins font genereux, ils-ne ſont pasmoins",
            "genereuſe¬",
            "men éxecutez, têmoins le Pnince de Condeé &amp; le Cointe de Harcouar",
            "qu’il",
            "a voulu perdre dans la Catalogne, &amp; qu’il euſt aſſeurement perdu, ſi le",
            "cou¬",
            "rage dé ces deux Peros n’euſt eſté plus grand que l’ambition de ſon",
            "deſſein:",
            "&amp; teſmoins les Sieurs de Barillon, de laſnaenil &amp; de Brouſſel, trois",
            "damy",
            "Dieuix de noſtreConſſtoire, dont il a fait rnoucir le premier auec reſolu¬",
            "tion’de ſe effaire des deue erniets, ſi les affectionis duruple eſſent",
            "eſté.",
            "noins ardantes que les paſſionis de ſndnr eſtoiét enflammées cntre ces",
            "deux irreprochables Senateurs: teſmoin les miſeres de la France qu’it a",
            "tel¬",
            "lement ruińe par les impoſts &amp; par ſes mal-totes, que tout le monde",
            "croit",
            "qu’vnie inondation d’Alains &amp; de V andales euſt eſté moins rrolfaiſante",
            "que",
            "ſa ſif inſatiable de ſon auarice.",
            "Vous vous imaginerez pent-eſtre maintenant que la grandeur de noſtre",
            "Mazarin ſe ſera toute épuſſée dans l’executioni d ces eminentes entrepri¬",
            "ſes, &amp; qu’ayant d’abord eſleué ſi haut ſon ame. icuſe tyrannie, il ſera",
            "con¬",
            "trinit de degenerer &amp; de la proftiter dans le progrez à des actions",
            "moins",
            "geniereuſes que celles de ſon'conniencement: mais diſpenſez vn peu voſtre",
            "iugerment, &amp; ne croyez pas que ce Neronſe contente de ces foibles",
            "pream¬",
            "bles, iuſques à tant qu’il ayt repeu ſes yeux des embtazements &amp; des",
            "in¬",
            "cendies! Ne penſez pas que ce aligula trouue ſa ſatisfation dans le maſ¬",
            "ſacré des particulicrs, ſi d’vn ſeul coup de hache-il ne peut aualer la teſte",
            "à",
            "deés millions entiers? Ne vous imaglnez pas que le ſang des innocens ayt",
            "aſſouuy la ſoif dé ce genereux Herode, il fut qu’l finiſſe auec toutes les",
            "plus",
            "illſtres teſtes de la Monarchie, &amp; qu’ayant repreſenté rout ſeul les",
            "quatre",
            "piemieéis actes de la fun eſte tragedie de la Fran ce, il engage tous les plus",
            "ge",
            "niereux enfans de ce tgipmphant empire pour faire la Cataſtrophe.",
            "Les iniuſtices &amp; les meſchancetez qu’il a conamis n’ont poſnt encore",
            "pſſé l’Ebre, lc Rh in, &amp; les Alpes: ſes mains n’ont encore frape que",
            "les",
            "particuiliers, &amp; ſon ambitionſemblable à celle qua Iuuenual donnc à ſon",
            "A¬",
            "lIexaridre ſe trouue renſerreée dans le pourpris de la France, comme ſi",
            "elle",
            "eſtoiſt teriiée dés détroits de Giare &amp; de Seriple. Vous eu eſtes tous des",
            "ir.",
            "reprochables tceſmoins? Vous ſç̧auez que ce grand Cardinal pour donmer",
            "quelque couleur &amp; quelque pretexte de neceſſité à nos pilleries, a",
            "réchauffe",
            "i tiedeur des guerres qui ſans douite s’en alloit eſtre eſteinte’par vne",
            "der¬",
            "iere aix, fi ſôn eſprit mfatigable ’ euſt trouué nsoyen de ranimer la lan¬",
            "iẽur des euples, pour recomnence auct plus é fureudr le carnage de la",
            "Cutpfilo.",
            "? alé ’llêe ’tu Verrois mainitenant que la viguut e tesenfans, que",
            "les deu gtais Coniphé́es de l’eloquenee recqu &amp; Latipe -nommerent",
            "auitrefois ſes fonétesde la guerre, s’ahaſtatdiroilt dans la: moleſſe &amp;",
            "dans",
            "l’Sſfueté PPre; 8l otre grand Mazarin re l’eut deſtouxńe par ſes",
            "arifices &amp; p’euſt entretenu ces illuſtres deſordres où ils laguerriſſent",
            "ctous",
            "les iot’’es’tertesſeſeroret-lis fecndeoae d’o es,ſi baeſprit n’ euſt",
            "trlſé le Aoyere’ l’aErouſer t ſhig de teés’efahs &amp; dtes eonemys, pour",
            "éhi’fitenalſtreiautauit’ de tyfés qé de lriers &amp; de pahmes ? pn",
            "u’euiſfe"
        ],
        [
            "1",
            "s ſ",
            "11",
            "veu &amp;elater dans tes carrefonrs que des feux de ioye allumez par la",
            "réioüiiſ¬",
            "ance des peuples, au lieu qu: maintenant les embraemens des Villes en¬",
            "tieres &amp; lſes incendies des Prouinces dont noſtre Mazarin eſt l’illuſtre",
            "bou¬",
            "tefeu, font voler ta reputation dans toutes les parties du monde: Tes con¬",
            "queſtes meſmes euſſent arreſté le cours de tes victoires, &amp; tes",
            "guerriers",
            "euſſent h ambitieuſement eſtendu les ’bornes de ton domaine, que le defaut",
            "d’ennemis t’euſſent obligé de congedier tes troupes, ſi les inuentions de",
            "ce",
            "grand Miniſtre d’Eſtat n’euſſent eſtoufé les eſperancesdu R oyaume de Na¬",
            "ples ne le ſecourapt point à loiſir, s’il n’euſt procuré la priſe de",
            "Courtray,",
            "donnane vn ordre ſecret au ſieur de Paluau d’enamoindrir la garniſon,",
            "pour en faciliter la priſe aux ennemis, s’il n’euſt dé ouruou d’armée la",
            "cam¬",
            "pagne de 1647.-pour expoſer les illuſtres vies de deux Mars, les Mareſ¬",
            "chaux de Gaſſion &amp; de Rantazau, &amp; donner cependant le loiſir à",
            "l’Archiduc",
            "Leopold de ramaſſer les Palmes que nous auions moiſſonné, çomme il fit en",
            "partie-par les honteuſes priſes d’Armentieres &amp; de Landrecy; s’il",
            "n’euſt",
            "arrach con fer triomphant des mains du Mareſchal de la Mothe, d Comte",
            "de Harcour &amp; du Priuce de Condeé, qui probablerment euſſent ioint",
            "l’Ara¬",
            "gon à la Catalogne &amp; fait trembler le Roy d’Eſpagne dans ſon Eſcuriat",
            "quan il y euſt eſté à l’abry de mille citadelles: Ainſi ce grand eſprit a",
            "1ugé",
            "meſnmes qu’il eftoitbon de laiſſer prendre quelque auantageà tes ennemis,",
            "afin d’empeſcher la concluſion de la Paix, &amp; de te coõſeruer touſiours",
            "quel!",
            "que matiete de cõqueſte, pour donnei vn cõtinuel exercice à tes eneraux.",
            "Mais ce que nous trouuons de plusadmirable, &amp; qui nous fait croire",
            "qu’il",
            "alloit neceſſairement que ſon eſprit fuſt vne émanation des plus purs ra¬",
            "yons du Soleil, c’eſt cette grande reuoyance qu’il a eu, pour faire que la",
            "France, qui n’auoit iamais pu eſtre terraſſée par ſes ennemis ne periſt",
            "par",
            "ſes propres richeſſes, &amp; ne trouuaſt plus de danger dans ſon luxe que",
            "dans",
            "les foibles attaques de Iean-de-Vert, Picolomini &amp; Galas. Il ſe",
            "ſouuenoit",
            "bien, ce ſçauant Genie, que les Hiſtoires luy auoient appris autrefois que",
            "Rome dont la valour auoit triomphe des Hannibals, des Pyrrus, des Perſes",
            "&amp; des Mithridates, fuſt contrainte de ſuecornber ſous le poids de ſes",
            "richeſ¬",
            "ſes, il fçauoit que l’or d’étruiſis cette ftoriſſaate Republique en moins",
            "d¬",
            "temps que le fer n l’aaoit saſtie; que les terres qui auoient",
            "eſtédefrichnées",
            "par les ſueurs des Curies&amp; des Camilles auoient eſté beaucoup plus",
            "ferti¬",
            "Ies en lauriers, que les iardihs des Luclles &amp; les belles maiſons de",
            "plai¬.",
            "ſance des Craſſes: Il auoit éncoreſleu che2Lucaique la pauureté, certeſe¬",
            "conde here des demy-dieux auoit donné plus do onſuls &amp; de. Ditateurs",
            "à la Republlque. qule les rieheſſes des Aſiatiques &amp; la grande profuſion",
            "des",
            "Mithridates, C’eſt pourquoy noſtre grand Mazarin, e pe que Ia Monar;",
            "aie domt il oſtoit le ſouuerain Miniſtre ne periſt par cette boudance des.",
            "Rcheſfes, ſe reſolut d’y pourueoir de bonneheure, &amp; de faireen ſorte",
            "que",
            "é’Royaume qui faiſoirt trembler tous ſes voſfins par laterreurt de ſes",
            "armes",
            "ne fut luy-meſme esbranlé par ſon propre luxe.",
            "Vous ſçauez tous a railon de l’honnur qu’il à fait de ncs prendte.",
            "pourles inſtrunens de ſon auarice, lesaltotas, lesSubfiſtances, les- lm-!",
            "poſts, les ſubſides, deſquels ils’eſt ſerult pout ieter la diſete as",
            "lesProuinoea!",
            "les plus abondantes pour ruier les Haes &amp; les Ports les plus!re:",
            "e..",
            "3"
        ],
        [
            "22",
            "„ pour piller les ieux ſerez au ſ ien que les profanes, S’pour eſtre la ſangſuë",
            "geoerale de tou¬",
            "re la plus pure ſuboſlane de cet Eſtat Tellemenut que ſ la Franace ſe voit",
            "auiourd huy ſemblable",
            "à cetee pauure Rome, qai etoitdu temps ds Fahrces e des Ciaeinats, il faut",
            "confeſſer que",
            "c’eſt vu bien fair de ſaprouidenee, laquelle pout fermer toutes les portes",
            "&amp; touas les entres",
            "àl moleſſe, à l’oſiueté &amp;A !la luxure, en a chaſſé l’aboodance couame",
            "l’ennemye la plas irrecõ¬.",
            "cidiable des peup’es belliqueux.",
            "Nous ne p aurrioniamais mettre fia à noſtre Aparheoſs, ſnoas voulians oous",
            "ataeher e",
            "détail à toures les vereus dont il a ſignalé ſonniniſteea liberalité ae paroſt",
            "elle pas ſufis¬",
            "meo a tous ceux qui voudreont ouurir les, eux pour tegardet la ſuperbe &amp;e",
            "la ng nifieenes de",
            "ſes baſtimens qui font hon te à ceux de nos Mona ques:a gtaadeut deſoa",
            "couarage pour le e¬",
            "srepriſes n’eſt-el’e pas iſib le dans l’oppreſſlon des plus conſiderables",
            "perſonnages de l’Eftar",
            "dontil a hatdiment emoriſnné les vns &amp; ecbaſſé les autres: Sa charisé",
            "enaers les pauares n’et",
            "elle pas admirable dansla diueiſiteé de tant d oſpitau que ſes tiramnniques",
            "exactios ont ba¬",
            "ſty preſue dans toutes lesvilles &amp; bou.gades de ce Royaume? Sa iuſtice",
            "na-elle pas eſtlatt́ en",
            "la mort du Preſidt Barilon, en la o geceaptiuité de nosleox grandasHleros,",
            "&amp; ea laperte",
            "d’vn million de per ſonnes qu’il a ſi genreuſament fat paſſert par le treuchant",
            "de l’eſpée ? Son",
            "2ele enuers la Re rgion n’e toit-il pas capabled’eſchauffer les plas refroidis,",
            "&amp; d’eſbranler les",
            "plus obſtinez par le ſeul exemple ds la fteque nc des Sacremens d la candeur",
            "deſa vie. de",
            "a puret́ de ſes mœurs.",
            "Heliogabale eſtoit bien retenu pour ſes impu dicitez, mais il l’eſtoit eacore",
            "moins que noſre",
            "Maeati.puis que cet mpereur faiſoit par paſetemos ce que noſte Cadinal faſoit",
            "par me¬",
            "tier Tbere eſtoit bien ſneee dantouces ſes nroneſſes: rmais noſtre Miniſtre",
            "d’ſta le fopaſ¬",
            "ſoi encore de beaucoap, puis quece gr anl ſuceoſſur d’Augaſte ne faiſoit que",
            "par apprenuſ¬",
            "ſae, ce que noſtredſeuple d ic he lieu ne faiſoit quepa ſo ſeul naa et? Soſetre",
            "eſoit biea",
            "aibitiu puis qu’il ſe faiſoit ſetuit a tab! epar quatre roytelets: nais noſre",
            "Mazarin l’eîoit",
            "ben encore dauantage. pu qa uopls raunds &amp; illuſtes pinces ont ete les",
            "iiteumens de",
            "ls paſſions",
            "Arer vae vic ſigaaleée par tantde rairaeles, eſelar ante pnr tnt d’illuûtees",
            "aſtidns, eſt onnanre",
            "par tne de prodiges, ne faut-il pas vne in qi faſſe rerenir ſa chate auec",
            "autaot de pompe, que",
            "foa te hauſſeent a eſclaté ? Ne faur-il pas que ce Biarée à cent bras ilſe de",
            "cen ep de",
            "fudre’que ce Gerion a trois teſtes ſuccombe ſus le pod de nos maſſës ? que c",
            "Poldana¬",
            "creue ſous ſe fis e cette grande fortane qu’ils’eſt luy meſne baſie par",
            "ſebinuentioms: &amp;e.",
            "qa’enfi la caral: opl de ſon illuſtre vi ne degenere poiut de les gr ands",
            "commenc nens.",
            "’eſt iey queſoa t ſprie par oiſt hauremeo, puis que pous auoir v dignme buches",
            "qui puiſſe e¬",
            "ceur ſa cendres, ilſme les flamme &amp; lesi endes par tout cet Eſat, afin de",
            "endre l’arne",
            "daus l’enab azementde toures les Prouiaces, aire eſc larer s nort par le moyen",
            "ds deſ’rdresx",
            "qui y ſont tveut que ſa ſin ſoit pls éclae nte &amp; plus pomiqeuſe que celle",
            "d’vn Ceſars &amp; que d",
            "arlemens conſp-ene a ſa ruvne, au eu qu’rn ſeu Fiſt ſuſfiſant da trancber",
            "le-iours de ¬",
            "pnuer Dteu ds Erpereu:s Il déchire tout ce paue Roy aume endaideſes faCions",
            "afn’qu’v",
            "llo dtillures taſtes venant à eſtre moiſſoaaes auee la hiae par leglaiae de",
            "guerres ciuiltbe",
            "ce aſſesegreter o omo ce onartque luif ll eſt anle ousiles plus fermes",
            "fondemen de",
            "ert e uenourir qe ſous lefai la ne de la plus bele uonuehie du moud",
            "aibli les ganſonsdes pfates frontierer; afin d’ourit la porre aur endemis de la",
            "Fiaoes!",
            "leîquela ſaas dte ſe preualant de nos doſordrés, &amp; meſlan leurs arnes",
            "etrangecesaà nos eii¬",
            "lenaaabcetont leus conqueſtes danoce Royaome, quepour eſtre les teſmojos deſa",
            "chues¬",
            "&amp; le ſpecpaeure de la cataſſrophe du uaarin, &amp;e re n’eſt-ce pas vn",
            "eboſe efonnante e",
            "ol eouee la Fraace en branle, taus les peuples en eſmeue, cous les Gouuneuss",
            "dei Proõinces",
            "enparty, tous les Par lmens en deffence, &amp; tous les Pri nces paragez n",
            "liueſes faious, a",
            "pouelôtanler que pour afera ir le iraaniquédomaiaede e vailat vſurpateur,quifau",
            "’o¬",
            "e obſele les eſpnes draot de Heros, non pas ̀ la faon de cet ancien Fanus, qui",
            "meat P?",
            "eoque d naix Sla de ſuuie en ſa boche, &amp; ehalandes anmes ̀ meſure qu’il",
            "poois",
            "ſe, Sarolee gana ellement l’ſprit des eſela es que les ayant obligez a ſecoer",
            "le iooje les",
            "eruiroade iſen t vne aroee de ſoitaute mile omine, ni dememe que ce Sertorius",
            "epelpou¬",
            "tres aouprtypinpeupies pe, fſoiiemblainrdopiendtle d’ae plehe appuolee",
            "es euenemeae de eous ſes deſſeiul: naisirfaut die que le a aarin a troué",
            "deplaefirase?",
            "oyea daansfeede a aedes &amp;deCiree pooe aaebex aueug’emenr ao",
            "parrypuaepaAa",
            "Vaisres i’laro d eeunaelie &amp; raade l’eelat de ſa chate beauecoup plas",
            "aafque",
            "laeooapagnie eeuipnale Cipitainee auſoquels ſen cduarmes ont ſaus doute one a",
            "eod¬",
            "aaieſtes hazards oi ſa deffence lespr ecipite."
        ],
        [
            "1",
            "1",
            "I",
            "l",
            "mſ"
        ],
        [
            "1",
            "aſſ"
        ],
        [
            "i",
            "E",
            "¬.,"
        ],
        [
            "s. y",
            "1¬",
            "¬",
            "e",
            ")",
            "e",
            "Z¬",
            "1",
            "4",
            "A¬",
            "2",
            "771",
            "-s",
            "¬.",
            "4",
            "A",
            "7",
            "r,D",
            "44",
            "l-A",
            "2",
            "4",
            "1",
            "Al",
            "y7 J",
            "a P",
            ".1",
            ".",
            "eſ",
            "rS",
            ".A",
            "?",
            "A",
            "8",
            ", T1",
            "a",
            ".¬",
            "LA",
            "l",
            "A¬7",
            "A",
            "l",
            "d",
            "4 e l-",
            "¬",
            "S",
            "¬",
            "4",
            "y",
            "2",
            "1y1",
            "e -",
            "... .",
            "1 2 A",
            "2",
            "A ¬",
            ".",
            "722",
            "44",
            "11 8",
            "u(",
            "J",
            "43",
            "A",
            "1J",
            "¬",
            "3 1",
            "41",
            "1",
            "3"
        ]
    ]
}