{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Courrier (le) de la cour, portant les nouvelles\n                    de Saint-Germain depuis le 15 mars 1649 jusqu’au 22.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "edẽee e&amp;t: e&amp;ee &amp;uét",
            "LE",
            "¬",
            ".. L ..",
            "T ¬ r",
            "DE LA CO",
            "1H 1",
            "I",
            "PORIANT LES NOVVELLE3",
            "7 E T P T ¬",
            "de S. Germain, depuis le 5. Mars",
            "169. iuſques an 22.",
            "e, Conferenee pour la Paix du Royaume, &amp; l’approche",
            "&amp; dea Troupes de pare &amp; d’aue pour a Gaere d dehon",
            "J’l one fſaie à la Cour preſque out l’encretien de cotte ſepmai¬",
            "e uſi bien qu’a Pais. En voiey le déail",
            ", Lundy de ee ompis on ſceut qu’il auoie ee areſte au",
            "i",
            "dZ u ienre et len een en ene e e e eue ne ner",
            "droient faire inſtance pour la Reuocation de quatre Articles",
            "d ne le el, eni aur eu di ſSeune ee es le neu ae oeereuir",
            "ur n t de luſtce. de la eeſation des AMemblées duraat eette annee,",
            "n e duſe eu Tile i nues ueunui du nlo e e li ea lelnui dei.",
            "lſile l lupupour oenie n lu u uni eil neneu ſu laeuſerur",
            "adoiueeds de prnes Seineurs nni nee le prle roene",
            "Se neu out le Repimnt de eni, aire, troupe qui eſtoient ſor¬",
            "esde s Ders, des ores poſies, lonus li eon duire d iareen aiDu¬",
            "dis p ſe euneun on ne le eeounr er e leuns oreonoiens deueie",
            "u o. es ree Depuue d aſemeut ,ns ceeu es p,e qpore",
            "eſreas ut pou e . que pout quate E auoye de Geneaus de",
            "ls lnend reun preſoue ous le n e ie eue mis nan oun leln",
            "lou ln ceunu ’ eus eonen nee e re ne rne le enen dle un¬",
            "peenionn enre les nains de Monſieur le Pemies eſdent.",
            "l neſne ourt o eut nououile qu le, eonmi eſtoient ene bie¬",
            "an dans la Pieardie.",
            "lerctedy 1p. Mofieur le Tellier fut à Ruel voir les Depute du Parle¬",
            "A ij",
            "4"
        ],
        [
            "oelde e le e de eoe ſei e e rui leu ooeiee d ſeunueu¬",
            "Seimain, &amp; regler le temps &amp; le lieu de laConferen",
            "l’oeſdiſne le Depate ’ehanus rendus a S. Germain. rent fe",
            "compliment l erme dus ſoa Cabmet, &amp; e ſuue iertn ch",
            "due leoneuele le S eſe rne ſneuuene uie un unires ſ et",
            "lneene or ueiun de laloaſe p e Dus on eudueen il d pee e",
            "le Seſl e ne ne le n oene du ſe oui as propeeſe nuris epe",
            "ue elnſeonen es ſu re ſiſrn ien d rmnes tou uen lonrns dadaun lie onul",
            "en e oies dle penſonnues de daiees pouroieont les eni nrreoue",
            "lne ene e e eile ſe e aenune ea neoſ u on eſie ie iele re ne",
            "fut conclA, &amp; les ordies donnez pour cela.",
            "ol ſ l rin, deas Couie Etpons qd aſaeen u.",
            "’lumnanrde de ſnnte de turu due eſiſoie unie n ur rre a;",
            "eelne ſ ouen de aelſenn onpeſele de moi ua i Coeoaun enre",
            "ie onle pngons e deut mne raunainu, que e iunqui Eleet",
            "le p eſl iei ſ en de oe oe lerdle druinde ſue ieue cel uen ne",
            "font plus grande, les aatres maoind¬",
            "ſn np de leures de lorine, porans que l’Auan",
            "eſe de enoe de ſe ienus eiel ſlait ea r e e pounr one e en",
            "u e tei oeie p nui eenie nie ounmn l eouneie le e nune un e",
            "e ue e e e eue es enune ne fereneome Oa dis ia ene le ’lenue",
            "Sne le reſte d des fomnes qui ſiſeent nurou aie ruile eolene e ſ oennel",
            "te pn ſel li nus qnole, d coſinmei la ene dl e onenei ineſee",
            "e reu eine ue tes ds is lee unonpe enrner renr ernpnei ueneſe",
            "tenentabandenné.",
            ",P’ ernun des la lumderne de Fede le n roaqe-n",
            "Ee pe ſe ei uoures l l ieorne, e unre eeie rueeneee",
            "lenue e e l lenunes pns en le , iui eren l euenu e oi e ie pnee",
            "one enui lioune l pnis e loia eu de ns rinueilile de pe t eſnoe:",
            "’e el lne un e ſinre lſeons ou aiue pronra du ie le e es",
            "lenue e une lne corne ae die lenouei us erenuen e n n eene",
            "ee letn reu les eegrer oue ls ’me min e ſeruoupes, n ie",
            "e ae oeepne onns e iernenue dlen i eies ioen ni ie",
            "ne drne pe ene l eoee e e niole teuue qeel nune lpeler",
            "Pe e n n e deer e lenue S eiuems ’ rns eomen ae liunpun eet",
            "ener oe ele te li l t oanude eue in eie ni ere nent lne",
            "n e e ue le s eue er ueqe ne re plius S nrere de e ne n a.",
            "oouene le nie ou ’enſlre ooas s ioie denuerpes pnle ens rne",
            "ee e e elenes ue ls l oas de ienedleuenei e nue p ne e enelel",
            "leie ſe ſere le es inaee e euerneneoe eonre",
            "aelnr ue pre eee’, e lrae nt ueue dererue rn neueone eue e",
            "eeteie unſea pnnes ſe naie luoree un nlnr eneree",
            "crs,pi aſſçaé",
            "5",
            "..",
            "Ieuay"
        ],
        [
            ".",
            "adj it, dns a onferenee gi-fut enu’ce Monſiéur e Chanecliez,",
            "lapaites de Popleas, lans faie meujpn des . aeelen don ils deuiene",
            "dnaderl’eforjoajça, afin de coanter que ee n’eſtoit point po leur. in.",
            "A qs eAoiant eaus, ppoſeent ſeulcuent les demodes des rinces &amp;",
            "Seigneass: don las ptincipale eſoiens5",
            "’ot onieu le frie de Gonty vna place de ſeueté en ſoGouoerne¬",
            "ahaeas. l’nria oaſeil d’enaus, couae atant deuë à ſa,",
            "aaaai, e lpaaiaa-dslalle &amp;e aues lenx uine daus la ville e S.",
            "Bens.",
            "Pa oniqus a e d’Elbeut le pyeaenr des artecagea deos depai",
            "ell on poie idume ſ ſeonme ſur ſue or pus",
            "la Cqods ariage.",
            "..",
            "a nſi le ue e eaufo qqloa reudiſt Mpnſeut le ue e",
            "dſoſapae, le Gouaegnemende preagne, quai lu auauiu e don",
            "le aj snry . ſon pere, enfſaueus de lon niage, &amp; done l ae d¬",
            "5le par loCadinal de R helieu, aueé pçomee de deux cees mule eſeus,",
            "la poin onshs; i qu’ou loy bailla l’ A dmiaue qui luy auoit eae",
            "miſe en recompenſe dudt &amp;ouuernemen.",
            "utoifar le, Dc de la Triouiille, la t;ſtiuulon del vilſe de Aerpi.",
            "pp orotle Caue de ouijon, qu’lneend luy apoareear du he",
            "ſA bſatnl qu oait d la adn d̀ alon ’lCſiE e ſ uumch¬",
            "atedegla deeuue hniue nna de auue clauſe ie n aneier",
            "p de nnue lau us e poinſa n erei que e ouſu oqu",
            "etoaaſeuu e ipa l doli quei ſe aauir, qeſe",
            "un d’t ſa deuode, eol hi ſire cue paniou?",
            "oualatoa le De de paion, q’, li, il eſaipran de?4",
            "lres -dpuaoelde nedu n i lounueon euſ Ceſeoe3",
            "Ets ili pomui e dquant que lu ure o on luya aien po",
            "ſteeoion fe l iuſ duerr lunone, qet iu, ei dnaue",
            "ereeeoi dnuſ ererrere ein r nuune e oen ss",
            "aooleneanenid u uludia, le poseu le caniu ſl¬",
            "ueeannbnua e dade leunp e d lui puen l l dreo",
            "nre dine de dorrn, aee l lilunuon ls eouueermenenaeſ",
            "e etrenile fundn u eroee e e eia leſdununennee",
            "aeeli",
            "aoafaut lafuoe de dsſilué, &amp;e le farqui de es qes leeure",
            "ree eit leli rieu une lein ſeeoe es r eue e e el nru ne",
            "leinroaiteoede derr ee n rune e enenie eu nue¬",
            "ma aoies ſealememu",
            "ul’pua a demaaea de mainmdre lmpormaace toutes tonlee ſue",
            "leſeaueen ſii e e e nur len ern ru n eueun luare eis",
            "Tpmeme e nauaumi ero",
            "nameiaau iuu au ia caue C a ſaae pn¬"
        ],
        [
            "bie leſojet de ſon voya ge. Mai&amp;t il et certain que le Sleur de ,",
            "iedtenant",
            "de onſienr de ſont bazon Soiſſons-n’a pas defeté ax ordres qo’il rcoa",
            "de la’Cour, de renetire ecette Ville-là au Mareſhal d’Eſttée, qui eſt depols",
            "1",
            "iours. on trois ſemaines à Chaony , o aux enuirons pour et effet; &amp;e od",
            "ap¬",
            "prehende à la Cous qu’il ne lit d’inelligence aeuee les Ennenis.",
            "Ce ſosur le Mareſchal Dopleſis-Praſlt eat odre de s’aua acer auee l plaſ¬",
            "part des vieux’Reginents titez de la pluſpdrs des quatairsqi ſonit auéourd",
            "Patejfaſanr mnille lomnes, du coſté de Vlllers-Caſteets, poar allez",
            "an deuant des Ennemis, &amp; leur empeſcher le paſſage de la riuiere d’Aiſae,",
            "l’entre defſle de France, ou du moius les teait en jalouſre attondahe l’ar",
            "riée des trbnpes ’Elaeh¬.",
            "Vedredy a. les Députez du lParlcnent ſe roniren àS. Germin, ſra",
            "ehle Monſiët le Chnceler, &amp; diſorent à la Capitainerie. Ls Dépoue s",
            "Pinces y furert aſſt , ſçauair Monſieur le Dac e sifae, &amp; les Sieus de",
            "Brriere, &amp;de Grey, &amp; meſne le Sieur d’Atonuille ennoyé de nſienr d",
            "Longueufille :’dais il ne fut rien reſolu, nypropofé de noauean, à cauſe",
            "quo",
            "tbua bon d’atendre ’les e putez du Parlement e R oücn qu’on ſçeut ss",
            ".",
            "en ehçmin",
            "h ſe plaignie à la Conr des diflealte qa’on aiſole a potes d Bis, de",
            "aiſers ſoitir ceox’qulſe vouloient reiret, &amp;t gu’on les ebligeoit à",
            "poiurſuiu",
            "es aſleports qui u’eftoient ccordez qu’auec peine, à cauſe que le Parlemen",
            "n en donnoit plus, mais’es-eneraux qui auoint fait redoubſor la gande:",
            "ſe plaig nit encore du mauois eraittement qui auoit ſté fait a quelques ll¬",
            "aids &amp;r adtres gens de guene Les Dpue au econraire ſe plaigoioene d",
            "ce qu’on arreſtolt, &amp;’que l’oh erittoit mal cepx qui apportbiont des",
            "oiuares",
            "Paris, &amp; que les Sodars continoient de voler &amp; de violaer iaſqoes aux",
            "pr tes",
            "e la Ville, nonobſtant la treſpe; Mais il fut reſpondu qé es -chofes ſe Ei.",
            "ſoient ſans ordres, &amp; qu’on ne pouuioit pas empeſeher que quelgues",
            "Solda",
            "neſedëbandaſlene, &amp; ne ronfniiſent de parellos yiolencesà une moaſqua¬",
            "e de S. Getnain meſne?",
            "i",
            "Nouuëſſes intent d Munſter qué l’o commenit d’exeoleTtaité d",
            "I !’’ lletnagne du coé des Suedois &amp; des autres intereſſea: &amp; qu’on",
            "s’ſtônnoit qn’on nefiſt le meſme de -apart de la Fraoe Ce goi fit teſoudae",
            "d’y. eauoyer le-Sieur de ’auteſte, out enir la chai à l’a ecution des",
            "cboſs",
            "accordées, au lieu du Mareſchal de Turenne qui en auoi iecenl’ordae. 1",
            "i ’ee deuant pyirérà nninit fudr nouuele pour autees ar oiolours.",
            "Samncdy o à aue de l’abſënce de Monſier d’Aonuille, de laûlene",
            "desDcputez de Roen, on ne-hit tien dans la-Caoferénce;ques’eretenit,",
            "quoy que le Comte de Maure s’y trouua, cosmeſecondDepoté des ’inq.",
            "On fit voir aux Depotez vne letre du ſieus aedia-Gouuanneur de uiſt4 par",
            "lauelléet oth oi auis que le ſieur e-Legueô, uiétois da nolAede dlAp¬",
            "chidue, luy auoit eſei qu’il -eſperoi q’il ſerut bien ’aiſe de ontribaar aa",
            "dfucatt do Mohiéude uiſ des uaaias desſpagldbolsebomaedt ſa",
            "¬--o¬"
        ],
        [
            "’Repoaha ioaus dals qlnaaaireſeriraueqlepſpis qu’ldeupie..",
            "a batas ebags, ſcçauoi ſ debolé. &amp; dead’aooineé, enaasde Soi¬.",
            "ep’p, funaaPaoi S, Garmain pa oidre de l eine.",
            "dulu direhande ſe plaigmirenta quelques vns des epuuen d paleman",
            "quieaoaillerens à les ſaire paſſer, mais ilene peurent rien auancer poux ce",
            "iour.",
            "eiayant eauru qus la vile de Tours’eſtoie declarée ponr Pans, &amp;",
            "aedargjenu&amp; de viireseant gande a S. Germain, idonfeur le CSm.",
            "- een e pepat amer ſes rais eeuu Chuux ves le pain plai¬",
            "paprleiurmiſoa On diſait quelea aunugons venaaunun",
            "deanuadſ llomfot le pPrnee efoient laut le piunt ds len reaourne aui",
            "Aee eor faute d’agene.",
            "Aſ aaûdelanmelloqui ataa. que lesteoapes d’Edaeh eoileaa",
            "nſa Caurmnuop da oe de S n’bood, roi u qa",
            "eol odlnalieſeſul ii dua looat plus que ſaaiſirius pa",
            "ſuie uele anx pes de l’iuehide.",
            "nle Qoy qus le ſieor Aonuiſle oa di que lex Depuez da",
            "eme lueeu dn penr e rnue e ne e pr s ener",
            "net luuſn rulrenrinu ae ini ie nien li e u enaenn ie e ee",
            "nnu et qni iui pedieu die ni ie ele ie aun er ne ener",
            "ren ſrlinadoune pſo uſe e inel peere lne e re n!",
            "eueſlerreledeas luadunaa ao nmr iu a ſ ent qu",
            "enurmeieolererenrer euern e ru el dſlene n len per",
            "Erelrnreernie de e ue e en ene n rer uen ſer",
            "ar rlaraerareuep er nr erele elione enr n line",
            "l e e ſen ſerueul nr pe ir eienelerue e ure e eoune",
            "Vneeſl fn riſ erunue e ſroe eſereue e oue le e",
            "denereneineiu reueo nonen en nuen unr r eu enſrn",
            "eue eouei peſ diereienn re e u ereneioniuene e neiee",
            "eliſln &amp;reiana ſnlruau dſeure ililnioue ore lein dere",
            "le reanſdee rdli n ouier ue n e en enoenu , re e e ner",
            "lr urdieoeree uneueeen eperei e rne erre",
            "dlerenaer enrner uere e eie le n peulee",
            "’emeu re ennernuene uernern e lnrenruere",
            "lereiu iluileuen pnne eſni rle e ele e lere in n¬",
            "ne enieu eoeon eiue e ere ene n pe lnr en e ne iee",
            "t re e eruuie eune enenn r e rene e n e ene¬",
            "Ee ſe einueeolie pe eunrnene nenene ree nr ein n ene",
            "dmilneoien ei nn enone ſerunure fſie oee",
            "lnue nenr iun lunl eion un el unreſun t e felie a uc¬",
            "l ieeie ni ee eoe enr iier e enrerle e eene",
            "reueuie d reue e e rnen en e reue e ne le ran leur",
            "apsiey,",
            "s",
            "t8",
            "s",
            "a",
            "E",
            "s",
            "t",
            "1",
            "i",
            "E1",
            "i",
            "e",
            "E",
            "1",
            "8!",
            "!"
        ],
        [
            "3¬",
            "La ſtpeAa oit t iin ſoirrn’t p a",
            "bſ",
            "géhs en Poftént, on ne volaatre-éhoſeir lechets debpbsquodosearioſs",
            "pleins d́ prſonoos de oouditiou; &amp; deséharcos ehapged oegagt, qatlaoelt",
            "ten Vhle",
            ".",
            ".",
            ".tl2!",
            "¬",
            "n; 2n",
            "2.",
            ".",
            ".D : e 1rt . i",
            ". A 7.",
            "1",
            "2¬.",
            "’2",
            "l...",
            ".1",
            ".¬.",
            "2e¬",
            ".’:",
            ". qe",
            "..",
            "l E e e",
            "21.",
            "u. l. n u o . li1 le. ¬",
            "..",
            ":.",
            "2 13!",
            ".",
            "1.",
            "...",
            ".n2:",
            "2",
            "2., 1.",
            "e",
            "Iu",
            "1",
            ".",
            ".22",
            "Au.:,",
            ",",
            ".",
            ".!",
            ".",
            "u2, ie a2e ’..s e’....1",
            "¬",
            ".3",
            "11.i1 2.2",
            "-.",
            "¬.",
            "1",
            ".",
            "2.",
            "1",
            ".2",
            "1",
            "2 l",
            "E 21",
            "p12.!",
            "!",
            "e:¬",
            ". 2,!..1¬",
            "1",
            ".",
            "¬.",
            ". 1"
        ],
        [
            "s",
            "La ſſpenin doſt r siio’ a ſoir ’t s cbabſe eahenmda",
            "geés en jtfitent, on ne ooiaatreéhoſefr le-chets deys’quoosearoſes",
            "pleins dé prſoos de oohdion; &amp; deseharos ehaged oagae, qi tot",
            "tetea Vie,",
            "..",
            ".",
            "¬",
            ".:162",
            ".a¬",
            "D e 1 1",
            "Ava: .A",
            ".:..!- i2",
            "npil:",
            "2¬",
            "¬e",
            "¬.",
            "3",
            "1 1.",
            "2..",
            "..",
            ".",
            ".",
            "2.1.",
            "i. e...",
            "1",
            "1.",
            ".: , S.A",
            "e",
            "m",
            "e",
            "2",
            ".",
            "1",
            ".!",
            "l ¬",
            ".1",
            "A2",
            "or np e.",
            "u:. l . o. !.!",
            "1:",
            "1",
            "2..",
            "A",
            "ea",
            "2.¬.",
            "¬",
            ".",
            "1.2,",
            ".",
            "."
        ],
        [
            "La ſdſpenfin lt ft lon ſir’t ’t oybſe caôſeoda",
            "gesi e ifitent on ne oſautreéhoſefir lechermins dePpds’queôasarsoſs",
            "plis d pſonaos de oondiou; &amp; deseharfos ehagode bageg., qutlat¬",
            "tent Vile",
            "2",
            ".",
            ".",
            "1¬.",
            "n e .",
            ".A27",
            ".’!.2",
            "ur1",
            "2 i’",
            "L",
            ". 11",
            "’u2",
            "ie.¬",
            "p",
            ".",
            ":2.",
            "ii&amp; lri E, ul m d",
            "ul. n. 1o. !2.",
            "e",
            "..2",
            ". 1 ls",
            "1.... A.:. 1e:L",
            "o i¬",
            "2.",
            "E",
            "¬",
            "êãa",
            "I",
            "-:22",
            "2.",
            "1. ,.",
            "2:.",
            "S1"
        ]
    ]
}