{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un religieux à monsieur l'abbé de La\n                    Rivière, où lui sont indiqués les faciles moyens de faire sa paix avec Dieu et\n                    le peuple.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "LETTRE",
            "RELIGIE VX",
            "MONSIEVR L’ABBE’",
            "RIVIERE",
            "le ees enſ ie rle e en ononen"
        ],
        [
            "3",
            "o",
            "7.:",
            "A",
            "1.",
            "-",
            "3",
            "1",
            "eeeeeee",
            ".",
            "n",
            "T",
            "l",
            "1",
            "m",
            "e¬",
            "A",
            "A",
            "y",
            "r",
            "i",
            "-Z",
            "-e",
            "l",
            "e¬¬¬¬¬¬",
            ".¬",
            "-é",
            "¬",
            "3",
            "9",
            "1",
            "IaurZahe 0TS Ser Oe Pſ",
            "r onller OPo en ſoi Ce O’t",
            ". lcr es rdrecs O .Inie",
            "Lomor. eraA Aa eer¬",
            "...",
            "3",
            "1"
        ],
        [
            "AfAAA’Aé:",
            "LETTRE D’VN REEIGIEVX.",
            "MONSIEVR L’ABBE",
            "r L",
            "DE LA RIVIERE,",
            "à̀ lay ſant enſeignez les faciles moyens de faire ſe paix",
            "auec Die&amp; le Peuple.",
            "osiav",
            "Je ne doute point que les confils dont ie rends la pre¬",
            "ſente depoficairo, ne foien iugez de quelques-vns hors de",
            "temps, &amp; que le ſeruice quie me ſuis propoſé de vous ren¬",
            "dae, ’actrire ſur moy la haine de coux qui n’ont point de paſ¬",
            "fion plus forte, que celle de voir diſtiller voſtre ame gouteà",
            "goute par laevioleace des gehennes &amp; des totures, dont cha¬",
            "cun vous iuge digue, pouar le rmaauuais vſage qu’auez fait des",
            "faueurs qui vous ont eté libéralemé departies par les mains?",
            "da’ plus graa d’enrre les Princes qui ſouſtinnens le poids",
            "de cette puiſſance Monarehie: Mais le iugement des pre¬",
            "miers eſt auſſi pen capable d’arreſter le cours de mes deſirs,.",
            "qae ie n pouuois enfaoaerpluſtoft ſans mette au lout vn",
            "auoron, conne les moins paſſonneœz le iugerontparla ſui¬",
            "e, que la aauuaiſe voloné des ſeconds eſt impuiſſante à me",
            "faire raire; ce que ie me ſens obligé de vous décoauurir en",
            "qaalité de bo François &amp; de ooſtre any, aueo toue la fran¬",
            "chiſe que vouspouuez attendre d’vne perſonne qui e veœut¬",
            "qs binpublie, &amp; le voſtre en particulhier aaec auaant",
            "ds asle que le fien prapre..",
            "Le bruis de henléuenent de nſtts ieune Monarque à",
            "painefus-il’bpaadupat layille, que chacun prenant la liber.",
            "bdle ehaâer les autchaurs, il fue faeile à remarquer la.",
            "dinerſldldspaffions qui aguoient les eœurode ces peuplles",
            "anobds, qgurodonba la pemiere Clté del’ Vni¬¬",
            ".¬"
        ],
        [
            "Dens l’o tre me douſeut oü mon am6 ft pſongée au",
            "brit d’vn ſi ’taſcheux accident; ie pris reſolution de cher¬",
            "chetquelque alleg ment dans la conuerſaticn, craignant",
            "que la retrite ne rendit mon mal extreme, par vnetrop pro¬",
            "fardconideration do deſaſtres que ie preuoyoisen queuë:",
            "de cette ation temeraire.",
            "lIe quite donc naſolitude, ie viſte nesainis, meſme ie",
            "m’mger parny cex qui m’eſtoient inaonnu, &amp; abbaiſant",
            "ma condition,; ie me reuidis populaire. Ainſi àl’exemple de",
            "omo ne ſaint Pauſ, ie me ſoumettois à tous, afin de gagner vn cha¬",
            "ſeruum fe¬",
            "’,, cun, &amp; tirer par ce moyen plus facilement leurs ſantimens.",
            "luenae Ie nen’arreſte point à vous raconter ecombien eevte façon¬",
            "CGo.9",
            "d’agir teuſſitſelonnes deſirs, &amp; chaarma ma douleur; Vos",
            "le pouuez auſſi bien iuger que moy, quoy que cette ſorte de",
            "coromunication conſiſte principalementà s’aaiſfer iuſqu’àr",
            "vne condition la plus humble, &amp; feindre d’eſtrace qu’o",
            "n’eſt pas. Nos Hiftoiires nous en donnentc des exerples en",
            "l perſoa de pluſieurs de noss Roys, qui ont montré , leur",
            "ſujets, quil alloit quelquefois rabatrrede ce’que la nature.",
            "les auoifaits,s’ils ne vouloiont que ceureeſme aaeure leur¬",
            "fuſt à chasge. Iene puis pas vous rapporter en d’écail toutce",
            "qui fut dit; mais c que ie pûs remarquer fut vn partagedes.",
            "ſprits, qué ie econnusautant diiers, que les perſonnes que.",
            "labordois, eſtoient diuerſes en condtion.",
            "Ceux que la nature auoie fait naiſtre d’vne conditio au¬",
            "deſſos de la mediocre, &amp; qui approchoit de la plus baſſe,.",
            "n’auo’ent que des paroles de feu pour le Mazarin, qu’ils ne",
            "regar doiont pas pourtntrellerment autheur de uoſtre infoc¬",
            "tune, que vous n’y eſſiez auſfvoſre pare: Vn ſens plus ſub¬",
            "il- caoſé par vne naiſſanceplus noble, donnoit moyen au",
            "autres- de. penetrex mieux la verité d fait, d’où ils tiroien",
            "des lumieres qui vous eſtoient bienautrement prejudicia¬",
            "blesqu’à Mazarin, &amp; qui faiſoient clairemene voir que l’at¬",
            "entat ſurla pesſonnede ſa Maijeſté deuoit eſtre ateribué à",
            "vous ſeul, &amp; non pas à luy, qui n’ayant deſoy aſſe d’acce4",
            "aupras de Monfieat le Duc dOrleans, pou letfairé-cdoaſen¬",
            "tir à ae ationſi oriminelle, qu’ll pouuoit empeſcher en dé¬",
            "uianſon conſentement, s’eſt ſeroi de vus pou l’extorque¬",
            "Chaeun a ſceu auec combien de repugnaoedonſieut le",
            "Duc d’rleans s’eſt laiſſé aller, quelevilenoe il afaie ſur",
            "ſoy-meſu",
            "1"
        ],
        [
            "0",
            "ſoy-meſme, pour vous accorder ce qu’il ne pouuoit entiere¬?",
            "ment vous dénier; ſa volonté eſtant plus dans voſtre puiſ¬",
            "ſance que dans la ſienne.",
            "Neant moins vous auez ce bon-heure voſtre mal-heur,¬",
            "que cette lumier, auſſi difficile à découurir d’abord, que¬",
            "l’eſt la verté au fonds du puies de Democrite, neſe laiſſoit.",
            "touc hcr quo de peu de perſonnes : Mais comme cette. flle.",
            "du temps eſt oblgée enfin de fe manifeſter; l’apprehenſion.",
            "que i’eus que vous-ne paſſaſſiez de la haine particuliere à la¬",
            "publique, &amp; ſur tout à la poſtenté, où le Mazarin voguioit à.",
            "pleines voiles, me fit prendre defiors reſolution de vous en",
            "donner auis; en ſorre que ie pourrois dire auec Menandre,",
            "qu’au commencement de voſtre cheute la preſente eſtoit¬",
            "route: preſte, &amp; qu’il n’y auoit plus que les paroles à faire;",
            "mais ie me enis obligé de differer par vne penſee qui me",
            "vint, que voſtie crime eſtot pluſtoſt vn coup d’adreſſe qu’vn",
            "tcair de aice, &amp; que vous penſiezmoins à outrager l’Oingt.",
            "du Seigneur, qu’à punir le Mazarin qui abuſoir de la tendrel- Nolie aë;",
            "ſedeſon âge, par le moyen de l’affe ction de la Reine, qui la-",
            "uoltarité ſur ſoy: de dire comment, ie le laiſſe à iuger à ce- paſlo",
            "uſtas es",
            "ly que l’Ecriture appelle droit en ſes iugemens.",
            ". Doraine, e",
            "Tous ceux aofſquels ie decoourois le iugement que ie fai-",
            "ſois de voſte aion; eſtoient obligez d’auoüer, que vous id",
            "eſtie entré dans ma penſee en enleuant le Roy, vous n’a Pſal. 1e",
            "iez pas hal doiné’le clange au Mazarin, puis qu ’à l’imita¬",
            "tiondes rcheérs, vous auiez frapé en tirant le bras, &amp; don¬",
            "né à onnoſtre que le coupeſtoir laſché par Mazarin: mais",
            "ilsadjouſtoient, que posrl’anerer encorec dauantage dans lae.",
            "huaine. populaire, ils eſtmoient qug vous duiez retenir ſe",
            "Roy àS. Germain, autant de temps qu’il en falloit pour bien",
            "aatrer le peuple, d’autantque par ce moe. ele deuien¬",
            "droit rrecouciliable...",
            "Neanmoins la ſuiteduremps m’a fait conjoie que ie",
            "codceuois pour vous des penſées trop fauoreblcs, &amp; que",
            "ous n’eſtiee pas ſi ſnbril que ieme figurois; ce qui ne m’a",
            "pas poureant diſſuaé d pjemier deſſein ouù i’cſtos, de vous",
            "remetre deuant les yeuyx, ſinonce que vous auiez reſolu, au",
            "moins eque vous depiez faire, aut pour le hien de la Fran¬",
            "&amp;, cmme pqur voſtre vtilicé paticuliere. Car vous deuez?",
            "conſiderer que taus les omens qui compoſent voſftre vis,",
            "B"
        ],
        [
            "6",
            "tirent ſon bon-heut ou ſa fataliré d’vn ſeul. Les faueors,",
            "pour inſignes qu’elles ſoient, paſſeront touſiours pour des",
            "veritables dſgraces, ſi cée inſtant ne les fair naiſtre. Vous",
            "n’auez que trop eéprouué cette veriré, tant ſous le goauer¬",
            "nement du feu Cardinal de Riche lieu, que ſous cehuy d",
            "Mazarin, &amp; ie ne doute point que quand vous repaſſez par",
            "voſtre nemoire les faueurs que vous auez receuës ſous ces",
            "deux diuers gouuernemens, voſtre eſprit ne deuienne cha¬",
            "grin au ſouuenir des diſgraces dont elles on eſté trauerſées",
            "&amp; que la longue priſon que vons afait ſouffcir celuy-là, auſſi",
            "bien que les embuſches &amp; les deſtours qui vous onceftéſou¬",
            "uent dreſſees par celuy-c, ne vous ayent tendau ces ſartes.",
            "de faueurs plus ameres que de l’abſynthe.",
            "Si vous en vouliez rechercher la veritable raiſon, vous",
            "trouueriez que cela prouient, de ce que la Fortune vous",
            "eſtans ptodigue, vous auez malcultiué ce moment ſur le¬",
            "quel elle amoit eſtably ſa fermete, &amp; qui eſtant bien conduic",
            "l’euſt nmiſe à ’abry des faſcheuſes ateintes auſquelles elle et",
            "ſajette, quand on ne la recueille qu’inconſiderérment: C’eſ",
            "pourquoy vous aue dans l’occurrece preſente, d’aurane",
            "plus de neceſſité de deferer à mes conſeils pour la conduite",
            "de voſtre fortune, qu’elle eſt ſur le point de iir auec vo¬",
            "ſtre vie, ſi vous mépriſez l’oceaſion que ous auez encore",
            "entre vos mains.¬",
            "La longueur du temps qui s’eſt écoulé depuls l’enleue¬",
            "ment du Roy, a rtellenaent deſillé les yeux du peuple, &amp; faie",
            "connoiſtre que vous en eſtes le veritable aucheur, comm1",
            "Mazarin de tous les maux qui l’ont aceueilly depuis plu¬l.",
            "ſieurs années, qu’il ſeroit difficile de dire qui de vous deusx",
            "il a le plus en horreur; car quoy que ſes feux ſemblent plus",
            "allumez contre voftte complice, coux qu’il couue ſous la",
            "cendre contre vous, n’en ſont pas pour ela moins à appre¬",
            "hender. Si la voix ûblique ne vious demande pas auec des",
            "cris &amp; des opiniaſtrecez, comme elle fait Maaatira, ee n’et",
            "pas que vous ne ſoyez aſez coulpable, mais c’eſt poſſible que",
            "vous n’auez pas afſez de vertu pour meriter ce funeſte hon",
            "neur,joint que le peuple apprehende que l’autre ne luy écha¬",
            "pe, &amp; il ſçait qu’il luy ſera touſrours facile de vousauoir.",
            "le ae doute point que ſi tzatin eſtoit Prançois, &amp; qu’il",
            "vous ameunaſt chargé de fers’auz piéds de oés auguſie Pasle¬"
        ],
        [
            "ment pout y entendre l’Arreſt de voſtre condemnation, il",
            "n’aquiſt par cete action genereuſe la bienveillaace du peu¬",
            "ple &amp; e s’y oonſeruaſt, pour peu qu’il appqttaſt par apres de",
            "modlerasioa dans ſes violences, tant vous eſtes en horreur.",
            "Mais c’eſt vno qualité qujil n’a pas, &amp; qu’onne ſçauroir vous.",
            "oſter, faites ce qu’il deurois faite s’il eoit en voſtre place,,",
            "&amp; affermiſſez le cours de voſtre vie, en lirant çelle de v9¬",
            "ſtr ennamy. C coup d’adreſſevaudra biencoluy dont iH",
            "vſé an voſtre eadroit, lors qu’oublieux de yoſtre naiſſance,",
            "vous, oas pocuriez pan tqs, ſocte. d’inucnrions le çha¬",
            "peaud Cardna! C’eſtlvniqus gyen d’areſter lefoudre",
            "qui doit é́craſer vſtre teſte ceininaele.,",
            "Si par le paſſe vous auez expſé à̀ pous mgens l’uthp¬,",
            "rité de Monſieur le Duc d’Orleans, à l’appetir de quelque",
            "pecit oceompenſe dons on ous leurois, &amp; que comme le",
            "plus granpd ennemy de ſon hoeu &amp;de ſaoooſciece, vou5",
            "luy ueafais comaesce mille njpâtes Jſehegcz pous,",
            "qulque ſamd’argnp ou Abbay qp aus &amp;opge de",
            "tep en temps à ceterfin; vous pooez hije pipcenat",
            "employer la meſme authorite, poue cpſenar vpe on¬",
            "n tion, ee que vous ae acquispg ragp de auaiſes..",
            "Vou iugez auſſ pien qe gy,, qujge fogjue ſt;",
            "puiſamnens attaquée de dey ceparpnſiele Pjg¬",
            "ce &amp; par leo Peuple, &amp; que ſi ces derniers ioqup;, ib yos4e¬",
            "cor proeuré vne Abbaye, ce neſt pasant pour ffeip,.",
            "qu’il vous pote, comae pas deſſein de ſe ſeruir de vous, iuſ¬",
            "ai ee usie iron quiſ rredrſiurper ſoiaſenmideuie i e",
            "ſes maiu: ? quoy ae pe paeqir, qupepiareene,",
            "Monſieur la Dac d’Olang ne coqrette mille foibleſſes,",
            "nedeasaonore le tang qgeſon ſaag luy done dans l’Eſta,&amp;e.",
            "ae ſe décruiſ ſoy-meſme Ori n’y a que vos ſeu capabl",
            "d’emapateraela uſo eſpsie, Majs qarriuea-jl e voſtre.",
            "infame nogoot ne fimal-beurepſepouryau;. Lo que,",
            "Monſeur le Pinçe ſora giué au deſſus e ſs pyecenſions,jl,",
            "vuas oaitera somme va orame de voſtre ſorte, c’et à dire",
            "eeoqaia,&amp; oprmme vn autre Iudas, qui a vendu ſon mai¬",
            "ſte à beuſdeaaiers compean,. Vousuarez alors vous og.¬",
            "pahae laurbaité quivous pppimera, mais il ne ſera plus",
            "eansalleſears rop forfiõe, il vus faudeade naoceſſitéſuc¬",
            "amet, depadaae la vie quise les Abpayes que pluſieurs"
        ],
        [
            "&amp;",
            "traliſons vous ont acqiſe;, afin d’en reueſtir le 6ls de celuy",
            "qui ne vous les a’ptocuréeés que pour l’eſtabliſſement de ſa",
            "for tune &amp; la iin la vſſre, N’imnplorez poinit lors la pro¬",
            "rection de aonſieur lé Dſe d’Orleans, d’auant qu’il vous",
            "ſera’lmpniſſane à’vous’ahitet, pour l’auoir bien voulu &amp;.",
            "vous auſi. Voila la recdmpenſe qui vous attend du coſté de",
            "onſieur le ’Pincé :",
            "Qand’au Peupfe,ſvous n’en deez pas aeteœndre n trai¬l",
            "teent plus faudrable, c’eſt vn lion qui ne pretend pas.",
            "moins que de vos dénehbrer auſſi bien que le Mazarim, &amp;",
            "queiaais vous ne retirerez de ſa r ſelution, qu’cn prenant¬",
            "des moyens capables de l’apprltoiſer, dont le plus puiſſane:",
            "eſt de ſacrifier à ſai freue eeluy qui ne doit iamais eſperet",
            "dé miſerlcorde.",
            "Dans lai mé́ connoiſfance de’vos proprés defauts, vous vous¬",
            "etonnerez poſſiole, comment’ cét orage, ou pluſtoſt cetce,",
            "ra’ pubſiquie eſt 6rmbéé ſotvoſtre ceſte; veu que vos nel",
            "ſtẽs ere’rHaiucferfploiy quſ l’it pû fite adiſtre guoep",
            "n’eſt pas viete d’eſtte’aye d’vn Prince; ay voo acon",
            "vicieſe e profeerdé ſà faueéur",
            "Ie vdts diray’evr rrocj quevoſtre mal-lieuviene-de¬9",
            "l’entiehecohfornrſĺ ’Ruets &amp; d’actions-gue ous au",
            "uſan A auet Miarjni es oix e ls raſtice veulon, que oeux-lvs",
            "ſouftreht vné meſthe peihle ’qui ſont egaleniene colpbloe¬",
            "lemulan dvn meſme ̧time, e ne pate point de la haſeſe de votte",
            "4iat, par",
            "E, extractiôn, én laqléllé vos-eonuenoz auec’ luy il ſoroie¬",
            "nrnga honteb is alréfAeleHVne noble naiſſance eſt va",
            "a;",
            "preſerë de la’ fortae, qyl tps eA voſtrepouuoir de¬",
            "vous procurer, eſlé ladonféà-q u plaiſt, seux qu’ell̃",
            "n’apas ehoifis poufles egatfiétr depuunts’en fornali¬",
            "ſer; ny l’acuſér d’iniuſtiee, puis qu’elle eſt malreſſt -deſes",
            "graces tous ae peouent pas naitre le’ Sceprs n la man,",
            "&amp; e Diadeſne ſur laireſte: s’l naiſfit autae de Sonue¬i",
            "rafihs’qu’il naiſtd’hommes, tousoudroient omnander, &amp;:",
            "perſonne ne pourroit obéyr;, il fut vnte-ſûubordiatioudes",
            "vns aux autres, qui fome vne liaiſoh’&amp; erteienene:",
            "coreſpondance, autrement totes éoſscrroiencà lou!",
            "uiue, laquelle n’eſt ianmais plusinfaillible,qa quahd deloc",
            "peſonnes laſſées de viure dans lapouſfere ou ollasadat pxis",
            "aiſſance , abitionnene de mouter ſar los eoſes,; ou",
            "donner"
        ],
        [
            "3",
            "donner la loy à ceux deſquels elle la deuroit receuoir. Vos",
            "&amp; Mazarin ſernirez long-temps de preuue à mon dire, &amp; is",
            "ae douce point que vos actions noſoient grauées ſur le fron¬",
            "ciſpice du temple de memoire, pour exempter noſtre poſte¬",
            "rité des maux que nous ſouffrons, faute d’auoir étouffé dane",
            "e berceau ’antcorité que vousaaez vſurpé́e peu à peu, &amp;",
            "ue parla ſuite des temps vous auez fait degenerer en vne",
            "dure &amp; inſupportable cyrannie.",
            "Qund nous fueilletons nos Hiſtoires, &amp; que re montans.",
            "ſur les ſiecles paſfſez, nous nous remetrons deuant les yeux",
            "les actions qui s’y paſſoiert, à peine pouuons nous nous ren¬",
            "dre à la verité que nous liſons. Et cependant ce ne ſont que.",
            "les oobres de ce que nous experlmentons aujourd’huy.",
            "Car quells choſe plus horrible, que de voir d’vn coſté le fils",
            "d’vn Mouleur de bois, mener par le nez l’Oncle vnique du",
            "Roy: Et lde l’autre vn Sicilien, fujet naturel du Roy d’Eſa",
            "pagne, &amp; fils d’vnChapelier de la ville de Palerme, ſou¬",
            "mette à ſes volontez vne Reine Regente, qui pouroit d’vne",
            "ſeule parole exterminer ce monſtre, &amp; ce deſtructeur de la¬",
            "arure be ne pretends point par là donner atteinte à voſtre.",
            "aiſſance, mais ie ne puis auſſi approuuer, qu’eſtant venu",
            "d’vn ſi bas lieu, vous perdiez.ſi facilement le ſouuenir de.",
            "voſtre origine.",
            "es choſes que ie blaſme en vous, ſont ce lles ſeulement.",
            "que vouspouuiez &amp; deuiez é́uiter, &amp; quevous nauez pas",
            "voulu, patce que vous croyie qua’ellas pourroient contri¬",
            "buer à voftre auancement, &amp; vous porter au plus haut de.",
            "larouë de la fortune, auſſi bien qu’elles faiſoient Mazarin",
            "c’eſt pourquoy vous vous l’eſtes rouſiours propoſé pour",
            "exemple &amp; pour modele, autant qu’i- a eſté en voſtre pou¬",
            "uoir. Mais prenez garde que tombant duſommet de la¬",
            "rouë, où la fortune vous a mis l’vn &amp; l’autre, elle ne vous",
            "abandonne &amp; vous laiſfe ſeulecment ſnr la rouë pour ſeruit",
            "d’vn horrible ſpectacle à la poſterité. Pour moy i’eſtime que",
            "ous ne ttouuerez quen ce lieu larecompenſe de vos actõs",
            "heroiques, pour ne point dre hyroniques ou errones. Que:",
            "Mazarin ne le merite, perſonne nen doute , &amp; voſtre coni¬",
            "ſcience meſme vous force de le croire, quoy que vous no¬",
            "u l’auoüer publiquement. Mais poſûible que la dureté́ de",
            "oſtre cœur &amp;e l’aueuglement de voſtre ame, vous empeſche"
        ],
        [
            "1",
            "1o",
            "e connoiſtre que vous deuez partager ce ſuppſice auec",
            "tulos ha. luy. Si vous auez des yeux meilleurs que ceux deſquels l’E¬.",
            "n criure parle, qui enont, mais n’en peuuent voir, ouurez les,",
            "videbunt",
            "&amp; reconnoiſſ z que vos crimes nc different en rien des ſiens,",
            "Pſal. aj.",
            "ſinon poſſible en ce qu’ils ſont plus enormes.",
            "Car ſi Mazarin a abuſé de la facilité de la plus ertueuſe",
            "Reine qui ait paru en France; Vaus auez trahy à tous no¬",
            "mens le meilleur Prince &amp; le plus puiſſant que le Soleil air",
            "veu naiſtre depuis le commencement de cette Monar¬",
            "chie.",
            "Si Mazarin eſt vicieux, ce ſeroit vne erreur de croire que",
            "vous fuſſiez Sainct.",
            "Si Mazarin à vne ſoif inſatiabledes richeſſes vous irez",
            "de toutes mains.",
            "Si Mazarin auance les ſiens aux deſpens de la Franeeren¬",
            "dant lear fortune vn objet d’enuie, autant qu’elle l’eſtois",
            "autrefois de compaſſion; Vous diſſipez tout ce que vous pil¬",
            "ez ſans que les voſtres en profitent.",
            "Si Mazarin par ſes volleries a fait ſon pere Citadin de Ve¬",
            "iſe, dans les voſtres vous n’auez daigne ierter la veuëſur la",
            "miſere de voſtre propre mere, que meſme vous n’auez pa",
            "voulu reconnoiſtre, crainte que ee ne fut vne tache à v¬",
            "ſtre grandeur imaginaire, l’ayant ſoulagé́e de deux mlle li¬",
            "ures de penſion, ſur la fin de ſes iours ſeulement, par vne tar¬",
            "diue compaſſion que vous euſtes de l’extreme neceſſité o",
            "vous ſçauiez que ſa naiſſance l’auoit miſe; tandis que d’vn",
            "autre coſté vous vous miriez dans voſtre queuë comme le",
            "paon, &amp; qu’il vous ſembloit que la fortune n’euſt d’éclar",
            "que pour vous.",
            "Si Mazarin fait vn maquignonage &amp; vn eommerce infa¬",
            "me des Eueſchez &amp; Abbayes; vous les deuorez autant qu’il",
            "eſt en voſtre pouuoir.",
            "Si Mazarn careſſe ceux qu’il veut perdre; voss les atta¬",
            "quez ouuertement, &amp; les démembrez auec rage.",
            "Si Mazarin déchire les entrailes de la France, &amp; la rend",
            "vn lieu de deſert &amp; vne vaſte ſolitude, il ne s’en faut pas",
            "étonner, paree qu’elle luy eſt vn pays ſeulement de con¬",
            "queſte, &amp; vn lieu ouù il ne pretend pas eſtablir ſa dermeure;",
            "Mais que vous le ſecondiez dans ſes pernicieuſes entrepri¬",
            "ſes, vous qui eſtes né François, &amp; qui deuez renfermer dans"
        ],
        [
            "ee Royaume tout voſtre bon-heur, c’eſt ce que ne peuuene",
            "conceuoir les mieux ſenſez.",
            "Si Mazarin eſt Cardinal pour en deshonorer la pour¬",
            "pre; Vous l’auez voulu eſtre pour la rendre odieuſe à tout",
            "le monde.",
            "Si Mazarin veut dominer les Princes dans eette qualité",
            "de Cardinal, à laquelle il a joint celle de Miniſtré d’Eftat;",
            "Vous auez fait tous vos efforts pour marcher meſme au deſ¬",
            "ſus de Mazarin. Ce fut pour cela, que dans la creance d’e¬",
            "ſtre Cardinal vour priſtes l’Ordre de Preſtriſe, vous ſeruant",
            "de ce noble caractere, comme d’vn royen pour arriuer au",
            "faiſte de voſtre orguei inſupportable. Mais Dieu a permis",
            "que le Chapeau vous ſoit échapé pour voſtre confuſion, &amp;",
            "que le caractere de Preſtriſe vous ſoit demeuré pour voſtre",
            "coudemnaion.",
            "Si Mazarin eſt ignorant, vous abuſez de la Philoſophie",
            "que vous auez autrefois enſeignée dams vn College de ’V¬",
            "niuerſité, pour ſubuenir aux neceſſitez de voſtre vie, vou",
            "en ſeruant pour ſurprendre les bons eſprits, &amp; piper les",
            "oibles.",
            "Si Mazain par le nombre aſfreux des liures qui compe¬",
            "ſent ſa RBibliocheque, s’efforce de paſſer pour quelque ſça¬",
            "uant Politique &amp; quelque grand homme d’Eſtat, bien qu’il",
            "ne ſoit qu’vn grand cheual propre pour l’é́çable; Vous afe¬",
            "ez de n’en peint auoir, afin do paroiſtrs comme ignorant,",
            "&amp; faire croire à ceox qui ne vous connoiſſent pas, que vo¬",
            "ſtre ſang vous a donné le rang que vous tenez, &amp; non pas",
            "les fatlaces d’vne philoſophie. Car à vous voir reueſtu de",
            "quine ou vinge Abbayes, le cordon bleu au col, au lieu de",
            "la corde, que vous meritez, &amp; ſeant dans le Conſeil d’en¬",
            "haut auec la qualité de Miniſtre, d’où les Princes ſont ex¬",
            "cluas; il n’y a perſonne qui ne vous priſt pour vn des premiers",
            "Princes du Sang, ou pour mieux dire, qui vous pû̂t prendre",
            "pour le fils d’vn Mouleur de bois, pour vn Pedant de l’Vni¬",
            "uerſité, pour vn petit Aumoſnier de feu sonſieur Haber",
            "Eueſque ds Cahors, &amp; pour vn homme qui en toutes ſes",
            "conditions n’auoit pas dequoy mettce ſous ſa dent. Sans",
            "doute que voſtre vie paſſera vn iour pour vne fable, auſſi",
            "bien que celle de Mazarin, mais aupres de ceux qui ne ſça¬",
            "uent pas ce que c’eſt d’auoir la fortune propice, &amp; point de."
        ],
        [
            "1",
            "eonſcience pour en tegler les mpetuoſitez, qui ſouuenb",
            "demandent le ḿpris d’vn Dieu, &amp; de ſon ſa lt.",
            "le pourrois facilement metcre en auant beaucoup d’au¬",
            "tres qualitez dans leſque lles vous conuenez auec Mazarin;",
            "&amp; ſur leſquelles vous encheriſſez, mais il eſt temps de fer¬",
            "mer la preſente, qui s’eſt demeſu: é́ment eſtenduë ſous ma",
            "plume, &amp; qui ne prendroit iamais fin, ſi i’attendois que la",
            "mauere me manquaſt. Neantmoins ie ne puis me reſoudre",
            "de l’ar:acher de mes maius pour vous l’enuoyer, ſans premie¬",
            "remét vous conjurer de repaſſer par voſtre eſprit les faueurs",
            "ſingulieres que Dieu vous a liberalement departies, &amp; qui",
            "ſembloiens trouuer leur perfecton dans cetre impoſition",
            "Sagregatus à,",
            "e ’ecatoribous de mains qui vous ſepare. des pecheurs, &amp; vous éleuant à",
            "Heb.3",
            "vne digniteé plus noble que n’eſt celle des Anges, vous rend",
            "ediartor Dei",
            "uiau mediateur entre Dieu &amp; les hommes. Ie ſç̧ay que vous l’a¬",
            "Ta.2. uez receuë par vn motif bien eſloigné de l’eſprit de Dieu,",
            "&amp; que vous n’en ſeriez pas honoré, ſi vous euſfiez feeu cer¬",
            "ainement que Mazarin, qui entretenoit voſtre vanité du",
            "chapeau de Cardinal ſe fuſt moqué de vous Mais Diou qui",
            "’ ſçait irer de l’huile de la durete du caillou, &amp; faire ſortin",
            "m oeot vae brillante luiore du milieu des plus epaiſſes tenebres,",
            "i iit te- ſçaura bienauſſi conuertir voſtre iniquité en vertu, &amp; de de¬",
            ", uon que vous eſtes en faire vn Sainct, auſi bien qua de chan¬",
            "Cor. ger la ſentence qu’il a deſia prononcée contre vous, pour¬:",
            "Voui Ponmi ueu que vous ſç̧achiez amender voſtre vie. &amp; reconnoiſſiez",
            "s mutare",
            "lenen,; que celuy qui vous a faix ſans vous, ne vous ſauuera pas ſans",
            "uoei e vou. C’eſt vn œuure de luy &amp; de vous, qui ne ſçauroit arri¬",
            "’ uer à ſa perfection, ſi tous deux ny metcent conjointement",
            "Qui ecie e la main. Il appartient à-Dieu de commencer, à vous de le",
            "4 ſeconder. Mais vous ne deuez iamais eſperer le premier,;",
            "ſaluabit te fi.",
            "e tandis que vous demeurerez dans l’incapaeié du ſecond.",
            "Anuin C’eſt pourquoy quitrez les fourbes Mazarines qui en ſont le",
            "l plus grand obſtacle, éloignez voſtre eſprit des intrigues de la",
            "Cour; &amp; ſi vous iugez que d’y demerer de corps vous puiſ-¬",
            "ſiez accroiſtre le Royaume de Dieu, retirez-en au moins vo¬",
            "Duam eam ſtre affection. Dérobez-vous quelquefois pour vous retirer",
            "in ſolirudiné",
            ", dans cette agreable ſoliude, le cabinet de voſtre eeœur, dont",
            "cor oius. l’entré́e ne ſçauroit iamais vons eſtre inerdite, meſmedans",
            "Oſez .",
            "la foule des meilleures compagnies: Là vous trouuerez que",
            "Audiam quid",
            "ioquua ce Seigneur ne vous preſchara que la paix aueeluy, &amp; ledi¬",
            "uorce"
        ],
        [
            "uorceauec lé monde. Ses diſcours vous ſuirprendtonr vna Pomia",
            "peu à l’abod, &amp; vous ſembleront des paradoxes, d’autant",
            "quvn homme charnel ne conçoit pas facilement les choſes em Palsa.",
            "aiſonrde l’eſpiede Dieunaiie ne deſeſperepas pource-E.",
            "la de voſtre conuerſions la perſeucrance enfin vous l obtiernmpi ,",
            "dra, &amp; vous fera voir que fi la doreté du cœur de Pharaon uat ſpias",
            "fut aatrefois amoolie par les chaſtimens, en ſorte que ce luy Ee p",
            "qui deuant le chaſtiment ne eonoiſſoicpoint de Dieu, fue ariſama a¬",
            "ien obligé de le confasos lors qu’il enmdentit la peſanteur a",
            "du bras; nous ne deuons pa moins eſperer de vous, à qui ie Ante aeabe..",
            "veux eraire que le Saigneur. n’apoint encierement oſteé le t",
            "cœur de chair pour en metrre vn de pierre en la place; mais fa,plienriD.",
            "cependanr nus n’errauonsaueune marque. Ce n’eſt quv. un pre ſe",
            "oga. Oig",
            "ne eſperance dont nous latons notre miſere, qu’vn momét,,",
            "viendra, oà laſſé de vous laiſſer aller au gré d’vde forsune lapidem de",
            "aue veſtra,",
            "qoe vous aue éprouueé tant de fois, eantoſt fauorable, tan- ,,’l",
            "oat maraſtre, vous prendtez enfin cette reſolution de la or a¬",
            "gouuerner vous meſme, cainte qlle ne nous pecipite Enaa¬",
            "das veſtat auſſi iayable qu’eſtoi ceéluy doneelle vous a,.",
            "raeiré &amp; q’elle ne oas obliged’adouequibn’y a point de",
            "daouler plus cuiſanas dans vn reuaers de -fortune, que celle",
            "aioun aauefai hourens et don vaie paudeaes¬",
            "d’eſt ouſiouars en amainseeandiqu’elle rir, &amp; de ſcçauoir",
            "tellonopareres oéreffes; que dats l’aenirellaone ſoient,",
            "paint oaiersdl’v mauoaitniteanp etcepfudence aſt",
            "are, d’auantque laforune, conae un Médecinignorant,",
            "aueugle besuicoupide: eeue qu’ellpfaaoiſe, &amp;ler.defaut .",
            "0",
            "erdaepu-ana eproperite aainegnneſtre hos.",
            "la ocde das ooups de eetteraiftreſſs.:...",
            "Qe. euxenmple voanendtſnge;, &amp; rousfaſſ prendrer2",
            "refoluaisn denaéiſer defmieus ſivacillantes, pour vous¬",
            "aaclhaet à cée Vnſi aeeſſaie,; &amp;qi doic durer eternelle¬",
            "mene. Qoys neſçaaosvoupas que le ſalus de voſre ama Pone vno¬",
            "vnum eſt nos",
            "vaediſte plpecieux que cesplaiſirs corporels, que q r,",
            "Vvs ſauunercoods mers deliieéux Si vous l’ignorez inae 1..i",
            "éeouos b rerité naſne, lquit vous aſſeure qu’il ne profite onne anima",
            "oàlaamrdendpde none oe graind moude, a pun eſt ua¬",
            "pt apesil vient à péndhcſoaae..",
            "aui.¬",
            "Tuldaid aane aoeouent pas payer ns",
            "iſi na:L1¬",
            "L."
        ],
        [
            "*4",
            "Quid pro ſie. ame, &amp; cependant vos abandonnez la voſtte &amp; ellde.",
            "e beaucoup d’autres perſonnes, à l’appetie d’vne legeres ro¬",
            "aeretur t",
            "uoua compenſe. Ha fol que vous eſtes-t Et ſi cetee nuit Dleu voue",
            "ip redemande eeace ame dõt vous reſtes que depoſitaire, à quf",
            "iaae ſsfa.",
            "appartiendront ces bbayes, ees biés de fortune, cé cstdon:",
            "Mas. bleu, &amp; cetce place dans le Conſel, que vous auez acquis par?",
            "l tant d’ioiquirez: C’eſt vne erreur, ſi vous croyez que tous",
            "cuaa eett ces honneurs &amp; ces var itez ſoient pour deſcendse auecvou",
            "a i’ dansles enfetsi tout cela s’en ici aa fumée, &amp; il ney aura quei",
            "term- piraſti",
            "aenu, voſtre ame qui ſera preeipitéelansces lames eternellos,¬?",
            "St eſt qui oi pour y eſtre deéchirée de ce vren rongeat qut ne mourra ia¬",
            "theſaurzat,S&amp;",
            "mais. Aquoy donc penſez- vous? N’eſt il pastemps de quit-",
            "ues. -ue ter ce profond ſormmeil où vous eſtes enſeuely depuis ſi",
            "t long- temps? Les Temples founprôfanez; leos veſtres de¬",
            "dat e e",
            "tul potllez à l’Auel, le pluis augufté de nos Sacremens erait́",
            "Iiol, indignement; les fonds Baptiſnraux deſtruite en dériſion de",
            "V5 ieorû",
            "l noſtre ſaincte Foy, &amp; les choſes les plas faintes fouléesaux",
            "eig nseorn pieds &amp;e traiſnéesdaus les bouës. Les. enfans pendaus à la",
            "’ ammelle ſoruene de proye aux ſoldats, lefeamos ſont",
            "Seradosta enleuées d’entre les maimside leoos maris, las Bourgs, ls",
            "i ſoo i Villes &amp; les Villages à ſix lieuës autonr de Paris, oneeſt",
            "lutna, &amp; i j",
            "donnez au pillagea des Allemans &amp; des Polonnois; coue",
            "Mach.. e qui porte aueoſoy lereſpet eſt poll, &amp; il n’y atien qui",
            "Santa ta",
            ",, ne ſoie expoſé au mépris &amp;e à l’opprobre de ces naeipus étran¬",
            "a eomina- geres. Les jetges, qui arvn œ paroieculles on oonſa7",
            "I ſouns. creé à Dieu leur putet&amp; aa d luy aſtre vne Hoſtieviameo,",
            "bià.",
            "eam ia ſaincte &amp; agreable, ſontaujourd’huy axrachées du Sainactuaiu",
            "es ovou re, &amp; violé́es aux pieds des Autols. Les gliſes quionctoû¬",
            "&amp; votes e¬.",
            "jours eſté vn lieu d’azilé; ontmaintenanir Vn deu’où lelles",
            "mimium, &amp;s perdent l’honneur qu’elles oeſtimeaoplunque leorvl, &amp;où",
            "uneu les emmes ſont obligées de vioter la fidehiee qu’ltes doi¬",
            "l, uent &amp; ont promiſe à leurs manis. Et touir alapa le do¬¬",
            "pebuen ſeil d’vn Cardinal qui na poinmtd’Ordce, par l’appy d’va:",
            "iaus..",
            "Preſtre qui a voulu, mais na pûteſte Cardina &amp; pas le con",
            "Horiaa vi- ſenrement &amp;e l’ordre d’vné aine, dequoy Preinoaa-vou?",
            "uentem, ſon¬;",
            "s lu luy-meſme eſtre l’exeecasou le paaois eneond uare",
            "en auant beaucoupd’auues deſoirdres i ſon vous àaa",
            "Ron.8.",
            "connoiſſance, &amp; qui vous fenoiacdliaar des cfreueax à l.",
            "teſte, quoy qu’en ſoyez yn des’prupauxlaihaons, lanu le",
            "les veux voiler du ſilence, afin de coaclure la preſenge pax"
        ],
        [
            "la ſeule priere d’y faie reflexion; ſi voûs le faites, i’eſpere",
            "e nous aurons iey bien- toſt Mazarin, ou au moins Mon¬",
            "ſieur le Duc d’Orleans, dont la preſence porte le meſme ef¬",
            "fe (par des ſuites que vous verrez )j que ſi Mazarin y eſtoit",
            "en perſonne &amp; qu’ainfi nous verrons renaiſtre le calme dans",
            "noſtre terre, qui compatit &amp; ſouffres auec les oppreſſez qu’el¬",
            "le porte; dont l’vnique crime eſt d’auoir lancé vers le Ciel",
            "vne ioſte plainte ſur les miſeres qui les accueillen depuis",
            "tant d’anné́es, &amp; qui les ont enfin reduits à la derniere ex¬",
            "tremité. Si au contraire vous mépriſez mes aduertiſſemens;",
            "ſçachez que tout autant de perſonnes qui ſouffrent, ſont au¬",
            "tant de vox qui demandent à Dieu des foudres pour vous Deas vlioa",
            "exterminer, &amp; qu’il n’eſt pas croyable que ce Dieu des van-i¬",
            "geances rejerte la voix des pauures, qui criene à ſes oreilles beaaeia",
            "auec tant de iuſtice. Ainaſi prenez garde, que le plus ma- p’ero",
            "adiait o¬",
            "uais ſort qui puiſſe arriuer à vn homme, ne tombe ſur la te-",
            "te de 8. auqul ie ſuis,",
            "ſa.a.",
            "Si fauorable,",
            "Tres afeionné ſeruitenr,",
            "Si contraire.",
            "Tres cruel ennemy.",
            "PECCOT-QVANES."
        ],
        [
            "s",
            ".",
            "e¬",
            ".",
            "¬1¬",
            ".",
            ".21..",
            "1..",
            ".1¬",
            "e.",
            ".",
            "¬.!",
            "..",
            ".11.",
            "l",
            "..¬",
            "21",
            ".vrn29 me",
            "vo",
            "1",
            "..",
            "!,¬¬",
            "::",
            "2.",
            ".",
            "1",
            ".",
            "je¬",
            "¬",
            "ma",
            "ni",
            ".",
            "ai,¬",
            "u",
            "i",
            "¬",
            "onnuooogle",
            "?."
        ],
        [
            "¬",
            ".",
            "e",
            "AII",
            "vrns!,;é",
            "lllna",
            "v",
            "4aoogle"
        ]
    ]
}