{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Pressantes (les) conjurations d'un très-dévot\n                    exorciste françois, en vertu desquelles on doit chasser ce diable de Mazarin du\n                    corps de la France. 1. Conjuration faite au roi, où notre très-dévot exorciste\n                    françois lui fait voir la perte générale de tous ses États, si Sa Majesté ne\n                    chasse pas tout présentement ce diable de Mazarin et toute sa sequelle du corps\n                    de la France; 2. conjuration faite à la reine, où notre très-dévot exorciste\n                    françois lui fait assez sensiblement voir l'étrange précipice où elle se va\n                    jetter, si elle ne chasse pas ce diable de Mazarin du corps de la France; 3.\n                    conjuration faite à messieurs les princes, où notre très-dévot exorciste\n                    françois leur fait voir qu'ils n'ont rien de plus assuré qu'une étroite\n                    détention ou qu'un exil volontaire, s'ils ne chassent pas, comme ils l'ont\n                    entrepris, ce diable de Mazarin du corps de la France; 4. conjuration faite à\n                    messieurs du Parlement, où notre très-dévot exorciste françois leur fait voir\n                    qu'ils sont infailliblement perdus, s'ils ne font pas tout leur possible pour\n                    chasser ce diable de Mazarin du corps de la France; 5. conjuration faite à tous\n                    les peuples, où notre très-dévot exorciste françois leur fait voir qu'ils ne\n                    sont pas encore à la fin de toutes les misères qui leur doivent arriver, s'ils\n                    ne vont fondre tous ensemble sur ce diable de Mazarin pour le chasser du corps\n                    de la France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "30"
    },
    "texte": [
        [
            "5 te",
            "A e ¬",
            "LES PRESSANTES",
            "7 r J",
            "INIVA I I",
            "D’VN TRES-DEVOT",
            "V",
            "NS",
            "rn IGe 1",
            "E E A",
            "rv¬¬",
            "I1 1 D,",
            "e CrJ",
            "EN VERTV DESQVELLES ON DO1IT",
            "chaſſer ce Diable de Mazarin du corps de",
            "la France.",
            "I. Conjuration faite au Roy, ouù noſtre tres-deuot Exoreiſte",
            "Francois, luy fait voir la pete generale de toss ſes Eſtars, ¬i",
            "ſa Majeſté ne chaſſe pas tour preſentement ce D iable de Ma¬",
            "2arin &amp; toute ſa ſequelle du corps de la France.",
            "II. Conjuration faite à la Reyne, ou noſtre tres-deuot Exor¬",
            "ciſte Franç̧ois, luy fait aſſez ſenſiblement voir l’eſtrange pre¬",
            "cipice où elle ſe va ierter, ſi elle ne chaſſe pas ce Dable de",
            "Ma zarin du corps de la France.",
            "II. Conjurarion faite à̀ Meſſieurs les Princes, où noſtre tres¬",
            "deuort Exorciſte François, leur fſait voir qu’i’s n’ont rien de",
            "plus aſſeuré qu’vne eſtroite deten tion, ou qu’vn exil volon¬",
            "raire, s’ils ne chaſſent pas comme ils l’ont enrepns, ce Da¬",
            "le de Mazain du corps de la France.",
            "IV. Conjuration faite à̀ M eſſieurs du Parlement, ouù̀ noſtre",
            "tres-deuot Exorciſle Ftancois leur fait voir qu’ils ſnt infail¬",
            "lblement perdaus, s’ils ne fon: pas tout leur poſſible chaſ¬",
            "ler ce Diable de M. zarin du corps de la lrance.",
            "V. Cojuration fte a tous les peuples, ò noſtre tres-letot",
            "Exoeſte Francois, leur fait voir qu’ils ne ſontpas enore a",
            "fn de outes les mieres qui leur doiment rrucr, s’ils ne vont",
            "fondre tous enſembie lur ce Diable de Maarin, pour le",
            "chaſer du corps de la France.",
            "M. DC. LII."
        ],
        [
            "¬",
            "1",
            "Joals"
        ],
        [
            "Q",
            "S",
            "o&amp;d",
            "t",
            "LES PRESSANTES CON",
            "jurations d’vn tres-deuot Exor¬",
            "ciſte François, en vertu de¬",
            "quelles on doit chaſſer ce Dia¬",
            "ble de Mazarin du corps de la¬",
            "EFrance.",
            "ADIRE.",
            "Il n’y a point d’homme en tout le corps de la",
            "l unee, ol puidi ſe iien ſuiee l diauye dune",
            "ritable Exorciſte François que vous, à cauſe que le",
            "principal charactere d’vne ſi éminente dignité que",
            "la voſtre leur a eſté denieée à tous, par celuy qui",
            "l le eſi e l ne e de e e unes pne e pipe",
            "puiſſanee. C’eſt pourquoy ie m’adreſſe pluſtoſt à",
            "voſtre Majeſté qu’à pas vn de tous les autres Exor¬",
            "ciſtes Francçois, veu que nous auons affaire à vn",
            "Diable ſi prophane, ſiimpie &amp; ſi endiablé́, qu’il ſe",
            "mocque de nos ieûnes forcez, de nos oraiſons faires",
            "par neceſſite, de noſtre eau beniſte ſans vertu, &amp;",
            "A ij"
        ],
        [
            "de noſtreFoy, mille fois plus petite qu’vn grain de",
            "mouſtarde. Auſſi eſtes vous veritablement SIRE, le",
            "ſeul Souuerain Exorciſte de tous ceux que Dieu",
            "eſtablis iey bas parmy nous qui puiſſe priuariue¬",
            "uement à tout autre, chaſſer auec vne authorite",
            "-abſolué de tout l’Empire François, ſans mettre vo¬",
            "ſtre Royaume en compromis, vn Diable de cette",
            "nmature.",
            "C’eſt aà̀ quoy voſtre Majeſté ſe trouue obllgée, ſi",
            "elle ne veut pas reſpondre en ſon propre &amp; priué",
            "nom deuant le Tribunal de ſon adorable Iuſtice,",
            "rous les deſordres, &amp; de toutes les vexations que",
            "Diable de Mazarin a côntinuellement fait dans le",
            "corps de l’Eſtat, depuis que la Reyne voſtre mere",
            "l’a mis en poſſeſſion de tous les affaires de ce pau¬",
            "ure Empire. Le Souuerain qui ſouffre qu’vn Diable",
            "de Miniſtre ſucce iuſques à̀ la derniere goure du",
            "ſang de ſes ſujets, le pouuant empeſcher, &amp; nele",
            "faiſant pas, ſe met dans vne reprobation eternelle",
            "de Dieu &amp; des hommes, &amp; court riſque dans ee de¬",
            "ſordre vniuerſel, de voir allumer des flambeaux qui",
            "ne ſe pourront peut-eſtre iamais eſteindre que par",
            "la perte vniuerſelle de rout cet Eſtat Monarchique.",
            "Mais pour aſſeurer voſtre ſalut, en aſſeurant celuy",
            "de tout voſtre peuple: Voſtre Majeſté n’a qu’à con¬",
            "jurerce demon de tous nos mal-heurs de venirà Pa¬",
            "ris auec tous ſes partiſans, où il trouuera du moins",
            "trois ou quatre cens mille exorciſtes Francçois, qui",
            "l’exorciſerone auec les meſmes ceremonies qu’ils",
            "exorciſerent autrefois le Marquis d’Ancre ſon com.",
            "patriote. Ou ſi voſtre Majeſté ne luy veut pas don¬",
            "ner la peine de venir iuſques icy, elle n’a qu’àluy",
            "faire faire vn conjuration qui emporte ſa piece, par",
            "ce"
        ],
        [
            "grand nombre d’exorciſtes à fer &amp; à fea qu’eſles",
            "rouſiours aupres d’elle. Il n’y en a pas vn qui ne ſoir",
            "tres aiſe de l’entreprendre quand vous leur ferez",
            "l’honneur de le leur cõmander, &amp; qui ne ſoitenco¬",
            "re plus ſarisfait de ſe voir Seigneur abſolu de cin¬",
            "quante mille eſeus qui ſont deſia tous contez, en fa.",
            "ueur de celuy qui deliurera ce corps Francçois de la",
            "poſſeſſion d’vn Diable ſi tyrannique. Et ſi apres que",
            "ce monſtre infernal ſera metamorphoſeé en pur eſ¬",
            "prit, il eſt ſi opiniaſtre qu’il ne s’en veüuille pas re¬",
            "tourner in infer, d’où il eſt venu pour vſurper tou¬",
            "te voſtre authoriteé́, pour perdre l’illuſtre maiſon",
            "des Bourbons, pour abolir les Parlemens, pour",
            "ruiner tous vos ſujets, &amp; pour conſacrer toute l’Eu.",
            "tope aux vols, aux violemens, aux meurtres &amp; aux",
            "iacendies; voſtre Majeſté n’a qu’a luy mettre en te.",
            "ſte le Cureé de.... armé́ de ſa Croix, de ſon eſto¬",
            "le, &amp; de ſon aſpergez, pour le faire fuir comme vn",
            "Diable deſchaineé, dans ces gouffres puants &amp; te¬",
            "nebreux où il auoit accouſtumé de ſererirer, auant",
            "que la bonne mere l’euſt reueſtu d’vne nature cor¬",
            "porelle. Ou du moins ſi voſtre Majeſteé ne ſe peut",
            ". pas reſoudre aà ſa perte, il faut oeceſlairement qu’el¬",
            "le faſſe vne ferme reſolurion de le chaſſer tout pre¬",
            "ſentemene du corps de l’Eſtat, ſi elle ne veut pas",
            "perdre tote la France. C’eſt pourquoy ie vous con¬",
            "jure au nom de Dieu, SIR E, de prononcer l’Ar.",
            "eſt de ſon baniſſement, le pluſtoſt qu il vous ſera",
            "poſſible. Vous ſçauez bien que c’eſt la ſource de",
            "tous les mal. heurs que nous auons, &amp; que toutes",
            "ce horribles conuulſions qui agitent cette pauure",
            "Monarchie, ne viennent qu’à cauſe de ce Diable de",
            "Miniſtre. Ne vaut-il pas mieux que nous ſoyons",
            "plus obligez à voſtre bonté &amp; à voſtre iuſtice, qu’à"
        ],
        [
            "naoſtre rebellion, ny qu’à la force de nos armes.",
            "C’eſt vne action d’hbumilité que vous deuez à la",
            "conſeruarion du ſang des Bourbons, &amp; aux tres¬",
            "humbles ſupplications d’vn nombre infiny de pau¬",
            "ures ames aflgé́es Et chaſſant ainſi ce Diable de",
            "de Mazarin del Eſtat, par vne conjuration ſi puſ¬",
            "ſante que la voſtre, eu comblera voſtre regne &amp;",
            "voſtre poſterité de mille benedictions, la paix ge¬",
            "neraleſe fer ſous vos loix, la Relgion reprendra",
            "ſa premiere vigueur, la luſtice ſera ſans oppreſſions,",
            "le commerce ſe reſtablira, &amp; tous les bens de la rer",
            "re nous arriueront en abondance. ue fi voſtre",
            "Majeſté ne trauaille pas de tout ſon pouuoir à chaſ¬",
            "ſer ce Diable de Mazarin du corps de l’Eſtat en fa¬",
            "ueur de vos pauures ſujets, ſelon que les loix de",
            "Dieu &amp; les ordonnances de ſes crearures vous y",
            "obligent, les ſujets ſe peuuent vnir pour cela ſans",
            "offenſer voſtre Majeſté, &amp; tous armez comme des",
            "Tacquemars, ou comme des Eorcſte B loniens,.",
            "een aller droit à cét Antropophage de Sicle, où là",
            "ſans aucuane commiſeration d’vne ſi abominablr be¬",
            "ſte, l exorc.ſer comme ovn Diable fuyant ou le deſ¬",
            "chirer par morceaux, comme vn Diable qui s’eſt",
            "trop opiniaſtré à ne vouloir pas ſortir du corps de la",
            "France. Nous ſommes trop iniuſtementopprimez,",
            "S1 R E, pour ſouffrir vne oviolence ſi tyrannique",
            "que la ſienne. La Nobleſſe, le Senat &amp; les peuples",
            "de Rome ſe ſonrt bien touſiours oppoſez aux niu¬",
            "ſtes oppreſſions de leurs Souuerains, lors qu’ils vou¬",
            "loient abuſer de l’authoriré que Dieu leur auoit",
            "donnée. A plus forte raſon que ne deuons nous pas",
            "faire contre vn Diable d’eſtranger banny de Sicile,",
            "qui abuſe de la voſtre il y a li longues années pour",
            "acheuer de perdre, come ila commenceé, ce pa¬"
        ],
        [
            "i",
            "57",
            "re corps de l’Eſtat François, luſques à mettre vo¬",
            "ſtre Empire en compromis, ainſi que voſtre Maje¬",
            "ſté lepeur bien voir preſentement en certe rencon¬",
            "tre. Ht ſi c’eſt vne acuion tres injuſte, prenez la pei.",
            "ne d’inferer del,SIRE, ſi le party que nous luy",
            "falons le peut eſtre. Se peut il voir quelque cho¬",
            "ſeau monde de plus é́quitable qu’vne action qui eſt",
            "Appuyée des loix diuines &amp; des loix humaines? Se",
            "peut il voir quelque choſe dans l’Vniuers de mieux",
            "fondé́ que ce qui eſt appuyé des Declarations de",
            "voſtre Majeſteé, &amp; des Arreſts du plus Auguſte Par¬",
            "lement de la terre? QuoySIRE, Voſtre Maje¬",
            "ſté ne voit pas les artantats-que ce Diable incarneé",
            "fait à voſtre ſouueraine authorité, &amp; la fineſſe dont",
            "il ſe ſert pour vous rendre odieux à rtous vos peu¬",
            "ples HaSl RE chaſſez ce funeſte perturbareur",
            "du repos public de l’t ſtat, auſſi bien il n’y a rien de",
            "ſi pernicieux en toutel eſteduë de voſtre Empire,",
            "quvn premier Miniſtre, qui fait de tout voſtre",
            "Royaume, comme feroit vn cruel vſurpateur d’vne",
            "terre ênqemie. Il u’y a pas vne crearure en tour l’V¬",
            "niuers, qui ait ſenlement la faculté de reſpirer, qui",
            "ne vous demande ce Diable de tyran pour vitimé,",
            "afin d’appaſer les rmanes de tant de diuerſés ſortes",
            "de perſonnes qu’il a fa ir perir, pour arrier a ’faiſte",
            "de ſa prodigieuſe tyrannie. C’eſt ce que voſtre Ma¬",
            "jeſteé e leur ſcçauroit pas bien refuſer ſans faite vne",
            "haure iniuſtice, &amp; ſans vous declarer ennemy de",
            "tous les Eſtres Spiriruels, &amp; de routes les ſubſtan¬",
            "ces mateelles. Que n’a t’il pas fair contre le",
            "Ciel &amp; contre la terre, pour aſſouuir ſon inſatiable",
            "auidiré d’etre &amp; d’uoir auec dei cruautés inouyes?",
            "Nous auona veu le fer, le feu, &amp; la famine dans tou¬",
            "4"
        ],
        [
            "8",
            "te l’Europe, pour la ſeule ſatisfaction de ce prodi¬",
            "gieux &amp; abominable Tyran de toute la narure crée.",
            "Nous auons veu comme nous voyons encore vn",
            "million d’ames affligé́es pour le contentement d’vn",
            "Diable que voſtre Maieſté doit chaſſer du corps de",
            "l’Eſtat, par la faciliré d’vn ſeul Exorciſme. Nous",
            "voyons de toutes parts les mains d’vnnombre infiny",
            "de legiõ̃s armées, rougies du ſang de leurs alliez de",
            "leurs freres, &amp; de ces pauures innocens pour le ſa¬",
            "lut de qui leſus Chriſt s’eſt voulu ſacrifier luy rmeſ¬",
            "me en propre. perſonne. Nous voyons tous vos",
            "pauures ſujets expoſez au fer &amp; à̀ la cruauté́ de mil.",
            "le Barbares qui ſont touſiours icy à l’entour de Paris",
            "pour les ſaccager, pour bruſler leurs maiſous, poux",
            "violer les femmes &amp; les filles pour profaner les Egli¬",
            "ſes, &amp; pour faire des hoſtilitez &amp; des ſacrileges tres",
            "horribles à Dieu &amp; aux hommes, cependant que",
            "tous ces Diables de Mazarins dorent les lambris de",
            "leurs maiſons du plus pur ſang de vos ſujets; cepen¬",
            "dant qu’ils font couler en mille endroits de leurs",
            "iardins la plus pure ſubſtance des pauures Franç̧ois;",
            "cependant qu’il entreriennent auec vne profuſion",
            "incroyable vn luxe prodigieux; &amp; cependant qu’ils",
            "font baſir des Palais enchantez de ce nombre in.",
            "finy eghreſors quils ont volçz à leurs propres fre.",
            "res. Apres çela ſcurit on croire, quoy que rou¬",
            "tesces oſeaſe facent en voſtre nom que voſtre",
            "bonte çaſen;c,à des actions ſi impies &amp; ſi diabo¬",
            "lques? Apres çela ſçauroit on croire, quand voſtre",
            "volonté ſeroi la plus inſte du monde, que voſtre",
            "Maieſté la voulut ſatisfaire par tant de calamitez",
            "&amp; par tant de deſolations, vaiuerſelles? On void",
            "en que toures ces abominables actions ne ſe",
            "font que pat l’ordre de ce Diable de Mazarin.",
            "qui"
        ],
        [
            "1",
            "1",
            "9",
            "qui pour regnei ſrt Voſtre Maieſté, ſouspretexteda¬",
            "puyer voſtre authorité, &amp; de rendre des g: ands ſer¬",
            "uices la Couronne, vſe de voſtre pouuoir comme",
            "bon luy ſemble. Et quoy que toutes ces tyranniesſe",
            "faſſent ſous voſtre authorté, &amp; par la rop grandein¬",
            "ulgence de la Reyne vdſlre mere, afin d’appuyer",
            "1J l’idole chancelante de ſon peraicieux Miniſtre, Vo.",
            "ſtre Maieſté́ ne laiſſera pas de voir bien-toſt que Dieu",
            "ſçait genereuſement combatre’en fſaueurt de tant de",
            "S les innoes; ſi elle ne cohiurepas ce Diable de",
            "Ma z arin de ſortir du corps de l’Eſtat, en vertu du pou¬",
            "oi ſouuerain que Dieu luy en a donné, en le mettant",
            "ſur throſre de ſes anceſtres. Que ne pouuez vous",
            "pas ? mais que ne deuez vous pas faire, SiE, en fa.",
            "lcr d’vne cauſeſiauſte &amp; ſi vtileé à tous vos peupler;",
            "pu s que Voſtre Maieſté s’y eſt oblige par vn ſermen",
            "lol imnel, en accepint la Couronné que vos peres",
            "s ont laiſſée’Ne ſçauee-vous pas bien, SE, que",
            "le ſubjecrs ne font pas aucune difficulté de ſe licentiér",
            "a ſaiFe eeque le prnee dauroi ſaire pour eux, quanmà",
            "a ’e ceſie fes oblige àeela, &amp; quand’le Prince refuſe",
            "de leur en die ludiee e eſi ondles pinopaus ede",
            "de la charité́, que de deſtournerla violence qui ne va",
            "u’a ſa ruine publiquecar par la aeſme qui nous obli¬",
            "Eeà r endre toure ſrte d’obeiſſab ce aux bons Souue¬",
            "! lne, Voſtre Maieſté trouuera par la meſme-raiſon",
            "auſſi que naous n’en deuons point du tout à cetx qui",
            "Par leurs peenicieuſes rmaximes ne ſe portent qu’à des",
            "eer ables cruautez, &amp; qu’à des abominables niuſti¬",
            "es.Et i Voſtre Maieſté en qualité de tres- ſouuerain",
            "Fxoreiſe Fncols he chaſe pas ce Diable de Maza¬",
            "a &amp;u corps del’Eſtas, nous lerons bien contraints à",
            "C"
        ],
        [
            "10",
            "la fin d’allet tous enſemble à main armee fondre ſur",
            "luy, pour nous deliurer des horribles concuſſions c",
            "des pernicieux attentats d’vn ame reprouuée de Dieu,",
            "&amp; poſſedee de toutes les furies infernales comme la",
            "ſienne. En effet, SaRE, il vat bien mieux tenter les",
            "moyens de ſe deliurer d’vne tyrannie ſi prodigieuſe",
            "que la noſtre, ou bien à prendre toutes les choſes au",
            "pis, maurir les armes à la nain, en faiſant telte à cét",
            "abommableyran, pout le chaſſer du corps de l’Eſtat,",
            "que de ſe voir inçeſſamment conſacrez aux furears &amp;¬",
            "aux extorſions du plus inſatiable Demonde toutes les",
            "congregations infernales. Duy certes, SRE, il vaut",
            "bien mieux ſouffrir tout d’vn temps le coup de la mort",
            "que de traiſner continuellement vne ie ſi languiſſan¬",
            "te que la noſtre. Et finalement, SRE, il vaut bien",
            "mieux n’eſtte pas, que d’eſtre touſiours dans va eſtat",
            "mille fois plus inſuportable que la plus çruel le de tou¬",
            "tes les fins dos hommes. Voyez de gracçapres cela,",
            "S1rE, ſi V. M, n’a pas incomparablement bien plus",
            "d’intereſt à conſerueſes ſubje1s, qu’n aambre mfiny",
            "de Maarine comm luy, &amp; fuſſent-ils plus precieux",
            "à voſtre Eſtat, que l’Idol des Iſrachtes ne l’eſtoit pas",
            "à ces infideles. Il faut donc, SRE, que Voſtre Maie¬",
            "ſté, quia -plus de droict de trauailler à la conſerution",
            "de ſon Empire que penſonine du-monde, ſa porte le",
            "premjer à chaſſer ceprodgiev Demon de l’Etat, i",
            "elle n’ayme mieuy inmoler l’Eftaz à l’eſtrange tyran¬",
            "nie de ce barbates que ſerr-c pctoxte de maintenic",
            "l’authorité Rayale,tranche du Souuerain, &amp; tauage",
            "le Domaine de V. M. conme fi c’eſtois vnrerre enne¬",
            "mie.Si Voſre Maieſté auo pne arfaite cnnoifſan",
            "ce de l’énarmié e: ſs cjimes, &amp; de Ja prodigieuſe"
        ],
        [
            ",,, ,,aama 2, a,a a ¬",
            "miſere il a reduit tout voſtre pauure peuple, le ne",
            "croy p as qu’ellene fut ſenſiblement touchée de quel¬",
            "que eſpece de commiſeration en noſtre faueur, &amp;",
            "u’el le ne chaſſaſt ce Diable de Mazarin du corps de",
            "e France. Que n’a-t’il pas fait contre Voſtre Maie.",
            "ſlé, contre cenx de voſtre Sang, contre le Parlement",
            "eOntre le Peuple; ll a volé tous les threſors del’E¬",
            "ſae. il a voulu perdre les Princes &amp; le Patlement. &amp;",
            "i taſché de reduire tous vos fauures ſubjets à l’au¬",
            "ſme par ſes voleries. Sçachez, SIRE, qu’il ne s’eſt",
            "lA ais veu vn tyran comme lny, qui n’ait eſteé roſt ou",
            "ard expoſé à quelque fin tragique. Denys de Siracuſe",
            "fut en empoiſonné par ſes pre p es ſeruiteurs, pour",
            "doir exercé mille ſorte de cruautez ſur ſes peuples.",
            "Cal igula fut bien poignardé par vn de ſes gardes. Pha¬",
            "laurs fut bien grille tout vif par ſes ſubjets, dans le tau¬",
            "aa d’airain qu’ilauoit fait preparer pour Perille, &amp;",
            "e h eus fut bien pendu pour auoir voulu copexiger",
            "deſon monde. Et cét abominable Demon de Scile ne",
            "ſta pas chaſſé de uos Eſtats, pour auoir fait encore",
            "lu s de crimes que ious ceux que ie viens de vous di¬",
            "e. L’on ſe iettetoit plutoſt entre les mains des enne¬",
            "Ils, que de ſoufrir vn Miniſtre ſi tyran dans le Mi¬",
            "Piſle e La neceſſité et vn eſtrange inſpiratrice,&amp;",
            "’ſt vn pernicieux Conſeil qu’on donne à V. M. de",
            "fqu er le tout pour le tout, principalement en vn",
            "em ps où l’on eſt conraint de le ceder à la force. Les",
            "Aes ny la volonté ne mettent pas les Couronnes à",
            "’abr y dee euers d’vne eſtrange tortune: il n’y a que",
            "l’amnrié des ſnbjets, qui pui ſſent faire des miracles de",
            "e nure. Il n’y a pom de puiſſance ſi abſoluë qui",
            "ſe puiſſe ae aimer par orce. L’énaainence qui n’ap¬"
        ],
        [
            "puye la ſt abiſit́ de ſes fondemens que ſu: les gardes",
            "qui l’enuironnent, eſt bien pres de ſa chue. Et il fant",
            "qu’elle ſcahe que la pluſpart de c ux qui ſuiuenrt la",
            "tour ne chrchent que es moyens de la perdre. Mais",
            "pour ’oſte Meſte, SIE, Paris n’a point d’excez",
            "da mour ny de reſpects que pour elle. Nous ne deſi.",
            "rons pas moins voſtre preſence que noſlre ſalut,a&amp;",
            "nous n’au ons point de plus grande paſſion que celle de",
            "vous voir gloricux &amp; triomphant ſur le hroſne de vos",
            "peres. Il n’y a point de nuage en toutes les affaires de",
            "cét Eſta que voſtre Majeſté́ ne diſſipe en vn momenr,",
            "lors qu’eile prendra le ſoin de le faire voir au milieu",
            "de ſa ille de Paris, ainſi qu’vn autre fils de Latone:",
            "C’eſt laà où les ſeuls rayons de voſtre preſence pour¬",
            "ront facil ment diliper toures les brigues &amp; toutes les",
            "cabales de ces prodigieux enfans du Ciel &amp; dela Ter¬.",
            "re, &amp; meſme exterminer tous ees miſerables Pythone",
            "renoüez &amp; veneneux, qui n’ont iamais fait que croaſ¬",
            "ſer en faueur de celuy qui nous priue tres-iniuſtemen",
            "de voſtre prcſence. C’eſt là ou pour rendre la memoi¬",
            "re de cette deffaitte éternelle, vous pourrez inſtituer",
            "des ie &amp; des cõbats Mazariniques, ou toure la N..",
            "bleſſe de France ſe tronuera, &amp; où le vctorieux ſerà",
            "couronné de lauriers, &amp; d’vn priuilege à luy parcu¬",
            "lieremcat affeté en faueur d’vne ſi heureuſe iournée.",
            "Auſfi eſt-ce vne ville que les Roys de Frante n ſçau¬.",
            "roient quitter ſans ſe faire tot, ou ſans ruiner toutes",
            "leurs affai es: Quand l’Empereur Tibere quitta Ro¬",
            "me, tout Rome ſe reuolta contre luy, &amp; il ae viuoi",
            "que dans de continuelles appreheoſions de perdre.",
            "l’Empire. Tant plus Voſtre Majeſté ſera auec ce ty¬",
            "ran de l’Eſtat, tant plus veus ruinerez les affaires de",
            "France:"
        ],
        [
            "Erance: &amp; tant plus Voſtre Maieſté s’opiniaſtreta à le",
            "vouloir maintenir, &amp; tant plus voſtre peuple s’accou¬",
            "ſtumera à s’entretenir dans la deſobeïſſance. Voſtpe",
            "eſloi guoement nonrrit toutes les eſperances de nos en¬",
            "nemis, &amp; voſtre ariuée dans Paris eſt capable de les",
            "deſt ruire. Venez donc de grace, abandonnez le party",
            "d’va Diable de Mazarin, &amp; vous vertez apres cela",
            "que vous ſereaz mille fois plus puſſant ſans coup ferir,",
            "qu’en voulant reſtablir ce yran dans ſon Miniſteriat,",
            "pat les canons &amp; par les piques. Plus Voſtre Maieſté",
            "difœre de le chaſſer, &amp; plus vous vous declarez enne¬",
            "ay d’vne ville qui vous tend les bras auec des impa¬",
            "iences incroyables. Vous ne ſç̧auriez entretenir la",
            "gu rre, que par vne trop grande tollerance des cri¬",
            "mes que les gens de guerre font aux quatres coings &amp;",
            "au milieu de Ftance. Voyez ſi cetre indulgence peut",
            "eſtre fort auantageuſe àvoſtre bien, à voſtre repos, &amp;",
            "à voſtre Eſtat, à voſtre honneur, &amp; à l’éternité devo¬",
            "ſtre ame. Il faut done s’il vous plai que Voſtre Ma.",
            "ieſté le faſſe ſortir hors du corps de la France pour luy",
            "en oſter la poſſeſſion: car de le mener à Paris, ie ne",
            "eroy pas qu’il y faſſe trop bon pour luy, &amp; fuſt-il en¬",
            "uironné d’autant de legions que ce Prince qui fut man.",
            "gé de poux, l’eſtois de vermine. Chaſſez-le donc",
            "ptomptement, SiEe, ſi vous voulez auoir la paix, re¬",
            "metre l’Eſtat en ſa premiere ſplendeur, &amp; obliger",
            "Dieu à vous faire part de ſa beatitude, car à moins de",
            "cela ie ne ſçay qu’en dire, eſtant doſia en aage de rai.",
            "ſon, pour vouloir ou ne vouloir pas, ce qui rend les",
            "hommes innocens ou criminels, deuant le Tribunal",
            "de ſon adorable Iuſtice.",
            "D"
        ],
        [
            "14",
            "Seconde Coniuration faite à la Reynme, od noſtre tres¬",
            "deuot Exorciſte Francois luy fat voir l’eſtrange",
            "precipice o elle ſe va ierrer, ſi elle ne chaſſe pas",
            "ce Diable de Maarin du corps de la France.",
            "JADAE.",
            "re Maleſté n’a pas moins d’intereſt à chaſſer ce",
            "Diable de Mazarin du cerps de l’Eſtat, que les peu.",
            "ples meſmes qui vous en ſupplient. Si elle conſidre",
            "les grands deſordres qu’il cauſe en Ftance, ie ne eroy",
            "pas qu’elle n’y conſente librement, ou qu’alle ne faſſe",
            "vaniteé de n’eſtre aueunement touchée des prodigieux",
            "mal-heurs qui arriuent à l’Eſtat, &amp; de l’entiere ruine",
            "de tous ſes peuples. Il eſt impoſſible que Voſtre Ma¬",
            "jeſté puiſſe auoir tant d’amour qu’elle a pour Dieu,",
            "ſans qu’elle en ait quelque peu pour ſes creatares. On",
            "ne ſçauroit iamais parfaitement bien cherir tout vn",
            "objet, ſans auoir quelque eſpecs d’inclination pour ce",
            "qui eſt compris dans cét objet melme. C’eſt pourquoy",
            "M Aa E, ſi vous aymez par fauement bien Dieu,",
            "vous deuez ay mer ſes Oints ſacrez, &amp; ſi vous aymez",
            "hien ſes Oins ſacrez, vous aymez bien ce qui les fait",
            "tels, &amp; ſi vous aymez bien ce qui les fait tels, vous ay¬",
            "mez bien leurs peuples en ecru de qi ils ſont Souue¬",
            "rains, &amp; ſi vous aymez bien les n euples, yvous ne ſt au¬",
            "riez ia mais bien aymer ce qui ne tranaille qu’à leur per¬",
            "te. Et ſi vous renu. rlez mon Syllogiſ me, &amp; que vous",
            "aymiez ce qui ne treuaille qu’a noltre perte, vous"
        ],
        [
            "15",
            "rouuerez que V. M.neſcauroit aimer Dieu, y le Rtoy,",
            "ny ſes Eſtats, &amp; moins encore ſes peuples: ce qui n’et",
            "pas croy able en façon quelconque. V. M. eſt ſi pieuſe",
            "&amp; ſi ze lée pour le bien de l’vn &amp; de l’autre, qu’l nous",
            "eſt impoſſible d’auor des penſées conraires aux gra¬",
            "ces dont le Ciel vous a û liberalement &amp; ſi dignemẽ",
            "reueſtuë. Mas ſçachez auſſi, MaDamE, que cette.",
            "creance ne ſçauroit iamais entrer dans l’eſprit de vos",
            "pauures ſubijes, ſi Voſtre Meſté ne chaſſe du corps",
            "de l’Eſtat, celuy qui leut cauſe tant de mal-heurs, &amp;",
            "qut ne rauaille qu’a leur perte. Ariſtote dit que deux",
            "contraires ne ſçauroient amais ſubſiſter en vn meſme",
            "ſujet, &amp; ces deux contraies ſont l’intereſt de Dieu,",
            "du Roy, de l’Eſtat, qui n’eſt qu’vn en cecy, &amp; linte.",
            "reſt de voftre Miniſtre. Il faut donc de neceſſiteé ab.¬",
            "ſoluë que l’vn ou l’autre l’ nmporte, voyez donc de",
            "gtace, Madam e,ſi vous auez plus d’inc lination pour",
            "vn hommeſeul, que pour Deu, que pour le Roy, &amp;",
            "que pour vos peuples. Si vous en auez plus pour Mà¬",
            "arin, il faut abandonnertout le reſte: mais ſi vous en",
            "auez plus pour Dien, pour le Roy, &amp; pour l’Eſlat, il",
            "faut que Maz arin ſoit chaſſé comme vn Dable du",
            "corps de la France. Il ne faut pas apres ce!a dire que",
            "nos ſuppoſiions ſont fauſſes: que Deu n’eſt pas nul¬",
            "lement intereſſé en cela: que le Roy en a eſté toujours",
            "parfaitenent bien ſeruy: &amp; que l’Eſtar n’a pas aucun",
            "ſuiet de s’en plaindre: quetout le mal que nous auons",
            "ient de nous: &amp; que pour faire vr qu’il eſt nnocent,",
            "V M veu qu’l ſe iuſtifie. Suffit Ma aAME, que le",
            "Cel, latere, &amp; toute la naure raiſonnable l’aceu¬",
            "ſent. I a voix pub’ique dit qu’il eſt la cauſe de tous nos",
            "maleurs. &amp; uand il ſeroit le plus innocent de tous",
            "les honmes, ſi la creance de tant de millions d’ames"
        ],
        [
            "r6",
            "qui font dans voſtre Royaume diſent ſe contraire, &amp;",
            "ſi nous ſommes tres aſſeurez que tous les deſordres",
            "dont noſtre pauure France eſt accablé́e viennent de",
            "luy: certes, MAD AME, vous eſtes obligee en con¬",
            "ſcience de le chaſſer de cé ſlat, comme vn Diable",
            "mal- faiſant à toute ſoite de perſonnes, ou autrement",
            "l’Eſtat &amp; V. M., courent grand riſque de ſuc comber à",
            "tant de deſordres. C’cſt vne ſeparation que vous de¬",
            "uez à Dieu, qui s’intereſſe auec beaucoup de Iuſtice",
            "pourſes creatures: C’eſt vne ſeparaton que vous de¬",
            "uez au Roi, pour ne pas perdre ſes Eſtats: C’eſt vne ſe¬",
            "paraion que vous deuez à vos pauures ſubiets, en fa.",
            "ueur de qui vous eſtes obligé́e de conſacrer le plus",
            "beau de voſtre vie: &amp; c’eſt vne ſeparation que vous",
            "deuezà la bonne opinion que tout le monde a con.",
            "ceuë de vous, lur la pratique des verus, que vous",
            "exercez auec des ferueurs inéuitables. Enfin, MDamE",
            "ce n’eſt point engager voſtre authorité que de condeſ.¬",
            "cendre aux graces que l’on vous demande. Les actions",
            "de pieté &amp; de iuſtice ne ſçauroient ia mais eſtre con¬",
            "traires aux maximes d’Eſtar, quoy que les nouueaux",
            "Poliiques du ſiecle en puiſſent dire. La pieté eſt vn",
            "ele auec lequel nous accompagnons les offrandes",
            "q e nous faiſons à Dieu ou bien vne extreme paſſion",
            "que nous auons pour l bien commun de la patrie :&amp; la",
            "iuſtice eſt de rendre à chacun ce qui lui appartient ſe¬",
            "lon les loix diuines, &amp; ſelon les loix humaines. Anto¬",
            "nius Pius ne faiſoit preſque ren que du conſentement",
            "de tous ſes peuples. Claude l’Empereur regloit toutes",
            "ſes volontez à celles du Senat. Et Tre Velpaſien priz",
            "Berenice tres luſtre Princeſſe, de ſe retirer de ſa Cour",
            "biẽ qu’il eut deſſein de l’épouſer, puis que le Senat &amp; le",
            "peuple"
        ],
        [
            "1",
            "n’agreoient pas cettre aliiance: &amp; uvoſtre Maieſt́",
            "e fena pas pour la gloire du Roy, &amp; pour le ſalurt",
            "de l Eſtait ce que ant de grand Hnmpereurs qui",
            "n’eſtoient pas Chreſtiens comme vous ont fair pour",
            "laurs peuples. Ah Madame! que voſtre Maieſſe ne",
            "ſe flate pas la deſſus, c’ eſt vne ſepararon que vous",
            "deuez à Dieu, au ’oy. a l’rſat &amp; ̀ vousmeme,",
            "omme nous auons deſa dit, ſi ou ne voulerpas",
            "perdre lEſtat, qui ſenble eſtre au penchant de ſa",
            "uine. Quoy V. M. ne void pas, &amp; ſi elle ne vou¬",
            "apas Vvoir l’eſtrange preeipiee’oi elle ſe va met.",
            "re, ſi elle ne chaſſe pas ce Diable de Mazarin du",
            "Op de la France Ah Madame ceſſez de poin¬",
            "uiler ſur le point de l’aurhonté, &amp; donnme a os",
            "PPpres inrereſts, ce que vous ne voulez pas donner",
            "ſepplicarions de tous vos peuples. Quelque",
            "puiſante que vous ſoyez, vous me l’eſtes pas aſſe",
            "our le maintenir en l’Eſtat quileſt, conte toutes",
            "e puiinees de l’reurope Toſi oo uarduouſere",
            "Ptrain te de faire ce qu’ilſemble que vous ne vodu¬",
            "pe pus, peu eſire ue eonr dnrion oe es",
            "aleheuie Sien pilu enſupporables que e lie",
            "JVu oa vous demand. Saul fut oien reproue de",
            "Jleu pour auoir oop voulua pere urero peuples",
            "laoſterne ſe eoſiau lanriline de de e e lee",
            "’ bien lus reae nnehee parne ſemne re anmar",
            "nanee de nurion conine ſinar n e neore",
            "plus puiſuant en li ceonr en enuetns oie iisuener",
            "ne l’elt poaen u voſnre ſu bien pen lii euie",
            "e il auoie preparde i li nre ſnue uroe ne pour",
            "ois voulſu pereeuer le peuple lud i unele.",
            "emoenr de Deu ſoi ſs i ſies ’uilne lire",
            "aen dimpuny enia perſonn de qui que ece puiie"
        ],
        [
            "eſtre. C’eſt pourquoy ie vous ſupplie tres.-humble.",
            "ment Madame de prendre garde à voſtre Maieſté́,",
            "&amp; de chaſſer ce Diable de Mazarin du corps de la",
            "France, ſi elle ne veut auoir le Ciel &amp; la Terre pour",
            "ennemys, &amp; ſi elle ne veut courre riſque de perdre",
            "toutce pauure Royaume.",
            "Troiſieſme Cejurationfaire ̀ Meſsieus les Pri.",
            "ces, ò noſtre rres deuot Exorciſle Francois lea",
            "fa t voir qu’ils n’ont rien de plus aſſeure qu vne",
            "eſtroie deention, ou qu’vs exil volontaire, ’ils",
            "ne ch aſſ nt par comme lsr l’ont entrepris, ce Dible",
            "de Maain du corps de la Frnne.",
            "JOssEIGNEvRS.",
            "La Paix eſt ſineceſſaire à cet Eſtar, qu’il ſemble",
            "apparemment qu’il ne puiſſe plus ſubſiſter ſans le",
            "ſecours de cetre illuſtre triomphante de tous les",
            "mal heurs des ſiecles. Mais quelque neceſſité, oà",
            "les deſondres des affaires preſentes nous ayentpeu,",
            "mectre, ie trouue qu il n’eſt nllement neceſſaire",
            "de faire la ’ai ſans chaſſer du corps de l’Eſtar ce¬",
            "luy qui nous cauſe ces deſordres Autrement ce ſe:",
            "roit eſtre roûjo rs à la mercy du Tyran qui vous a ſi",
            "fort perſecutez, &amp; courre rſqu d’hazrder vos",
            "biens, &amp; vos vies. Le moyen de ſe fier à̀ vn hom¬",
            "me qui n’a point de Dieu, qui n’a iamais fait",
            "Ee eie eil e e rie e eiue ie",
            "que viol r ſa foy, &amp; qu pour ſe rendre tou¬"
        ],
        [
            "13",
            "hiroir le Ciel &amp;. la Terre. Vous ſçauez bie",
            "ce qu’il a fait contre vous, lors meſmes que l eſ¬",
            "pée à̀ la main vous vous expoſiez à la mort pour",
            "luy conſeruer la vie contre routes les puiſſances",
            "de l Europe vous ſç̧auez bien qu’il a voulu accuſer",
            "Monſeigneur le Prince de Condé d’auoir entrepris",
            "ſur ſon Alreſſe Royalle, afin de vous mettre mal",
            "enſemble par des ſoupleſſes tres abominables ? vous",
            "ſçauez bien qu il voulu perſuaderà̀ tout le monde",
            "que Monſeigneur le Duc d’Orleans auoit obhgeé le",
            "Roy &amp; la Reyne à faire arreſter Monſeigneur le",
            "Prince de Condeé, &amp; qu’ila pratiqué diuers moyens",
            "pour ce deffare de ce l’rince? vous ſçauez bien qu’il",
            "fuſcita le Roy &amp; la Reyne de l’enuoyer en Caral¬",
            "gne, &amp; quil auot donneé charge à vn certain lta¬",
            "lien nommé loüan Predidy, de le liurer entre les",
            "mains des enuemys de cette Couronne? vous ſcça¬",
            "uez bien qu’il auoir apoſté vn grand nombre de S.",
            "telites, pour le faire aſſaſſiner de nuit à̀ la place",
            "d’Auphine vous ſç̧auez bien qu’il a voulu faircac¬",
            "euſer Monſegneur le Duc de Beaufort &amp; Mon.",
            "ſieur le Coadiureur de cet aſſaſſinat, &amp; qu’il obli¬.",
            "geoit la Reyne a croire que les vns &amp; les aurres",
            "auoieœnt de mauuais deſſeins ſur ſa Maieſté́, pour",
            "les faire empriſonné tous enſemble? Et vous ſç̧a¬",
            "uez bien qu’il à̀ ourrageuſement perſecuré M la",
            "Pnceſſe &amp; M. le Duc d’Anguien, &amp; qu il a aſſiegé",
            "Bourdeaux &amp; voulu perdre les Bourdelois pour les",
            "auoirreceus dans leur ville. E apres des perſecu¬",
            "tions ſi outrageuſes aà voſtre perſonne, &amp; ſi abomi¬",
            "nables à̀ la perſonne de vos plus proches. vous ne",
            "voudriez pas perſiſter commc vous auez commen¬"
        ],
        [
            "2¬",
            "céà chaſſer ce Diable de Mazarin du corpsde lE¬",
            "ſtat, &amp; vous expoſer à lamercy d’vn tyran qui ne",
            "ſçat plus ce que c’eſt que de s’humilier, que d’ou.¬",
            "blier le paſſé, ny que de ſe deſpouü̈iller d vne autho¬.",
            "rité qu il a vſurpeée? Quelles ſeuretez pourriez vous.",
            "receuoir d’vn homme que vous auez ſi iuſtement &amp;",
            "fi genereuſement choqué, &amp; qui fait vanité de ne",
            "pardonoer quoy que ce ſoit, &amp; qui que ce puiſſe:",
            "ſtre voudriez vous obeir, ou du moins vous ſoût¬¬",
            "mettre à la mercy d’vn miſerable eſtranger, iſſu de¬",
            "la lie du peuple, apres ce que vous venez de luy fai¬",
            "re? &amp; finalemen voudriez vous ſans aucune conſi¬",
            "deration vous mettre dans vn ’danger tres ouident,.",
            "&amp; meme abandonner en des perils ſi euidents, ce:",
            "que vous auez de plus cher au monde ? Il faut que",
            "ceux qui ont le plus d’intereſt à̀ la conſeruarion de",
            "ce Royaume comme vous, s’amuſent non pas re¬",
            "frener ſeulement l’inſolence de ce miſerable vſur¬",
            "pateur de l’aurhoriteé du Souuerain, qui ne fait icy",
            "parmy nous que rauager le Domaine du Roy, com¬",
            "me ſi c’eſtoit vne rerre ennemie: mais à̀ le chaſſe",
            "ainſi que vous l’auez deſia ſi gloricuſement entre",
            "pris du eorps de l’Eſtat, auec la meſme promptitude",
            "que vous pourriez chaſſer vn charbon de feu qui",
            "ſeroit ſauteé eatre voſtre chair &amp; voſtre chemiſe.",
            "Si le Roy auoit vne ſi parfaite, &amp; ſi entiere con¬",
            "noiſſance que vous auez des crimes qu’il a commis,",
            "&amp; de la miſere de ſes peuple; ie ne croy pas qu’il le",
            "voulut ſouffrir vn quart d heure en pas vne de ſes",
            "Prouinces. La haine de tant de peuples iuſtement",
            "uie ieeſ nene le le e e e eue lnene",
            "que"
        ],
        [
            "21",
            "que vous leur feiez leſarmer &amp; dc vous ſuiu e pour",
            "chaſſer ce Diable de ! zarin du corps de la Fran¬",
            "ce. ll n’y a point de ſujet tyranniſe qui ne veille",
            "continuellement à̀ ſecouer le ioug qui l’oppreſſe.",
            "La liberté publique eſt d’vne nature ſi douce &amp;",
            "ſiaimable, qu’il n’y a point de nation en tout l’vni¬",
            "uers, qui ne la recherche auc des paſſions incroya¬",
            "bles. Mettons donc hardimnent les armes à̀ la main",
            "pour reparer les ruine de l’Eſtat, pour remettre le",
            "Roy ſur le throne de ſes ayeuls, pour mettre vos",
            "perſonnes à couuert des reuers de ce Tyran eſtran¬",
            "ger, pour redonner la Paix à rous les François, &amp;",
            "pour chaſſer ce Diable incarneé du corps de cette",
            "Monarchie. A moins de cela illuſtres protcteurs de",
            "la cauſe publique, il vous eſt impoſſble de viure",
            "heureuſement &amp; en repos dans cet Eſtat, &amp; d’arti¬",
            "rer mille benedictions ſur vous &amp; ſur voſtre peſte¬",
            "rite de tous les peuples de la terre. C’eſt pour ce¬",
            "la que le Ciel vousa fait naiſtre d’vn ſang Royal:",
            "C’eſt pour cela que d’vn cœur genereux &amp; verita¬",
            "blement Francçois, vous deuz employer ce qui",
            "vous reſte de vie. C’eſt pour cela que vous deucz",
            "maintenir voſtre liberre. C’eſt pour cela que vous",
            "deuez retirer voſtre patrie de l’eſtlauage où elle",
            "eſt. C’eſt pour cela que vous deuez venger leſang",
            "innocent qu’on a reſpandu. Et c’eſt pour cela que",
            "vous ne deuez iamais faire de Paix auec ce Tyran",
            "de l’Fſtat, &amp; que vous deuez employer le verr&amp; le",
            "ſec pour chaſſer ce Diable de Mazarin du corps de",
            "la France. C’eſt ce que les peuples vous coniurent",
            "de faire pour leur repos, &amp; c’eſt ce que vous deuez",
            "faire pour voſtre ſalut &amp; pour voſtre gloire."
        ],
        [
            "22",
            "a",
            "Quatrieſme Cnſuration faire à Meſsieurs da Pa.",
            "lement, o noſtre tres deuor Exorciſte Francois",
            "leur fait voir qu’ils ſau infaillblement perlas,",
            "rli ne fone pas eout leur poſible ̀ chaſſr ce Dis¬",
            "ble de M. rin du corps de la France.",
            "VlESSIEVRS.",
            "Vous n’auez pas moins d’intereſt à̀ chaſſer ce",
            "Diable de Mazarin du corps de l’Eſtar, que vous en",
            "Auez d̀ vous conſeruer en la condition où vous",
            "eſtes. Sa puiſſance &amp; la voſtre ſont deux authrirez",
            "ſi enneies, qu’il faut necoſſairement que l’vne de¬",
            "truiſe l’autre pour ſe maintenir, ou du moins que",
            "vous faciez vn ferme reſolution de conſacrer le re.",
            "ſte de vos iours aux reuers d’vne tyrannie tres in¬",
            "Eoouoile eiei ie ene ieie",
            "ſupportable. L’ambition d’vn premier Miniſtre",
            "armes ſi pures que les voſtns. Mais ſi vous demeureés",
            "parfatemét bien vnis, &amp; que vous ne vous ſepariez",
            "pas de l’intereſt des Princes &amp; des peuples, vous",
            "ua’uez rien à crandre, quand vos ennemys auroient",
            "autant de Prou nces pour eux que vous auez de na¬",
            "tions pour la deffence de vſtre cauſe Neanmoins",
            "auec tout cela, ſi vous ne leur aidez pas à chaſſer",
            "bien toſt ce Diable de Mazarndu corps de l’Eſtar,"
        ],
        [
            "ie nereſpons pas vn temps à venir devoſtre ſalut, ſi",
            "Dieu ne s’oppoſe pas luy meſme aux deſſeins qu’il",
            "a de vous perdre. Que n’euſt ilpas fait contre vous",
            "du remps de la priſe de Monſieur de Brouſſel, ſi tout",
            "le peuple de Paris ne ſe fuſt ſouſleué contre luy, &amp;",
            "s’il n’eût pas eſté contraint de retarder les mauuai¬",
            "ſes intentions qu’il auoit contre vous, iuſques d ce",
            "que l’occaſion lay donnaſt le moyen de les mettre",
            "n pratique vous en auez veu quelques effets au",
            "Bloeus de Paris, &amp; s’l eut peu faire ce qu’il s’eſtoit",
            "propoſé, vous ne ſeriez plus que des cadaures em¬",
            "poudrez, ou du moins que des pauures viuans à de¬",
            "my morts dans quelque miſerable priſon, ou dans",
            "quelque exil -inſupportable. Et certes Meſſieurs",
            "vous auez eû tous les torts du monde. de ne vous",
            "eſtre pas deffait de cét eſtrange perturbateur du",
            "epos p ublic, quand vous auiez cent mille hommes",
            "armez, qui ne faiſoient qu’arrendre vos ordres. Et",
            "eieie",
            "iene ſçay ſi i’oſerois bien dire cela, que vous eſtes",
            "la cauſe de tous les mal heurs qui nous lont arriuez",
            "u depuis, de luy auoir eſteé ſi mdulgens, &amp; dene",
            "de qu e lques flammes deuorantes.!e Roy ſera vn",
            "lour c ntraint de vous reprocher le rrop de reſpet",
            "que vous auez eu pour la Maieſte de n’aur pas",
            "iendus ee on ſenui e lroute reurope ce ſ pou¬",
            "uoy. pour reparer les fautes paſſeées, faites vne",
            "ferme coniuration auec les l’rinces &amp; les peuples,",
            "de e plus ſouffrir ce Diable de Mazarin dans le",
            "SOrps de l’E’ at,. &amp; d’a met out l’Vniuers conte luy",
            "afin de le preuenu -dans les deſſens q’il a de vous",
            "petdre. Ne vous louenez vous plus d meſprs qu’il"
        ],
        [
            "24",
            "a fait de vous dans toutes les conferances qui ſe ſon",
            "faites à S. Germain, &amp; dans toutes celles qui ſe fon",
            "encore tous les iours par tout ou il luy plaiſt de faire",
            "aller le Roy &amp;. la Reyne Ne vous ſouuenez vous",
            "pius de ce nombre infini de puiſſances qui ſe ſont",
            "rangées de voſtre party pour vous faire parles hau¬",
            "rtement contre le Miniſtre &amp; ſon Miniſteriat, &amp; pous",
            "vous faire dire, veu les crimes dont ileſt accuſé, nous",
            "ordonnons qu’il ſoit conduit en Greue par l’execu¬",
            "teur de la haute luſtice, &amp; là tiré à̀ qua.re cheuaux, &amp;",
            "ſes quartiers mis dans vn feu, iuſques à ce qu’ils ſoient",
            "reduits en cendre? il n’y a pointde remiſſion pour",
            "vous fi cela ne ſe fait; non plus que pnr les Princes &amp;",
            "poaur les peuples. Auſſi ne croy-ie pas’qu’il y en pui¬",
            "ſe auoir our luy, le Roy &amp; la Reyne ne le coniure",
            "de ſortir du cosps de la France. A moins de donnet",
            "cette ſaris faction ax Princes &amp; aux IPeuples, ie ne",
            "croy pas que leurs Maieſtez puiſſent diſſiper les o¬",
            "rages qui vont fondre ſur ce miſerable artiſan de",
            "Sicille. A moms de cela, le Roy e poſe tous ſes",
            "Eltats à la mercy de ſes ennemis, &amp; met tous ſes pau¬",
            "ures peupies en proye. C’eft pourquoy, Meſſieurs,",
            "prenez bien garde à vous, les precipices ne ſont faits",
            "que pour les imprulens, &amp; non pas pour des Sena¬",
            "teurs ſi clars voy ans qe vous eſtes. Les fourberies",
            "dont oa vſé pluſieurs fois en voſtre endroit, ne vous",
            "permettent pas de vous y fier encore. Vn ſi Augu¬",
            "ſte Senat que le voſlre, ne doit iamais adiouſter foy",
            "aux parolles des inf acteurs de la foy publique,",
            "Conſeruez vous i’Vnion &amp; l’appuy qui vous rend in¬",
            "uincibles, &amp; puis decretez librement conre luy, met¬",
            "tés ſa teſte à prix, &amp; faites voir la recompenſe de cet¬",
            "te"
        ],
        [
            "25",
            "e action route preſte, vous ne manquerez pas de",
            "rouuer des cœurs aſſez gencreux, qui feront meſme",
            "vanité de l’entreprendre, &amp; fur-il meſme entoure .",
            "outes la milice Maarinique. Que ceux de voſtre",
            "Com pagnie qui voudront parler de paix, ſans cha.",
            "ſer ce Diable de Maazarin du corps de l’Eſtar, ſe ſou.",
            "uienre de ce que Marc Antoine fit tontre le Senar.,",
            "ſes qu’il ſe fut aſſocié auee Oauian &amp; Lepidius.",
            "Ce Tyran chaſſa trois cens Senateurs du Senat, dix",
            "mille Caualiers Romins de l’Eſtat, &amp; cent mille",
            "Citoyens de toute la Republique, &amp; ſi auec tout ee.",
            "la il nme fut iamais content quil n’euſt exterminé les",
            "Pnces. Mais ſi le Senat eut ardemment procede",
            "ontre luy, apres l’auoir eu declaré pertubateur du",
            "! o pulie, u anemni nui de la pauie e e",
            "l ne ſe fut pas trouué des Senateurs accommodans,",
            "u ſaire la paix auce les Romals, il n’auroit pas",
            "ainſi e xercé les cr autez qu’il exerça ſur toute ſarte",
            "e perſonnes. Voila yn éxemple du paſlé pour i",
            "pPeſene, qui ſe rapore ſort bien aux aflaires dutemps.",
            "P* V ous conduire dans l’aduenir, afin que vous pre¬",
            "e bien garde à ne pas choir dans le meſme pre.¬",
            "’pice ou les aurres ſe laiſſerent aller par leur im.",
            "Pvdenmce. Prenez y garde de grace, l’ambinon",
            "lloy ton deu cnoſe lneompaoole Cuene ap¬",
            "Pee ce y à til de ſoufſrir dauantage vn homme que",
            "ua aue2 declaré perurbateur du repos publie.",
            "tul imre du Roy &amp; de l’Eſat, dans le gouuer¬",
            "n nt des anires de Frnees, uele pparene",
            "enuoer des dleurs u e eouin len a ene",
            "’ſaleuu d’vun nonne quine cdoerode pe rous pun.",
            "de s e iei einin d’ eu ueuu li eune;",
            "¬¬¬"
        ],
        [
            "26",
            "n’en faut pas doutet, qu’à-tl peu faire du depuis pour",
            "vous pout nous, pout ne l’eſtre as encore; Ne",
            "vous flatez pas en eela, ie ne voy poin ici de ſeu¬",
            "teté pour vous, ni pour tous ceux qui ſe ſont lignez",
            "contte lui ſi vous ne faies executer vos Arreſts. pout",
            "le pouſſer iuſques at bourt, &amp; pour le chſſ:t de toute",
            "l’eſtenduë de cette Enpire. Vous ſcauez qu’il n’a pas",
            "dem ndé autrefois mons de quatre Peeſidens &amp; huit",
            "Conſeillers, qu’il vouloit lai neſme hoſir d’ans tou",
            "le corps du Parlenaent,pour les iamer à ſa f reus",
            "cormme des vieimes. &amp; pus que cela eſt, ée vous",
            "laiſſe à penſer ce qu’il pooit demander à preſen, ſi",
            "lon le laiſſoit venir à bout de ſes affa res C’eſt pour¬",
            "quoy, umouroas pluſteſt que de rontrer dans vn eſ¬",
            "elauge ſi outrageux à voſtre memore. Il ay a point",
            "de rourment plus rigoureux à des hommes de cœur",
            "que de ce voir acecablez de tant d’outrages. Toute la",
            "France vous tend les bras, ne la delaiſſez pas ie vouss",
            "o ſupplie. vſſez vous et oitenaent auee elle,",
            "ainſi patfairenment vnis, mourons pluſtot que de ren¬",
            "trer dans l’eſclauage de ce Scilien, outragenx à la",
            "memoire de tous les François, &amp; pour fare voſte",
            "ſalut &amp; le noſtre, allons droit à ce nouuel Holoferne,",
            "&amp; comne vne autre Iudith, imaalons la teſte àu",
            "ſalut de toute la France."
        ],
        [
            "Cnquieſme coniurarion faie d os les peuples, où",
            "aosf- deuot Exorciſle Franmçois leur fai voir qu’ils",
            "¬",
            "ne ſoms pas encore àla fin de routes les iſere qui",
            "leu dniuent arriuer, s’ils ne vont fonmdre tous en",
            "ſemble ſur ce Diable de Mazarin, pour le chaſſer",
            "du corps de la France.",
            "uinciles fronmdeurs, prodigieux Aehletes,",
            "agaauaimes gaerriers, ſuperbes onquera¬",
            "Pa ſul brdinm-m, oi illaſtres Conqueſtes,",
            "E Da, vos liurera, le chef de vas tyrans.",
            "Vy eeres, utres defenſeurs de l oyut",
            "’ ubete publuque, Dieu vous liuetr ce Dia¬",
            "bee duanin, ſirous allez tous enſemble droità",
            "ly, C ſCius marmus, pour vous ſaiſirde ſaper¬",
            "ſon ii’iiura bien autrefos entre les mains des",
            "Iſraesites les tyras qui les oppreſoiet, &amp; à̀ qui veri¬",
            "tablemeils frentapres les auoir pris, vne bonne",
            "&amp; bri eue iuſtice. Et puis que cela eſt, pourquoy ne",
            "vous lisreroit-il pas maintenant entre les voſtres, le",
            "yran qui vous a touſiours oppreſez iuſques à̀ pre¬",
            "ſent, pour en faire comme chair a paſté, à̀ l’exemple",
            "de cett race Abramide. N’eſtes vous pas du nom¬",
            "bre de ſes crearures bien-aineée auſſi bien que les au¬",
            "res? &amp; n’eſtes vous pas au nombre de ceux pour le",
            "ſalut de qui il s’eſt reueſtu de noſtre nature? A t’il",
            "fait plus.de miracles pour eux que pour vous? &amp; ne"
        ],
        [
            "28",
            "s’e.-l pas expoſé à la mort auſſi bien pour les",
            "vns que pour les autres? Allez donc hardiment",
            "tous enſemble contre ce chef de toute la Diablerie",
            "Mazarlnique, afin de vous dcffaire d’vn ſi abomina¬",
            "ble oppreſſeur, en le cõſacrant par morceaux à tous",
            "les malheurs qu’il a cauſez aà tant de peuples. Dieu",
            "ne demande que carte petite action d’hurnilité́ de",
            "vous, pour vous faire apres cela, plus de graces qu’il",
            "ne vous en auoit iamais faites. Quoy, eſtes vous in¬",
            "ſenſibles aux decrets de ce Souuerain Seigneur ?ou",
            "bien ne vous ſouuenez vous plus de fant de tyrãnies",
            "que vous auez ſouffertes de ce grand Diable de Ma¬",
            "zariniſte? Surre &amp; accipe fuſtibus &amp; armis, puis que",
            "c’eſt vne puiſſance infinie qui vous le commande",
            "Et puis que vous ne pouuez pas iamais ſortir de la",
            "miſere où vouseſtes, ſans remettre dans l’enfer cet¬",
            "te boete remplie de toute ſorte de mal-heurs, qui eſt",
            "azarin, que lupiter, qui eſt Dieu, donna à Pandore,",
            "qui eſt la France, pour ſe vanger des pechez des",
            "peuples, irrité contre Promettée, qui eſt le Cardinal",
            "de ichelieu, de ce qu’l auoit deérobé le feu du Ciel,",
            "qi nerque l’ire de e, pour en embraſer toute",
            "l’Europe, qui eſt la terre, Surge encore vn coup,",
            "&amp; accipe fauſiibus &amp; armis, &amp; vous en allez droit à̀.",
            "ce Diable de Mazarin, afin de renuoyer- cetteabo.¬",
            "minable boete de Pandore au lieu d’où elle eſt",
            "venuë. Carſi vous ne le faires pas, vous courez riſ¬",
            "que d’eſtre continuellement rourmentez de mille",
            "nouuelles concuſſions; vous courez riſque de voirle",
            "fer, le feu, &amp; la famine dãs tous vos Eſtas vous cou¬",
            "rez riſque de voir les mains de ces legiõs Mazarini¬",
            "ques, rougies du ſang de vos peres, &amp; finalemõt vous",
            "courez"
        ],
        [
            "29",
            "courez riſque de voir vos femmes vioĺes, vos do¬",
            "miciles pillez, vos Aurels demolis &amp; vos Eglſes",
            "profanées. Ceſt pour quoy tachons de reparer les",
            "ruines de lEſtat, &amp; e rendre à noſt re Dieu- donné,",
            "vn Empire auſſi floriſſant qu’il l’eſtoit, lors qu’il le",
            "reçeu des mains de ſa toute Puiſſance, Et pour ce",
            "faire, Il faut qu’il petiſſe, ou qu’il deloge ſans trom¬",
            "pette, &amp; fut-il plus enuironné de legions que le grand",
            "Champ de Tartarie n’eſt enuironné de ſatahtes, puis",
            "qu’il ne fait que perdre l’Eſtat, ruiner le publie, &amp;",
            "mettte toute l’Europe en deſordre; l’é quté de no¬",
            "ſtre procedure ne ſe iuſtifira que rrop par les crimes",
            "dont ce Diable de Mazarin eſt coupable,. Et quand",
            "les Rois ne maintienent pas leurs ſuiets contre des",
            "tyrans de cette nature, amſi que de bons Rois do¬",
            "uent faire, cela eſt cauſe que quelque fois que les ſu¬",
            "iets ſe ſouleuent pour ſe venger de ces tyrans qui les",
            "perſecutent. La nature a donné́ à̀ l’homme vn in¬",
            "uiolable deſir de ſe conſeruer, &amp; les loix diuines &amp;",
            "humaines, luy permetrtent auec beaucoup de railon",
            "de repouſſer la force par la force: &amp; Dieu meſime",
            "n’a donné le glaiue à ces ſouuerains que pour les",
            "proteger &amp; pour les deffendre de la tyrannie de tou¬",
            "te ſorte de perſonnes. Perfonne ne ſç̧auroit iamais",
            "fallir de prendre les armes, lors qu il y va de la con¬",
            "ſeruation de ſa liberté, &amp; du ſalut de ſa vie. Au con¬",
            "rraire qu’ell loütange ne receuront pas ceux qui",
            "d’vn cœur veritablement genereux &amp; François, ex¬",
            "poſeront leurs perſonnes pour la conſeruation de",
            "l’vn &amp; de l’autre ? Quels eloges ne doit on pas don¬",
            "oer aà ceux qui ſe ſacrifient eux meſmes, pour reti¬",
            "rer leur patrie de l’eſclauage où elle eſt reduitte?",
            "H"
        ],
        [
            "30",
            "Quelles obligations n’aura t’on pas aà ceux qul chat¬",
            "ſeront noſtre tyran de cét Eſt at, &amp; qui en baniront",
            "toute la tyrannie? Et finalem ent qu’elles graces ne",
            "ſerons nous pas obligez de rendre à̀ ceux qui deli¬",
            "ureront ce pauure Eſtat, de tant de concuſions dont",
            "on l’accable? C’eſt pourquoy genereux Alcides",
            "François, reueillez vos eſprits, &amp; ranimez vos cou¬",
            "rages pour la deffenſe de la liberte publique. Surge",
            "acipe fuſfihus &amp; arnis, au nom de la cauſe com¬",
            "mune de tous les peuples de France, &amp; vous en allez",
            "auec vne perſeuerance immortelle, fondre tous en¬",
            "ſermbleſur ce Diable de Mazarin pour le chaſſer du",
            "corps de l’Eſtat, ſi vous ne voulez pas eſtre toſt ou",
            "tard immolez aux prodigieux effects de ſa tyrannie.",
            "Tout l’vniuers arme pour cela, &amp; le Ciel &amp; la Tetre",
            "ne manqueront pas de vous aſſiſter, en l’execution",
            "d’vne ſi ſainte, ſi glorieuſe, &amp; ſi équitable enre.",
            "priſe.",
            "FIN."
        ],
        [
            "1",
            "1",
            "1",
            "l.",
            "l",
            "j¬",
            "1",
            "1",
            "?",
            "1",
            "1."
        ],
        [
            ".",
            "1",
            "1",
            "1",
            "1",
            "1"
        ]
    ]
}