{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Particularités (les) de la route de M. le prince\n                    de Condé, et le sujet de son retardement, avec le passage des troupes du\n                    cardinal Mazarin à Gien.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "0",
            "LES",
            "’ARTICVLARITEZ",
            "e",
            "DE LA ROVTE DE",
            "ILE PRINCE DE CONDE,",
            "retardement.",
            "te le paſſage des trouppes du Car¬",
            "dinal Mazarin à Gien.",
            "A PAR1S,",
            "¬¬¬¬¬¬¬¬¬e¬..",
            "M. DC. LII."
        ],
        [
            ".",
            "Rn, é¬",
            "lah a ni al",
            ",",
            "i",
            ". avl",
            "¬.¬¬¬¬¬...",
            "a; 1",
            "oona OGoogle"
        ],
        [
            "AAut.",
            "Apetpppu43",
            "9 7 y",
            "D r7",
            "LES PAR TICVLARITE",
            "de la route de Mr le Prince",
            "de Condé, &amp; le ſujet de",
            "ſon retardement.",
            "Es Grands Princes ſonx de veritables crayons",
            "de la Diuinité, &amp; ſouuent leurs deſſeinsſont",
            "des myſteres d’abyſmes, ou le vulgaire e",
            "L ſ̧auroit penetrer: Qui eft celuy qui n’a eſté",
            "ſurpls par la nouuuelle de l’arriuee de Monſieur le Prin.",
            "ce de Coadé ( Ie ne dis pas en cette ville; car ie vous",
            "donneray iey les raiſons de fon retardoment à L’armée",
            "de ſon Alteſſe Royalle que Monſieur les Ducs de Beau¬",
            "fort de eémours cnmaadent mais auparauant, ie",
            "vous veus apprendre ſa generouſe relolunton, &amp; l’im¬",
            "pottance de ſon heureuſe arriuôe..",
            "-loaeur le Prnuee ayanlſt eu qoa le rinuppesdeS",
            "AR. condutepar M leDuc de Neouns, eltoient:",
            "ariaées &amp; joinees à colles qu Monſi eur le Due de",
            "Beaufore cbmmandoit: Tot conſeil auec ſes plus fidel¬",
            "lomis, &amp; voyaànt à ſongrandrgret les maax que :",
            "cauſoi la logudaur de la goae e, erurt que pdur onfai",
            "lirdr da in, ilfalloit allor à̀ l’origiue C’eſt pourquoy",
            "il e diſpoſa de quie laGuyoaae pbur vonir en pu¬.",
            "ſonneà la cee d’ne li blle aaéepour eperinerlee",
            "l"
        ],
        [
            "Ca rdinal Mzarin, la ſeule cauiſe de bus les deſordres",
            "de l’Eſtat, Quia ollendo cauſanms tollieur effeus, &amp; de fait,",
            "eſtant accompagné́ de ſes plus braues &amp; plus fidelles",
            "amis,faiſholus enlenle le nombie de ſept. ete",
            "trouppe de Heos ſe hazarda genereuſement à paſſer",
            "ma’greé tous les obſtacles, &amp; les ermbuſches’ qu’on leur",
            "pouuoit dreſſer dans vn ſi perilleux voyage, pour ve¬",
            "nir iey ioindre les trouppes de ſon Alteſse Royalle.",
            "Enfin, Mnſieuir le Princeaccompagne de Monſieur le",
            "Duc de la Rochefoucault, de M. le Prince de Tarente,",
            "M. le Baron de Levy, M. de Chauagnac Leſtourville,",
            "vn autre Gentidl-hormme, &amp; vn vale de Chaubre. Quit.",
            "ta fon armeeicogre, la laiſantſou la fidelle condui¬",
            "te de ſes deux braués Leutenans M. de Marſi &amp; Bal:",
            "thazar, &amp; s’ahemina vers l’Auuergne, oi le ieur de",
            "Caagaac eſtant da pays, leur ſeruit d guide, &amp; lor",
            "qu’il y auoit quelques Villes ſuſpectes, les menoit lo¬",
            "ger chez quelques Gentils-hormames de connoiſſance:",
            "Ils auoient cous changé leurs noms, eſtans habillez en",
            "ſimples Caualers, mais ſur tout bien armez. Monſieur",
            "le Prince s’appelloit Moteville, Monſieur de la Ro¬",
            "chefoucaul Beaupré,, Monſieur le Prince ds Ta¬",
            "rente Flormone, Moneur. le Baron de Levy, la Pla",
            "ce, Chauagnae, Sainct Arnoul Leſtorville Longu",
            "pleyne la Foſſe valet de chambre, &amp; ſouz tels noms eme",
            "pruntez, montez ſur des cheuaux de Cavaliers, rpe.",
            "chacun de deux piſtolets, &amp; vn mouſquetou, paſſeren5",
            "ainſ l’Auuergne, partie du Perigor, partie de l’Angoul¬",
            "mois, &amp; partie du Bourbonnois: Cheuaushant iour &amp;",
            "nuict, ſi bien qu’en huit iours, vn de la trouppe m’a al¬",
            "ſearé"
        ],
        [
            "ſeuré q’ils n’auoient pas dormy huit heures. Monſieur",
            "le Prinee eſtoit veſtu de gtis fort limplement, vn iuſte",
            "au Corps, couleur de bette raue, auec vne é́charpe noi¬",
            "re, les heugaux couppez courts, &amp; deux grandes mou¬",
            "ſaches noüées de deux galands noirs, auec vn grand",
            "Caudebec retrouſſé, vne jiarti re noire au Col, au heu",
            "de Rabat, &amp; les autres en melme ordre, ha un penſoit",
            "ſon heual ſoy-meſme, afin de faire voir qu’ils ſtoient",
            "tous Camarades, ils furent rencontrez par quelques Ca¬",
            "aliers Mazarins qui alloient trouuer M. le Comte de",
            "Harcour dans vne hoſtellerie à;. lieues de Moulins &amp;",
            "s’eſtans ſaluez les vns les autres, &amp; leur ayant dt qu’ils",
            "lloient ioindre l’armé́e du Roy, !ls burent enſemble,",
            "leur diſant qu’on leur auoit tait eſperer que le Roy yroit",
            "aà Fontaine-bleau, &amp; de la que lon armeée s’achemine¬",
            "roit vers Paris, &amp; qu’ils eſperoient bien-toſt le rafraiſ¬",
            "chir ſur le terroir des Badauts, &amp; démont:r quelques",
            "Conſeillers du Parlement, que les Lorrains &amp; Allemans",
            "da M. le Duc de Nemours leur auoient ap porté de l’ar¬",
            "ge nt fi aiz, ſachant bien qu’lsen auoient gtand beſoin,",
            "n’en ayant point receu depus fort long-tomps, ainſi",
            "paſſans tous pour Mazarins. Dieu ſçat ſi l’exaltation",
            "de M. Sainct Iule y fut celebrée ſolemnellement, &amp; M.",
            "dame Saincte Lutece mal-traitrée. Enfin apres auoir.",
            "heu les ſantez, qui de Moteulle, qui de Beaupré, à toy la",
            "Place, à toy S Amour, &amp;c. Ils le ſparerent auec de",
            "grandes embraſſades, &amp; monteérent à heval.",
            "Nos Heros reprirent leur outte, &amp; allerent ſoupper",
            "chez vn Gentil homme de ces quartiers-là qu les trait¬",
            "afoit bien: Cr de coucher on n’en parlot point, &amp;"
        ],
        [
            "6",
            "quand leurs cheuaux n’en pouuoient plus, ils les has¬",
            "doient &amp; changeoient contre d’autres. Bnfin, apres",
            "beaucoup de fatigues de voyages, dont Monſiour le",
            "Prince ft ſes diuertiſſemens, ils arriué́rent aà Chaſtila",
            "lon ſur Loire, où il appriſt les differends qui s’eſtoie nt",
            "neut dans l’armé́e, entre Meſſieurs les Ducs de Beaufsrt",
            "&amp; de Ne mour. L’impatience des Lorrains &amp; A lleman",
            "qui !e deſiroient. Et que le Cardinal Mazarin auoit",
            "fait paſſer à Gen par des bateaux trois Regimens. C",
            "qui l’obligea à̀ dépeſ her le ſieur Leſtouruille vers ſon",
            "A. R. pour l’aduertir, qu’ayant iugé à̀ propos de ne",
            "S’avancer ps plus auant: Ils’eſtoit ietté à la telle deſes",
            "trouppes, pour empeſcher les deſordres, &amp; pour tuine?t",
            "les deſſeins du Cardinal Mazarin, &amp; qu’enu peu de temp8,",
            "il luy viendroit rendre compte de ſes actione.",
            "ll ne faut point douter que tout le monde de Pasis",
            "ayant eſté lurpris, &amp; épris d’vne ioye incroyabe lur l",
            "nouuelle de l’arriué́e de M. le Prince, ne s’en retournat",
            "fort mécontent, voyant qu’il n’eſtoit pas arriué́, conme",
            "on leur auoit fait eſperer: Mais il ne faut pas s’en eſton¬",
            "ner, puiſque ſon A. R. y fut meſme trompée: Car",
            "l’on ſçait bien comme elle fut auee toute ſa Cour à la",
            "campagne pour le receuoir, &amp; meſme enuoya vn de fes",
            "Officiers auec quelques Gardes à Ville-luif, pour y a2t¬",
            "tendre M. le Prince toure la nuit, n’ayant receu ſo",
            "Courer, que ſur les deur heuros apres minuit, qul auer¬",
            "tit ſadite A. R. du changement de la reſolution de M",
            "le Prince, qu’elle trouua fort à propos.",
            "Toute l’armeée parut fort ioyeuſe aà l’arriué́e de ce",
            "Grand Prince, l’on fit des fſalves de tousoſtez, il fut re¬"
        ],
        [
            "3",
            "cu de Meſſieurs les Ducs de Beaufort &amp; de Nemours,",
            "&amp; autres Commandans &amp; Prncipaux Officiers de la.",
            "dite armé. Il fut en ſuitte à Orleans ſaluër Mademoei¬",
            "ſlle, &amp; lay fit vn compliment fort eiuil ſur ſa genereu¬",
            "ſe entrepriſe, &amp; ſa glorleuſe entreé́e dans cette Ville,",
            "d’oû dependoit tout le bon heur de l’Eſtat &amp; de leurs",
            "armes. Il faudroit eſtre Gomberville, ou Calprenelle,",
            "pour deéduaire plus amplement &amp; plus dignement les",
            "glotieuſes actions de cet Heros, &amp; de cette Heroine. Ie",
            "ſçay qu’elles ne tomberont pas à terre, &amp; qu’vn Burin",
            "plus digne que le mion, leur graueront des Eloges idu¬",
            "rables, que les ſiecles à venir ne les pourront iamais ef¬",
            "facer; mais pour moy, qui n’ay reſolu que de vous en tra¬",
            "aat vn chetif memoire, ie laſſe ces lautes entrepriſes a",
            "ses grands Genies d’Hiſtoires.",
            "Enfi, le cray que M. le Prince ne veut point reuenir",
            "à Paris, que chargé de luariers &amp; des dépoüilles de no¬",
            "ſtre ennemy: La Cour eſt deſia fore ébranleée de ſon ar¬",
            "riuéc, &amp; ae ſçait à quoy ſe teloudre , mais il n’artend",
            "as leurs deſſeins, puaiſqua le paſſage d’Orleans eſt main¬",
            "tenant fauorable. Il yra à la teſte de ſes trouppes atta¬",
            "quer l’ennemy. Voicy la derniere criſe, voiey le dernier",
            "acte de la Tragedie, &amp; c’eſt lcy, &amp; non pas en Guyenne",
            "qib a prevu que l’otagodeupit creuer: Deſia tout ſe",
            "prepare ponr le ſcours d’vne ſi iuſfte entrepriſe, Nous",
            "ayoas colae de Ciel a pris a conduiete de ce grand",
            "Prince, pous nous l’amener icy. Il faut croire qu’il l’eſ¬",
            "côrtera pareillement dans les iuſtes deſſeins qu’il a de",
            "terminer bien toſt nos mal-heurs, &amp; qu’il le recompen.",
            "ſera de touteses fatigues par vnevictoire glorieuſe pour"
        ],
        [
            "3",
            "ſon Nom, aduantageuſe au Roy, neceſſaire à l’Eat, &amp;",
            "fertile à toute l’Europe. Ce ſera vn autre Hercule qui",
            "ſurmontera le fils de la terie, en le deſtachant de ſon cen¬",
            "tre: Ce ſera vn autre Appollon qui tuera cet épouven¬",
            "table ſerpént qui a infecteé par ſon venin tous les eſprits",
            "de la Cour, &amp; ſoüillé́ de taches le manteau Royal, don",
            "il y a ſi long temps qu’il ſe couure en telle ſorte qu’il faus",
            "par vne fatale neceſſité́ qu’il ſoit laué dans le ſanr de ſes",
            "meilleurs Suiets pour luy redonner ſon luſtre: C’eſt ce",
            "que nous deuons ſouhaitter, afin de voir bien toſtno¬",
            "ſtre Mona que glorieux dans ſa bonne ville de Paris,",
            "enuitronnée de tous les Princes &amp; Seigneurs, adoré́ d’vn",
            "million de peuples, &amp; redouté de tous ſes ennemis.",
            "Depuis la nouuelle des aduis cy- deſſus, l eſt venu vn",
            "Courrier à ſon A. R. de la part de M. le Prince, done",
            "i’ay voulu encor vous fſaire part des nouuelles qu’il a ap¬",
            "portées, qui ſont, que depuis l’arriuée de M. le Prince l",
            "Cardinal Maarin a fait paſſer à Gien quatorze Regi¬",
            "mens de l’anmée du Roy, tant Caualerie &amp; Infanreiie;",
            "&amp; meſmeſont en face, &amp; fort. proche du poſte de M. le!",
            "Due de Beaufort, eſtant campé entre Montargis ou eſt",
            "l’armé́e de M. de Nemours &amp; Gien, oû ſont les troup",
            "pcs Mazarines en foime de Tiangle. Ie vous laiſſe ̀",
            "penſer s’il y aura des coups ruez: at on ne ſçauroit plas",
            "retenir nos gens, tant ils ont envie de donner deſſus;",
            "mais i’eſpere que vous en lçaurezieh-toſt des nouuel¬,",
            "-los.",
            "E!.",
            "FIN.",
            "e",
            "n"
        ]
    ]
}