{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Ombre (l') du grand Armand, cardinal, duc de\n                    Richelieu, parlant à Jules Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "LOMBRE",
            "ARMAN",
            "CARDINAL",
            "oe n lcile lv",
            "MAZARiN"
        ],
        [
            "LOMBRE",
            "ARMAND",
            "CARDINAL",
            "pe iene ev",
            "MAZARIN"
        ],
        [
            "2",
            "i s¬",
            "¬",
            "¬",
            "¬",
            "eele"
        ],
        [
            "3",
            "4",
            "Pii",
            "r",
            "2’OMBRE DV GRAND ARMAND",
            "Cardinal Du de Riehelies, padne à lles Mararin.",
            "aar’EST vn des Attributs de la gloire infinie dont ie iouis",
            "auec les Eſpits bien-houreux, de voir toutes les choſes",
            "p du nonde diſtincement d’vn ſeul tegard, &amp; ſans confu¬",
            "on, non pas ſeulemen les paſſees, &amp; les preſentes.",
            "aais aſſi celles qui feront uſques à la conſomma¬",
            "on des feele¬",
            "Le grand Dieu quenous adorons, &amp; uaquel naus ſommes vis ac",
            "vn lien d’amour indiſſoluble, ae nous a rien caché que le feul iour du",
            "ugement dernier: &amp; pour ce ſecret, qu’il ne nous a pas voulu reueler,",
            "nous ne ſouffrons point de dauminuuon de felicité, hors laquelle con¬",
            "noiſſance, &amp; voyans Dieu face à face, nous voyous en luy toutes ſes",
            "idées, qui dans ſon eſſence diuine, ne ſont point differentes de ſuy¬",
            "ameſme. S’il y a de la diſtintion entre elles, c’eſt lors que nous les",
            "conſiderons commehors de cette diuine Eſſence, qui nous comblant",
            "de ſa lumiere, nous les fait connoiſtte iuſques à la moindre circon¬",
            "ſtance, &amp; nous porte encore par cette voye en l’admiration de ſon",
            "immenſe grandeur.",
            "Ce dſcours que ie vous fais, mon trop indigne ſucceſſenut, ſus¬",
            "paſſe les forces de voſtre eſprit, qui s’appliquoit autrefois auprés de",
            "moy, pluſtoſt à la Politique de l’Eſtat, dont vous renuerſez auiour¬",
            "d’huy les maximes, &amp; les fondemens, qu’à la contemplation de voſtre",
            ",erniere fin. C’eſt paurquoy le moindre de vos ſoins eſt de ſeruir",
            "’Dieu, &amp;e la Religion, dont le ele m’a touſiours eſté fort cher,",
            "durant que i’ay agi comme Miniſtre de la France, à laquelle i’ay laiſſé",
            "les moyens, non pas ſeulement de conquerir toute laterre:; mais",
            ": uſſi ceux de poſſeder encore l’Empire du Ciel, dont i’ay conmencé",
            "de moaſtrer le chemin par mon Catechiſme, &amp; dont l’on trouuera",
            "la fin dans mon Linre de la Perfction du Chreſtien.",
            "La contra ieté de ns inclinations vous a diuerty de la voye où",
            "i’auois entrepis de vous guider, &amp; i’auois penſé que vous ſouuenant",
            "de vollre naiſsaceil ſuffiroic de vous eleuer au Cardinalat, &amp; d vouss"
        ],
        [
            "faire tresriche: &amp; qu’ainſi ayant borné́ voftre aabitidn, &amp; ſatisft",
            "à voſtre auarice, vous trauailleriez pour la grandeur de l’Eſtat, pour la",
            "paix le repos, &amp; le ſalut des peuples. &amp; pour l’extirpationde",
            "l’Heteſie.",
            "Mais voſtre inſatiable cupidité s’eſt accreuë par le pouuoir qu yous",
            "auez eu ſur les treſors du Royaume: en quoy vous lrmitez le feu qui",
            "s’augmente à meſure qu’il trouue plus de matiere pour bruſler; &amp;",
            "ainſi ce grand amas de richeſſes, que vous vous eſtes lntuſtement",
            "acquiſes, vous a fait monter iuſques à l’inſolence, &amp; au point tmeſme",
            "de vouloir eſtre Maiſtte ſouueain, au lieu de vous contenter de la",
            "qualité de Miniſtre.",
            "Vous deuiez prendre exempleſur ma fortune, &amp; ſur ma conduire,",
            "qui ont ( ce me ſemble laiſſé à la poſterité les modeles pour former,",
            "&amp; perfetionner meſme les actions d’vn vray, d’vniuſte, &amp; d’vn fi¬",
            "dele Miniſtre d’Eſtat. Si vous auiez confideré, que ſi qatre à enq",
            "millions, que i’ay laiſſez tout au plus à mes heritiers, ont ben eſté ca¬",
            "pables d’émouuoir contre moy l’enuie de pluſieurs Francois, com¬",
            "bien que vingt-deux ans de ſeruice euſſent bien deu m’en exepter;",
            "puis qu’on ne murmuroit point contr: tel Parriſan de quinze ans qi",
            "en a laiſſé deux fois dauãrage Vous, quieſtes vneſtrager, n’eufſiez pas.",
            "creu pouuoir dérober aà la France en quatre ans,quatre fois p’ius que ie",
            "ne poſſedois à ma mort, ſans attirer au meſme temps ſur vous l’nd!¬",
            "gnation des defenſeurs de la Monarchie, &amp; la plainte, &amp; an ſuits e",
            "la",
            "fureur des peuples?",
            "uel ſoin auez vous iamais eu de recompenſer la Ver, &amp;-deſe¬",
            "courit les pauures? Nommez-nous quelques perſonnesndigentes &amp;",
            "de merite à qui vous ayez departy des bien taits ſecrets, o que vois",
            "ayez ecleué́es pat cette ſeu’e conſideration? Aueà vous comme moy",
            "fait florir les Lettres? Auez vous, comme i’ay fait, eleué aà la Prela.",
            "ture pluſieurs perſonnes de doctrine, qui d’Euaeſques que ie les ay faije",
            "deuenir, n’eſtoient que de ſimples Preſtres, grands. P edicateurs à la",
            "Verité mais qu n’eſtoient pourueus d’aucuns Beefices-pcnr fare va¬",
            "loir leur merite? Auez-vous imais cû la penſeét de frnrer, co¬",
            "me moy, vne illuſtre Academie, &amp; faire vn fomds pour donner des",
            "penſions à rous les bons eſptus qut la c̃poioient? Voſtre inclination",
            "ue vous porte pas à de ſt belles choſe;; les nrediocres vos plaiſent",
            "mieux; &amp; vous aimez dauantage le jeu &amp; les desbauches, que vous",
            "e vous plaiſez à mettre les pauures vertueuxà l’abxry de la neceſſiré;",
            "Demande à de telles gens qui ſonz venus à ma connoiſſance, auee",
            "ouel"
        ],
        [
            "queſſoin i’ay taſchié de les aſſiſter à mon poſſible; Combien d",
            "entilshommaes inconmodez ont ils receu de arques de m",
            "liberalité, ſans me les auoi demandées? Employez-vous, com¬",
            "me ie faiſois, les renenus des biens de l’Egliſe à l’entretien de",
            "quatre ens Miſſionnaires, qui combattoient inceſſamment l’He¬",
            "reſie par le glaaue de l’Euangile, ou qui s’inſtruiſoient par mes or¬",
            "dras à la mdiee de l’E gliſe rDonne-vous laſubſiſtance à de pau",
            "ures Maiſons religieuſs, comae aoy Ausz-vous releué les",
            "Temples, &amp; leurs Autels, à la glſoire du Trss haaut? Auz vous",
            "eſſuſcité les fondemens des Seminaires ſacrez des oloeurs d",
            "llEgliſe C’eſtoit à ces choſes là ſeigneur lules qu’eſtoient em¬",
            "ployez leseuenas de mes Benefices, ſans queiamais i’en ays",
            "vſé autrement, depuis que les lberalitez magntfiques du Roy",
            "m’eurent donné les moyens de me paſſer du bien d’Eghſe Mais",
            "vous, ô mon ineonſideteé ſucceſſeur! quolles preuues nous don",
            "nerez vous de voſtre piaé, ou-de vollre ern dtion; Mais bien",
            "pluſtoſt quels feandales voſtreim rudence, n fait elle pas con¬",
            "e la pieté mefme: pus qu’on n eſt plus altimé inocent- dé",
            "qu’on lç̧ait que l’on a quelque eonfidance auec vous r",
            "Vous me rapartirez, peut: eſtre, que i’auois auprés de moy plu¬",
            "ieurs perſonnes qui ſont encoreà oſlreſusitte. leſt vray que les",
            "neſimes bouffons qui ſont dans voſtre cauinet-, pouuoientquel¬",
            "queſois on:rer dans le mian. Ma Politique le permetroit pour me",
            "garderde lau médiſance, &amp; i’amois mieux ſouffir leurs plai¬",
            "anteries. &amp; maaſſinades, que de m’expoſor à leur calomnie:",
            "Mais voas ne ouuete2-pas que is les ayedms en mes cen",
            "ſeils fec ers commne vons ue z fait. ILe ne conſiderois ces hom¬a",
            "mes que commne des perſornages de Comedies, &amp; nonpas com¬",
            "me d Sages, pource que ie conmoiſſois laporrée de leurs eſ¬",
            "pri, &amp; vous l’an deſa connuà voſtre propredommage, quand",
            "vous vous eſtes laiſſe perſuader par ces Pantalons (que vous",
            "pourrez bien mener auc vous à Veniſe ) qu’ail faloi abbare l’ar",
            "lhotitd du Parlement de Paris, &amp; mal raitter irdignement ſes",
            "Officiers:’&amp; puis que vous-eſtes comme Regent, vous pouuie",
            "ben les traiter en- Eſcoliers.",
            "e n’a pourtant pas eſté par leur aduis Meſſer Ibles quepons",
            "oas rendre Maiſtre de la penſanne du Roy-vous auo eaé ſa¬"
        ],
        [
            "garde de Mouſquetaires à cheual: car s’ils euſſent cen na ce e¬",
            "ſein, ſls n’euſſent pas manqué de le deceler. Vous leur dſtes bien",
            "que la dépenſe en eſtois inutile. Et ſur ce pretexte ſordde, vous",
            "oſtates au Roy cette ſeuretré incorruptible, &amp; qui ſans comparai¬",
            "ſon, eſtoit plus neceſſaire à vn Roy mineur, qu’elle n’eſtoit atu",
            "feu Roy ſon Pere, qui l’auoit eſtablie par mon conſeil. En eſfet,",
            "comme vous eſtes naturellement ſi vilain, &amp; auare, que les bien¬",
            "faits que l’on reçoit de vous, ſont à votre adais, comme autant",
            "d’exactions qu’on vous fait, les ſots pouuoient croire que c’e¬",
            "ſtoit par bon meſnage que vous retrnchiez l’entretien de ces",
            "Gardes: mais les Sages virent bien que le Chef vous en de plai¬",
            "ſoit, pour ce qu’il eſtoit trop genereux, pour ne s’ppoſer pas à",
            "vos pernicieux deſſens, quand il vous prenlroit enue de ls",
            "executer. ous ſç̧auiez bien que ce petit Corps, dot la d pene",
            "n’euſt pas couſté en dix ans, ce que vos eſcuries, vos ballets, &amp;",
            "vos flateurs ont conſommé en moins de trois, eſtoit rempl y de",
            "Gentlshommes courageux, ben vnis, &amp; que le feuRoy eſtimi",
            "comme autant de Capaines, &amp; vous ecſtez bien informé, qu’e¬",
            "ſtans proches de la petſonne de ſa Maieſte, ils euſſent genereu¬",
            "ſement empeſché le rapt que vous en auez fait deſia pluſieurs",
            "fois, apres auoir enleué l’eſprt de la Reyne, par vos nduſtries",
            "captieſes, &amp; remplies d’impoſture &amp; d calomnie. Vous eſtes",
            "poltron, deffiat &amp; traiſtre, de ſorte que quand vous n’adi ouſte¬",
            "riez pas le menſongeà̀ ces qualitez qu ous ſont toutes natu¬",
            "relles grands d efauts, donti’ay rouſiours eſte exempt) vous fe¬",
            "riez tant de faux pas, qu’àla fin vous y perirez, ſi ous n’y pre¬",
            "uoyiez de boune heure. Mais afi que vous puiſſiez les em¬",
            "ployer vtilement pour vous ſauuer du peril où ie vons voy. Ne",
            "vous fiez plus aux flateursx qui vous retieanent, ny à voſtre pre¬",
            "ſomption, &amp; apres auoir derobé́ le bien de la France, dérobez¬",
            "vous d’elle ſecrettement, &amp; au pluſtoſt, fi vous eſtes ſage; &amp; fi",
            "vous eſteshormame de probité, ie vous conſeille de reſtituer.",
            "Il ne faut pas qe vous vous eſtonniez ſi ie vous reproche vos",
            "trahiſons, pourquoy rebutâtes-vous en l’an 1644. vne perſon¬",
            "ne de qualité, auec qui i’auois moy-meſme negocie, par des ler¬",
            "tres eſcrites de ma main, &amp;par perſonnes intecrpoſees, pour la",
            "dutiondu Royaume de Naples. &amp; ſ roünion à la Couronne",
            "s a,,,s"
        ],
        [
            "de France? Direz-vous point encore, comme vours auez deſia",
            "fait, par vne fourberie autant impertinente que fauſſe, que vous",
            "craigniez, que ceSegneur venu de quatre cens lienes, ſur la foy",
            "de mes dépeſches qu’il vous monſtra, auſſi bien que celles des",
            "ſieurs de Chauigny &amp; de la Barde, ne vous aſſaſſinaſt, &amp; que vous",
            "aiez receu vn aduis d’ltalie, qu’il eſtoit venu en France vne per¬",
            "ſonne de ce pays- la pur vous po’gna: der!",
            "Mes lenres, celies d’vn Secre aire d Eſtat, &amp; du ſieuir de la",
            "Barde, qu’il vous fit voir, deuoient-elles point diſſiper ete ter¬",
            "reur ’aque mas qui plus eſt, ne ſcauiez-v us pas cette nego¬",
            "ciation &amp; ſuppoſe que vous enſſiez eu nue que ſuict de ſoupcon,",
            "ne pouuiez-vous pas negocier auec luy par l’entrele ̀u ſier",
            "de Chauignyou de que que utre perſonne ſecrete, &amp; ſidle à̀",
            "ſa Maei’é, &amp; mettre par cette voye voſlre uvie hors du petil, &amp;",
            "fai:e meſme panir l’aſlſn ſi l’aduis ſe iuſt trouné veritabiee De¬",
            "uiez vous le laiſſer ht mois entiers à Pars ſans confeter auec",
            "luy, ſoit par vous, ou par perſonne de creance!",
            "Voſtre ſoupçon mal imaginé eſt vne excuſe ſi groſſiere qu’el¬",
            "le eſt indgne d’vn eſprit Itaſien, &amp; qui fait gloire en ſoy meſme",
            "deſurpaſſer en fouubenle les plus diſſimulez. On ſç̧ait bien que",
            "voſtre ame Eſpagnole, auſſi bien que voſtre naiſſance, a voulu",
            "étouffer cette haute entrepſe, qui eſtoit glorieuſe à l’Eſat &amp; u¬",
            "faillible dans la ſuite, ſelon le cours de la prudence humame: &amp;",
            "ce fut à la meſme fin que quand ce Seigner qui vous cſtimoit",
            "bon ſeriteur du Roy vous auertit que. N. ( qu’il ne connſſoit",
            "pas pour votre Banquier ( payoit en France les penſions ’Eſpa¬",
            "gne, &amp; que la prouiſion luy en venoit d Allemagne; ce fut dl- je,",
            "aà ce dellein que vous fuſtes tout ſurptis de cet aduertiiſc mentque",
            "vous ſcauiez eſtretrop veritable, vous eſloignàtes ce Seigueur.",
            "&amp; l’abuſaſtes d’abord de vaines eſperances, n’oſans pas tout à̀",
            "coup luy donner aà connoiſtre que vous eſtez de la faction d’iil¬",
            "pagne. Apres l’auoir teru ſi ſcmaines en ſuſpns, vous luy fiites",
            "dire par le Comte ie Buicne qu’il te retiraſt, en quoy vous",
            "trmpaſtes l’eſprit de cê Sccr raire Eſlat, qipail it vos ttom¬",
            "peris lues, por des veitez conſanres, el ’oſoit par",
            "vous conr ire, ohen qe ſon ſens y epnàt. Qelqe ex¬",
            "cue que vous pu’ſſie prenedre pour obem cir cete lumere, la"
        ],
        [
            "vente quiedis, &amp; qui fera ouſiours la-plus forre, vous conuait",
            "de rahfon à la France, ou bien elle vous doit faire chaſſer du",
            "Mniſtare comme negligene &amp; incapable. Car puis que co Sei¬",
            "gneur, enuoyeé par les Grands du Royaume, venoit reprendre la",
            "race qu’il auoit commencée auac moy, &amp; puis qu’il s’offroit de",
            "vous faire voir clairemont que N. payot les penſione d’Eſpa¬",
            "gne, pourquey ne parliez-vous pas de catte affaire au Conſei,",
            "ou aux Pnnces, qui n’en ont iamais rien ſceutEt pour quelle rai¬",
            "ſon n’eſclairciſſiez vous pas cet aduettiſſement? es propoſf¬",
            "tions eſtant auantageuſes, ne faloit-il pas y entendce, &amp; l’aduis.",
            "eſtant impottant, ne faloit il pas du moins-en approſondlr la ve¬",
            "riré? Vous n’auiea garde de choquer le Roy d’Eſpagne, &amp; vous",
            "ne ouuiz pas vous reſoudre demettre ésmains de laluſtice ce¬",
            "luy qui eitot complice de voſtre peculas, &amp; qui a tranſporté́ e:",
            "Itaie tant de millions, en ſi belles eſpeces d’or, qui par mes ſoins.",
            "ont eſté ſi bien efotmées.",
            "I’adiouſte à cela que la rahiſon faite à Naplos ſur la perſonne:",
            "du Duc de Guiſe, eſt vn ouurage ds voſtre eſprit, &amp; que le trai¬",
            "ſtre ayant aypellé p ur gar ant vne perſonne qu receuoit vos o¬",
            "dres en Ialie, n’a-t il pas confitmée par ce moyen cette. mal.",
            "eurenſe verite ¬",
            "Auez vous iamais veu que i’aye refuſé dparſer àous ceux qui",
            "deſiroient m’entretenir des affaires d’Eſtat, voire meſme des",
            "affaires priuees? lIe ſuis certain qus ie ne refuſay iaanais d’au¬",
            "dience à qui me l’a dermandte. Les propoſicions, impertiner¬",
            "tes meſmes, m’ont donné quelqueſois ſuiet de m’eé́gayer: mais",
            "ie n’ay iamais eſté incuil à ce point d’en prendre auantage en",
            "la preſence de ceux qui ſe rendoient ridicules. Ie puisdire que",
            "oette facilité a ſouuent renconré des aduis d’importance dans",
            "la bouche de perſonnes qui connoiſſans voſtre impertinente",
            "gtau té, vous conſiderent comnre vn ambitieux. ignotant,",
            "grand fourbe, &amp; incapable dela place ou vous eſtes mis. Il faut",
            "qu’vn Miniſtre d’Eſtat ſoit courtois, affable, liberal, humble,",
            "&amp; homme de vetu &amp; de foy.. Tout le contraire de ces quali¬",
            "ez que i’ay poſſedées, &amp; qui m’ont acquis apres ma mort",
            "l’eſtime que la calomniea enuieuſe m’auois voulu rauir durane",
            "a vie, et topremenr le racoury de voſtre inclination, qui",
            "h"
        ],
        [
            "2.",
            "ne trouuera pour ſectateurs, que ceux que vous auez atachez",
            "à vos intereſts, à la faueur de l’authorité de la Reyne, à qui",
            "voua auez perſuad́ quen vous abaiſſans c’eſtoi choquer ſa",
            "puiſſance &amp; meſpriſer ſes volontez.",
            "Il faut que ie vous auouë ſans flaterie, que ie n’euſſe iamais",
            "eſté capable d’vne penſée ſi ridicule aux eſtrangers &amp; pernicieu¬",
            "ſe pour nous, comme a eſté celle d’enleuer le Roy en pleine",
            "at: &amp; mander en ſuite aux Boutgeois de Paris qu’aucuns es¬",
            "prits ſeditiux du Parlement auoient correſpondance auec les",
            "ennemis de l’Eſtat, &amp;e qu’ils auoient obligé leurs Maeſtez à",
            "cette retraite.",
            "Dites-moy pauure imprudent, a’auez vous pas veu que ce¬",
            "te impoſture eſtoit auſſi groſſiere que fauſſe, &amp;e que c’eſtoit in¬",
            "dignement offencer l’authorité &amp; la grandeur de ſa Maieſté",
            "Royale, de la faire fuir de Paris, quand bien il y auroit eû",
            "(ce qui eſt faux) des eſprits ſeditieux dans ſon Parlement; &amp;",
            "d’auoir fait fare au Roy ce qu’vn ſimple Bourgeois auroit eû",
            "honte de faire, ayant vingt amis pour ſe deffondre?..",
            "Si’cét aduis eſtoit veritable, pourquoy ſa Majeſteé a’euuoyo¬",
            "elle pas ordre à ſon Parlement de ſe ſaiſir des perſones des",
            "accuſez, &amp; pourquoy n’enuoyer pas auſſ les accuſateurs auec",
            "bonne garde, pour faire le procez aux vns ou aux autres?Alors",
            "fi le Parlemens en eût fait refus, il eût eſté coulpable &amp; com¬",
            "plice d cett coninration conte la perſanne ſacrée de ſa",
            "Maiefté.",
            "E vain ie m’arreſterois à diſſiper vne fourbe ſi manifee, il",
            "me ſuffit de vous dire que vous eſtes vn laſche &amp; tres perni",
            "cieux Miniſtre d’Eſtat.",
            "Si les poulets d’Inde qui eſtoient à Ruel au temps des Bar¬",
            "icades, premieres, pouuoient parler ? il vous reprocheroiens",
            "vos coyonneries &amp; vos; laſchetez; puis qu’vn Renard ou quel¬",
            "que autreb eſte les ayant fait vne nui partir &amp; voler d’effroy",
            "dans le pare, vous en euſtes vne ſi forte alarme, qu’à peine",
            "on pût vous raſſeurer. Au fonds, ne, voyez vousps l auerfiod",
            "que toute la Fance a’conceuéë contre vous, &amp; el ſtant,; &amp;",
            "pis- qu’elle la met en trouble, ſi vous eſtiez genco &amp; bon"
        ],
        [
            "16",
            "Miniſtre d’Eſtat, ne deuriez vous pas prefſerer la tranquilué",
            "publique à vos propres interreſts, &amp; vous laiſſer ployer à ce",
            "torrent qui vous emportera ſi vous yreſſtez. Voſtre eſprit eût",
            "bien eſloigné de la generoſité de ce Cheualier Rmain, qui",
            "ayma mieux ſacrifier ſa vie à ſa patrie pour fermer le precipice",
            "qui s’eſtoit ouuert dans Rome que de la voir affſigée d’vnacci¬",
            "dent qui pouuoit eſtre iny par l’engloutſſement o’vn ſimple",
            "criminel.",
            "Or puis que vous n’eſtes ny Sage, ny Fidele, ny affetionné à",
            "la France: ie preuoy que vous ſerez chaſſé auec honte, de ld",
            "place que i’ay glorieuſenent occupée, ſi de vous meſme vous",
            "ne vous euadez comme ie vous l’ay dit n’aguere. Le meilleut",
            "aduis que ie puiſſe vous donner, eſt de vous retirer&amp; au plu¬",
            "ſtoſt ſans attendre la ſureur du Normand. Par ce moyen qui",
            "eſt le ſeul qui peu donncr la paix à la France, vous la met¬",
            "trez en eſtat d’enuoyer ſes forces contre ſes autres ennemis?!",
            "voſtre retrraite auancera ſes viétoires, &amp; l’on dira qué ſi vous ne",
            "les auez auancées, à tout le moins vous’auez cres-bien fait pou",
            "voſtre ſeul intereſt de croire vn ſage Politique,",
            "Les veritez que le vous reproche ſont exemples dôpaſſion,",
            "comme ce que ie dis de moy ſe trouuera ſans vanité, &amp; en ef¬",
            "ſect, les Eſprits bſen-heureux ſont au deſſus de ces paſſions, qui",
            "dans les reproches que l’on vous fait laà bas ſe trouerone bien",
            "cloignées de la noderation auec laquelle ie vous remonſtre vos",
            "defauts trop veritables.",
            "Ceux qui petſecuen encore auiourd’hty ma memoire, di¬",
            "ſent que pouirt la rendre gle rieuſe à la poſterité; ie vous choi¬",
            "ſis expreés pour mon ſucceſſer, afin que vos imperfe ctions re¬",
            "leuaſſent mes uertus, &amp; qu’elles fiſfent connoiſtre à la Franc",
            "apres maa mort, qu’on m’auoit iniuſtement hay durant na vie.",
            "Mais voſlre Miniſtere eſt yn effect de la Prouidence de Dieu,",
            "aui voulant meſme eſtendre mes recompenſes ſur la terre, e",
            "puuir ceu qui ont inſulté ſur ma rcputaion, a permis que vo¬",
            "ſtre hrioandage, voſtre laſcheté, voſtre tyrannie &amp; vos trahi¬",
            "ſons, ſoient auourd’huy les verges qui les chaſtient, auſſi bie",
            "que les peuples de leurs pechez. Or tonamae il n’appartient"
        ],
        [
            "quà ſa Diunié de tirer de bons effets d’vne nauuaiſe canſe",
            "il luy a pleu le ſeruir de vos vices pour reprimer les leurs, &amp;",
            "ſatisfaire à ſa Iuſtice, &amp; e mployer vos imperfetions, pour don¬",
            "ner plus de luſtre &amp; de relief à la hauteſſe de ſes lIugeaens,",
            "&amp; à la grandeus de ma gloire.",
            "R I ."
        ],
        [
            "e¬.",
            "l’iete er",
            "TT,in11...1",
            "ae",
            "-T:",
            "np",
            "gree e LLa..",
            ".",
            ":..",
            "ielEEie s ̀ i¬",
            "T",
            "4",
            "2",
            "oaeay GOOle"
        ]
    ]
}