{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "Démocrite et Héraclite, riant et pleurant sur le\n                    temps qui court ; dialogue satyrique.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "DEMOCRITE",
            "ET HERACLITE,",
            "ſur le temps qui court.",
            "DIALOGVE SATYRIQUE.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "DEMOCRITE",
            "ET HERACLITE,",
            "RIANT ET PLEVRANT,",
            "ſur le temps qui court.",
            "DIALOGVE SATRIQVE.",
            "Voila bien braire, bien criailler, &amp;",
            "bien pleurer pour vn grand Philoſo¬",
            "phe. erae. Il re fait beau voir, pour",
            "J vn habile lommre, t’efclarer de rire",
            "écomme vn fol, principalement en la",
            "laiſono os ſes. Oeme. N’eſt-il pas permis en toute",
            "faiſon de faire l’homme; or le rire oſt vn propre de l’animal",
            "aiſonnable dont les beſtes ſonc priuées: car on ne remarque",
            "point qu’il y en ait pas vne qui rie, mais quaſitoutes crient,",
            "ſe plaignent, heurlent, beuglenc, &amp; pleurent comme toy;",
            "e’eſt le propre des cerfs, &amp; des biches timides de verſer",
            "des larmes, ou des laſches comme des veaux de pleurer.",
            "erac. Pourquoy donc le prouerbe, dit-il, qu’il y a temps de",
            "pleurer, &amp; temps de rire. Deoc. Mais tu pleure touſiours.",
            "era. Mais tu ris touſiours, &amp; encor cependant que tout le",
            "monde pleure, &amp; non ſans cauſe durant ce temps mal-heu¬",
            "reux. Le Philoſophe doit poſſeder toutes les vertus, la cha¬",
            "rité qui en eſt vne, doit eſtre pratiquée par le ſage quiattire",
            "apres elle la eompaſſion du mal de ſonprochain. Democ. Cet¬",
            "te meſme Philoſophie nous apptend que l’hormme ſage qui",
            "doi touſiours eſtre ́gal à luy-meſme, &amp; donminer ſes paſſions",
            "A ij"
        ],
        [
            "ll-¬¬,-¬ r",
            "ne pet eſte ́meu d’aucune faſcherie, les plaves, les don¬",
            "leurs des maladiecs, les plus violentes, Ies coups défoue, les",
            "tortures, les geſues, les exils, les prſons, &amp; le gibetme ſme",
            "peuuent toucher ſon corps ſans donner aucune alteration, &amp;",
            "ſans bleſſer ſon ame. erac. Tu nous veux donc forger vn",
            "Philoſophe inſenſible, impitoyable, vn homme ſans cœur,",
            "bref vne ſtaruë de bois. Demor. Ce diſcours de Phloſophie",
            "et de crap longue haleine &amp; trop difficide à dſputet; remet¬",
            "rons-en le diſcouts en autre lieu, &amp; me dis maintenant quel",
            "ſujet t’émeut à pleurer ainſi inceſſamment, &amp; puis ie te diray",
            "quel ſujet i’ay de rire. erar. Toute l Europe en guerre, &amp;",
            "principalement cette pauure France armée contre elle meſ¬",
            "me, ruinée par les eſtrangers, &amp; par ſes propres enfans, les",
            "viles aſſiegées, les vilages pillé́es, ſaccagez, bruſlez, les",
            "veſtales violees, &amp; les Temples des Dieux prtophanez: n’eſt¬",
            "ce pas vn aſſez grand ſujet pour verſer des larmes en abon¬",
            "dance. Demo. Mais quel intereſt as-ru à ce pays. er. Qu0y",
            "lec fleue de Lethé dout nous auons beu tant de fois, c’a-il tout",
            "à fait effacé́ la ſouuenance qu’apres que ſuiuant l’ordre de la",
            "Metampſicoſe, nous naquiſmes en Grece que nous ſommes",
            "renais par pluſieurs fois ſous pluſieurs eſpe ces d’animaux en",
            "d’autecs pays, &amp; que fiaalement retournant à noſtre premier",
            "Eſtre, nous ſommes redeuenus hommes en cette P’rounce.",
            "emec. ll m’en ſouuient, tu as raiſon de ce que t dis, mais",
            "tu n’as pas raiſon de touſiours pleurer. erac. N’y toy de tou¬",
            "jours rire. Quoy de voir le plus floriſſant Royaume que nous",
            "ayons iamas habité proche de ſa ruiïine, le plus puiſſant Mo¬",
            "narque ſouslequel nous ayons iamais obey, pris, arreſté, em¬",
            "prionné, &amp; preſt à eſtre deſthroſné par vn eſclaue, la plus",
            "noble, la plus riche, la plus peuplée Cité de l’Vniuers, dõt les",
            "Palais ſurpaſſent en magnificence ceux de Rome, es treſors",
            "ceux de toutes les Villes de Perſe, les Vnierſitez plus rẽplies",
            "d’hommes ſçauants que celles de Grece, les Dieux mieux",
            "ſeruis &amp; honorez qu’au temps de Numa, bloqué́e, aſfamée,",
            "menaſſée de feu &amp; de glaiue par vn eſtcanger Cette celebre",
            "aſſemb!ce dont les Auguſtes Senateurs ne cedent, ny en in¬",
            "tgrité, ny en courage, ny en ſcience aux plus dotes &amp;ſe¬",
            "ueres de Grece ny d’Italie, baffouez &amp; moquez par vn impie,",
            "n1"
        ],
        [
            "vn iniuſte, &amp; vn lſche; cela tireroit des larmes des cailloux les plus.",
            "durs. Le Ciel meſme s’eſt voilé depuis ce temps-la, &amp; a verſé dee",
            "pluyes en abondance, le Soleil s’elt caché, &amp; n’a point monſtré ſ¬",
            "face quec lors qu’il a ſemblé́ qu’il auoit quelque eſperance que ces",
            "maux deuoient prendre fin. nmoe. Et moy ie me ris de tous les",
            "peuples de l’Vniuers, de tous ces grands Capitaines; des Princes,",
            "des Rois, &amp; des Monarques. Sçais tu pas bien que quand les Coſ¬",
            "mographes dépeignent tcout le monde qu’ils poſent au milien de",
            "tant de grands cercles vn petit poinct qui eſt vne choſe indiuiſible,",
            "ſans longueur, largeur, hauteur, ny profondeur, &amp; que ceia c’eſt",
            "la terre. Or c’eſt pour vne partie de cetteetre, c’eſt à dire, pour",
            "vne prtic d’vn rien, que tous ces grands Capitaines, tus ces vail¬",
            "lant champions diſputent, comhattent, s’aſſomment, ſe tuënt, &amp;",
            "s’entrccoupent la gorge tous les iours. Et ie ne rirois pas de cette fou¬",
            "lie, &amp; particulierement de la tienne, qui deurois ſç̧auoir que quand",
            "toute cette machine s’éeroiillant renu rſeroit ſans deſſas deſſous,",
            "que l homme ſage doit demeurerau mili u de ſa ruine tout dcbout",
            "ſans s’eébranler ny s’e mouuoir ean aucunc fa çon. t tu pleure deſia",
            "vne petre qui n’ariu ra peut-eſtre iamais. Ierac. Il n’eſt pas deffe n.",
            "du au Sage de preuoir les mal-heurs, &amp; d’y remdier de tonut ſon",
            "pouuoir. Envain cuſſions-nous appris le cours des Aſtres, les forces",
            "des eſtoilles, &amp; c’eſt it temps perdu aux anciens Egvptiens d’em¬",
            "ployer toute leur vie en l’eſtude de ’Apologie, les beſtes meſmes",
            "apprehendẽt les mal-heurs qu’ils preuoent par ne inſigne nature,",
            "ſe cachent dans leurs tannicres deuant l’orage &amp; les moucle s à mel",
            "ſe recirent dedans leurs ruches, auparauant que que’que grade",
            "tempeſte ſurenne Tu diras que ie ne puis pas remeder non pls",
            "que toy ux mal heurs qi nons menacent, qu’il ſoit vray, au moins",
            "en témoigner y je qelque ſentiment per mes larmes. mo¬ Et",
            "moy ie ténoaeray par mon rire, que ie i eccognoiſt la folie de tos",
            "les hommes Tu t’eſtonnes de voir vn valet fa:rcdu Maiſtre vr igno¬",
            "rant, contre-fre le ſage Polit que, vn faquin tranher lu gand,",
            "foule l’or aux pieds parmy la ſoc de ſes taps, commande: le pls",
            "ſes que luy, ſe fairc ober par les plus ran!s Prince der",
            "l’authoritc oyale toute cntiere, iouyr des de iiles de tot vn",
            "peule, armer les plus grands Seigneurs de la re.r ls vus con:re les",
            "autres, bannir, procrire, codamner, emrſonnr, ciler les pls",
            "puiſans &amp; les meilleurs, caſſcr les Arreſts ds ous S.ucvaine, &amp;",
            "bref agir non ſeulemnr en Souuerain, mais cn Tyeans c’eſt quii"
        ],
        [
            "6",
            "1oueë ſoniroole; c’eſt icy vn theatre, nous ſommes les ſpectateurs.",
            "N’as tu iamais veu Turlupin, qui hier faiſoit le bouffon à la farce,",
            "le lendemain auec vne Couronne ſur ſa reſte, &amp; vn Sceptre en main,",
            "faire l’Alexandre, ſuy de tous les Prinees de la Grece, menacer",
            "tout l’Vniuers, &amp; mener les plus grands Rois de l Aſie en teiomphe.",
            "Te faſchis-tu pour cela. attends encor vn iour, il reprendra ſon",
            "chapeau &amp; ſon roquet de toile. Gautier Garguille luy donnera ſans",
            "haſtonades, ouù̀ peut-eſtre, ſelon le ſniet de la Comedie, pour auoir",
            "fourbé ſon Maiſtre, ou fait quelque niche aux enfans de la rmaiſon;",
            "le uverra t’on atracher à vn gihet. erac. Tu me contes des Fables &amp;",
            "des Comedies, qui ne ſontc inuentées que pout rire: mais ie pleuré",
            "de voir des veritables Tragedies, dont les Cataſtrophes ſont tou¬",
            "jours ſanglantes &amp; lamentables. Democ. D’autant plus celle-cy eſt¬",
            "clle vetitable, d’aurant plus doit-elle eſtre plaiſante. Tu n’as pas",
            "peut-eſtre veu ioü̈er ſes premiers Ates; car cette piece icy, bien",
            "qc coumencée du temps &amp; de l’ordre du deffonct Cardinal, n’a pas",
            "eſté compoſce par ſon Academie; on n’y obſerue pas toutes les re¬",
            "gles du Theatre, car el le ſe repreſente, non pas ſeulement en plu¬",
            "icurs iours, mais en pluſieurs mois, &amp; en pluſieurs années. I’ay veu",
            "la premiere entrée de ce Iodelet ſur le Theatre, ou pluſtoſt de cét",
            "Harlequin; car il nous fut enuoyé du pays d’où viennent les plus",
            "ſubtils &amp; les plus adroits, chaecun ſçait les perſonnages qu’il a ioüés",
            "auant que de venir; car Meſſieuts les Harlequins ſeruent, &amp; de va¬",
            "lets, &amp; de bouffons, &amp; de laquais, &amp; de maquereaux, &amp; d’autres",
            "meſtiers. Artiuant icy, il fut quelque temps loge chez vn apprentf",
            "Partiſan, qui maintenant eſt paſſé Maiſtre, où̀ apres s’eſtre vn peu",
            "rafraichy, &amp; pris langue du pays, il fut ttouuer le deffunct qui le co¬",
            "gnoiſſoit, il eſtoit habillé d’vn iuppon velouté de pluſieurs couleurs",
            "5que ie penſe auoir veu vendre depuis peu à la reſtitution qu’il fait",
            "ae Pariſiens d’vne partie de leurs dé́poüilles, ) car il n’eſt pas ſi li¬",
            "eral, que de donner ſes vieux habits à ſes valects de Garderobes, &amp;",
            "entre dans la ſalle où ſon Eminence l’attendoit auec impatience, le¬",
            "quel auſſi toſt qu’il l’apperceufd’vn viſage riant, il commence à luy",
            "dire en langue ltalienne. Voicy donc le Seigneur Iules auec toutes",
            "ſes fourberies &amp; galenteries, l’autre luy reſpond preſtement, riant,",
            "apres vne humble ſalutation, &amp; ſe releuant auec vn geſte pantalon¬",
            "neſque; car il ſç̧ait faire pluſieurs perſonnages. Ouy, Monſeigneur,",
            "voicy le Mazarin qui vient offrr au ſeruice de Voſtre Eminence, ſon",
            "corps, ſes biens, ſa vie auec toutes ſes fourberies, galenreries, &amp; for¬"
        ],
        [
            "fanteries, lors le bon Seigneur l’embraſſa, luy fit grandes carr eſſes,",
            "&amp; l’emmena pour l’entretenit en particulier. Vola l’entrée de ce",
            "grand perſonnage, que tu crains vn iour deuoir ſubiuguer tout le",
            "nonde; &amp; tu pleureras, &amp; tu ne riras pas aucc moy de la folie des",
            "hommes qui font vn veau d’or d’vn ſi chetif animal, &amp; qui font ſi",
            "grand cas de peu de choſe? erac. Ie t’accorde tout cela, mais ce¬",
            "pendant il eſt ie ne ſç̧ay par quels moyens paruenu en vne telle au¬",
            "thoriteé, qu’il ſemble deuoir dominer tout le monde, ſon ambition",
            "eſt deuenuë ſi grande, que l’Vniuers eſt trop petit pour la borner,",
            "ſon auarice ſi extreme qu’il a eſpuiſé tous les treſors de la France, la",
            "ſof ſi enragée quil ſucce le ſang de rous les peuples, &amp; ſa tyrannie ſi",
            "cruelle, que ie crains qu’il ne renuerſe les loix, qu’il n’abohſſe le",
            "culte Diuin, qu’il ne ſappe les fondemens du Royaume, &amp; qu’il n’a¬",
            "cable tous les gens de bien dans ſes ruines. Democ. Non, non, cher",
            "amy, n’apprehende point tant, artends le dernier acte, la Cataſtro¬",
            "phe peur eſtre tres ſanglante &amp; funeſte, mais ce ſera pour luy ſeul",
            "il eſt ſeul autheur du mal, le mal- heur tombera ſur luy ſeul. La fin",
            "des Tyrans eſt couſiours violenre, les Dieux vengeront leur querel.",
            "le, les Pariſiens ne ſont plus badauts, ils aiment leur Roy;, &amp; ce reſ¬",
            "pect, les a fais paſtir &amp; patienter; le Roy recognoiſtra leur affection,",
            "copendant ils ne ſe laſſeront plus prendre à la pippé́e. M. M du",
            "Parlementont des yeux de Linx qui penetrent iuſques aux plus pro¬",
            "fondes cachetes de la terre, il luy ſera mal-aiſé toſt ou tard d’euiter",
            "leur luſtice. Lespeuples ne peuuent ſouffnr deux Souuerains, ils ont",
            "la force en main, pourvanger l’authorirté de leur ’rince vſurpée, &amp;",
            "ſont conduits par des lyons, qui ne redoutent point les ſinges; le",
            "ſang de celuy-cy guerira leur fievre, il eſt bien plus expedient qu’vn",
            "ſeul &amp; coupable periſſe, que tant de ſang innocent ſoit reſpandu; il",
            "jouë de ſon reſte, il a voulu tout hazarder: mais il perdra tout; la",
            "chance eſt tourneée, on cognoiſt ſon ieu, il n’eſt plus temps de piper,",
            "il faut jouër tout à bon, &amp; quand cela arriuera, &amp; que celuy qui a",
            "allumé la guerre par tout le monde, par ſa ruine, ou par ſa fuitte",
            "honteuſe, aura rendu la paix vniuerſelle, que ſeul l a empeſchée.",
            "Tu ne riras pas auec moy, pleuras-tu touſiours. ra Peut-eſtre",
            "quitreroiſ-je mon humeur chagrine, &amp; auroiſ-je quelque ioye, ſi cela",
            "arriuoit, &amp; non pas pour me moquer comme tu faits: mais à cauſe",
            "du contentement que i’aurois de celuy que receuroit tour le monde;",
            "mais cêt eſptit eſt trop obſtiné à la ruine de la France, qu’il perdra",
            "s’il ne la poſſede tout entiere, &amp; mal-aiſcraenr pourra t’il quitter vn"
        ],
        [
            "ſi hon morceau, &amp; nous ne pouuons iarmais auoir la paix, tant que",
            "ce broiiillon ſer parmy nous, car le moyen qu vn corps puiſſe eſtre",
            "ſein qui a la peſte du.s le car? Ah: que i’apprehende de gran ds ſu¬",
            "ets delarms. Dm. Et moy ie prepare vne centure pour me ſan¬",
            "gler le ventre peur de creuect de rire; car ie ſçay que eette piece ne",
            "ſera qu’vne Comedie, les plus grands iureurs ne ſont pas les plus",
            "mechants, il rit bien qui rit le dernier, quand les peupies François",
            "ne ſeroient pas aſſez frts pour s’oppoſer à la tyrannie de ce mon¬",
            "tre, les peuples voiſins qui ont intereſt à la cauſe armeront puiſ¬",
            "ſamment pour noſtre deffenſe. I’entends deſia les trompetres &amp; les",
            "tambours d’vn gran l Prince qui n’aguerre noſtre cnnemy, comme",
            "il eſt genereux, an lieu de ſe ſernir d nos diuiſions, vient nous of¬",
            "fr ſon bras, ſes armes, ſon courage, &amp; le nombres infiny de ſes",
            "villans ſoldars ponr aider a noſtre deliurance. Voy-tu comme deſia",
            "il ſemble que le Ciel s’en r ſiouyſſe, qui touſiours morne triſte &amp;",
            "troulé, iuſques a preſent ſt deuenu clair, ſerain, &amp; fauorable à la",
            "matche de nos genercux champions, les oyſeaux commencent deſia",
            "à gaſouilier de la Pai, tu ſemble rre, &amp; au Cipl, &amp; en la Terre,",
            "&amp; ru pleureras tuſiours erac. Que les Dieuxface ton dire veri¬",
            "able: mas ic ne puis ceſſer de plcurer. La Paix nous ramenera la",
            "tranquillit́; la Pax donnecra relache à nos trauaux: mais il eſt im¬",
            "poſſiole que de long-tems elle reſtabhiſſe ce que la cuauté de cét",
            "ennemy du gente hn main a deſlruit, tcout nos villages ſont en cen¬",
            "dres, nos Temples renuecſez, nos conciroyens maſſacrez, nos filles",
            "violées, nos treſors enleuez, le labour de laerre ceſſé, les cheuaux",
            "des paiſans emme nez pour lahourer des terrs eſtrangeres, nos bleds",
            "ou gaſte, ou emportez; &amp; ie ceſſcray de plaindre nos mal-heurs, &amp;",
            "d’vn il ſec po rray 1e voir tous ccs deſaſtres? moc. Les Dieux",
            "tout puiſſant, qui en vn moment peuuent ſtendre vn ſi arand feu,.",
            "peuuent ſienmoins de ricn nous redre par vne grande fcrtilité",
            "d’anńc, d ton voit!. ſia de grandes apparences, tout ce que la.",
            "age de nos ennis à rauge.",
            "E I N¬",
            ".. .",
            "¬.-¬1. ¬"
        ],
        [
            "3¬",
            "ſi bon morceau, &amp; nous ne pouuons iamais auoir la paix, tant que",
            "ce broüillon ſecra parmy nous, car le moyen qu vn corps puiſſe cſtre",
            "ſcin qui a la peſte ds le car? Ah! que i’apprehende de gran ds ſu¬",
            "et delarms. Dm . Et moy ie prepare vne centure pour me ſan¬",
            "gler le ventre peur de creuet de rire;, car ie ſçay que ette piece ne",
            "ſera qu’vne Comedie, les plus grands iureurs ne ſont pas les plus",
            "ḿchants, il rit bien qui rit le dernier, quand les peuples François",
            "ne ſeroient pas aſſez frts pour s’oppoſer à la tyrannie de ce mon¬",
            "ftre, les peuples voiſins qui ont intereſt à la cauſe armeront puiſ¬",
            "ſamment pour noſtre deffenſe. I’entends deſia les trompettes &amp; les",
            "tambours d’vn gran l Prince qui n’aguerre noſtre cnnemy, comme",
            "il cſt genereux, anu lieu de ſe ſeruir de nos diuiſions, vient nous of¬",
            "fr ſon ras, ſes armes, ſon courage, &amp; le nombres infiny de ſes",
            "vil lans ſoldats ponr aider a noſtre deliurance. Voy-tu comme deſia",
            "il ſemble que le Ciel s’en r ſiouyſſe, qui rouſiours morne triſte &amp;",
            "trouhlé, iuſques à preſent eſt deuenu clair, ſerain, &amp; fauorable à la",
            "mat che de nos gener eux champions, les oyſeaux commencent deſia",
            "à gaſoüilier de la Paix, tout ſemble nre, &amp; au Cil, &amp; en la Terre,",
            "&amp; tu pleureras tuſiours era. Que les Dieux face ton dire veri¬",
            "table: mas ic ne pus ceſſer de pleurer. La Paix nous ramenera la",
            "tranquillité; la Pa x donnera relache aà nos trauaux: mais il eſt im¬",
            "poſſiole que de long- tems elle reſtabliſſe ce que la cruauté de cét",
            "ennemy du genre hu main a deſtruit, tout nos villages ſont en cen¬",
            "dres, nos Temples renueſez, nos conciroyens maſſacrez, nos filles",
            "violé́es, nos treſors enleu-z, le labour de laerre ceſſé, les cheuaux",
            "des paiians emmenez pour laourer des terr s eſtrangeres, nos bleds",
            "ou gaſte, ou emportez; &amp; ie ceſſeray de plaindre nos mal-heurs, &amp;",
            "d’vn il ſec portay ie voir tous ces deſaſtres? n moc. Les Dieux",
            "out pniſſnt, qui en vn moment peuuent eſtendre vn ſi rand feu,",
            "peuuentſſien moins de rien nous rendre par vne grande fſertilité",
            "’anncc, d t on voit!. ſia de grandcs apparences, tout ce que la.",
            "Sage dc nos enneis à rauge.",
            "E IN",
            "¬..-.1.1.",
            "¬",
            "7"
        ],
        [
            "Ea",
            "aas",
            "aaaua",
            "aus",
            "s",
            "1",
            "as",
            "1",
            "aedeean",
            "e",
            "s",
            "a",
            "s",
            "s",
            "?",
            "E",
            "I",
            "a",
            "ue",
            "erteer;",
            "aal",
            "as",
            "es",
            "ar",
            "t",
            "e",
            "eepran",
            "e?",
            "e?",
            "s",
            "e",
            "EE",
            "dſu",
            "aa",
            "ã",
            "a",
            "s",
            "s",
            "s",
            "s",
            "l",
            "s",
            "as",
            "A",
            "l",
            "A",
            "et",
            "11",
            "e",
            "n",
            "z",
            "t",
            "Ei",
            "s",
            "1",
            "as",
            "a",
            "s",
            "s",
            "1",
            "s",
            "e",
            "a",
            "es",
            "a",
            "d",
            "e",
            "e",
            "e",
            "i",
            "E",
            "1",
            "E",
            "E",
            "cps",
            "addeidi",
            "i",
            "f",
            "s",
            "s",
            "si",
            "E",
            "s",
            "E",
            "1",
            "aa",
            "1",
            "a",
            "e",
            "s",
            "6",
            "s",
            "s",
            "e",
            "r",
            "es",
            "a",
            "e",
            "1",
            "a",
            "e",
            "l",
            "Es",
            "a",
            "aa",
            "s",
            "abe",
            "s",
            "m",
            "es",
            "8",
            "i",
            "e",
            "e",
            "2s",
            "e",
            "8",
            "E",
            "?",
            "2",
            "a",
            "e",
            "s",
            "et",
            "edesſaaſaſt",
            "ana",
            "e",
            "i",
            "aas",
            "m",
            "ſ",
            "ã",
            "ee",
            "ss",
            "a",
            "5ei1",
            "s",
            "e",
            "i",
            "eee",
            "la",
            "ãi",
            "é",
            "e",
            "!",
            "efa",
            "a",
            "8",
            "r",
            "a",
            "aa",
            "a",
            "as",
            "l",
            "a",
            "e",
            "ans",
            "i",
            "é",
            "ma2",
            "llidad",
            "s",
            "i",
            "é",
            "aa",
            "5u",
            "ei",
            "s",
            "E",
            "aa",
            "a",
            "Faii?",
            "enodde",
            "a",
            "ias",
            "a",
            "i",
            "e",
            "e",
            "1",
            "eſadia",
            "?",
            "E",
            "ie¬",
            "ses",
            "lli",
            "s",
            "et",
            "é",
            "as",
            "as",
            "u",
            "s",
            "?",
            "e"
        ],
        [
            "ſi bon morceau, &amp; nou ne pouuons iamais auoir la paix, tant que",
            "ce broüilon ſecra parmy nous, car le moyen qu vn corps puiſſe eſtrc",
            "ſcin quia la peſte das le cear? Ah que ’apprehende de gran ds ſu¬",
            "ets delarm:s. Dr . Et noy ie prepare vne centure pour me ſan¬",
            "ler le ventre peur de creuet de rire; car ie ſçay que ette piece ne",
            "ſera qu’vne Comedie, les plus grands iureurs ne ſont pas les plus",
            "mcchants, il rit bien qui rit le dernier, quand les peupies François",
            "ne ſeroient pas aſſez frts pour s’oppoſer à la tyrannie de ce mon¬",
            "tre, les peuples voiſins qui ont nte reſt à la cauſe armeront puiſ¬",
            "ſamment pour noſtre deffenſe. I’entends deſia les trompettes &amp; les",
            "tambours d’vn gran l Prince qui n’aguerre noſtre ennemy, comme",
            "il eſt genereux, an lieu de ſe ſeruir de nos diuiſions, vient nous of¬",
            "fr ſon hras, ſes armes, ſon courage, &amp; le nombres infiny de ſes",
            "vail lans ſoldats ponr aidet à noſtre deliurance. Voy-tu comme deſia",
            "il ſemble que le Ciel s’en r ſiouyſſe, qui touſiours morne triſte &amp;",
            "trroublé, uſques à preſcnt eſt deuenu clar, ſerain, &amp; fauorable à la",
            "marche de nos genercux champions, les oyſeaux commencent deſia",
            "à gaſouilier de la Pai, tou ſemble nre, &amp; au Cipl, &amp; en la Terre,",
            "&amp; tu pleurcras tuſiours erac. Que les Dieuxface ton dire veri¬",
            "table: mas ie ne puis ceſſer de pleurer. La Paix nous ramenera la",
            "tranquillire; la Pax donncra relache à nos trauaux: mais il eſt im¬",
            "poſſiole que de long-temys elle reſtabliſſe ce que la cruauté de cét",
            "ennemy du genre hu main a deſlruit, tout nos vllages ſont en cen¬",
            "dres, nos Temples renuerſez, nos concitoyens maſſacrez, nos filles",
            "violées, nos treſors enleuez, le labour de laerre ceſſé, les cheuaux",
            "des paiiſans emmenez pour lahourer des terrs eſtrangeres, nos bleds",
            "ou gaſte, ou emportez; &amp; ie ceſſeray de plaindre nos mal-heurs, &amp;",
            "d’uvn il ſec porray ie voir tous cecs dſaſtrcs? nmoc. Les Dieux",
            "tout puiſſnt, qui en vn moment peuuent eſtendre vn ſi rand feu,.",
            "peuuent aniſien noins de rien nous rendre par vne grande fertilité",
            "’annce, d ton voiel ſi de grandes apparences, tout ce que la.",
            "Ege de os enneis à̀ rauge.",
            "FIN",
            "1¬1,",
            "¬",
            "7"
        ],
        [
            "aas",
            "aaaaaua",
            "E",
            "a",
            "F",
            "Ps",
            "s",
            "lepdeuat",
            "qrps",
            "Ee",
            "1",
            "e",
            "EE",
            "dl",
            "a",
            "a",
            "a",
            "r",
            "a",
            "1",
            "e",
            "ad",
            "a",
            "a",
            "s",
            "é",
            "el",
            "ſeegreeer",
            "8",
            "ars",
            "a¬",
            "a",
            "e",
            "E",
            "?",
            "app",
            "!",
            "¬",
            "ei",
            "ss",
            "Et",
            "si",
            "s",
            "si",
            "es",
            "¬",
            "a",
            "es",
            "aa",
            "m",
            "n",
            "s?",
            "8",
            "i",
            "lû",
            "e",
            "E",
            "2",
            "8",
            "1",
            "1",
            "s",
            "eé",
            "a",
            "s",
            "1",
            "e",
            "1",
            "1",
            "s",
            "i",
            "1",
            "E",
            "s",
            "i",
            "i",
            "as",
            "?",
            "e",
            "n",
            "et",
            "tE",
            "i",
            "a",
            "t",
            "i",
            "a",
            "l",
            "s",
            "?",
            "es",
            "a",
            "s",
            "s",
            "l",
            "ſ¬",
            "l",
            "l",
            "i",
            "i",
            "a",
            "5",
            "s",
            "E",
            "e",
            "e",
            "e",
            "1",
            "a",
            "1",
            "a",
            "E",
            "a",
            "a",
            "i8",
            "ãi",
            "es",
            "E",
            "a",
            "e",
            "aa",
            "t",
            "8",
            "Aé",
            "t",
            "E",
            "a",
            "a",
            "E",
            "ts",
            "et",
            "E",
            "1",
            "e",
            "¬",
            "e!",
            "s",
            "ess",
            "e",
            "a",
            "a",
            "n",
            "i",
            "ss",
            "e",
            "et",
            "1",
            "s",
            "as",
            "s",
            "a",
            "s",
            "a",
            "aeaeeſdi",
            "a",
            "e",
            "a",
            "e",
            "aaa",
            "s",
            "a",
            "a",
            "r",
            "a2",
            "a",
            "s",
            "a",
            "a",
            "ea",
            "s",
            "ps",
            "t",
            "s",
            "e",
            "1",
            "é",
            "s",
            "s",
            "!",
            "s",
            "h",
            "eé",
            "Faii?",
            "s",
            "as",
            "l¬",
            "a",
            "E",
            "l",
            "a",
            "aſeſe",
            "ie",
            "ee!",
            "4",
            "EPaa",
            "é",
            "¬",
            "a",
            "s",
            "s",
            "s",
            "a",
            "¬",
            "E",
            "ae",
            "1",
            "ll",
            "ss",
            "u",
            "s"
        ],
        [
            "¬",
            "ſi bon morceau, &amp; nous ne pouuons iamais auoir la paix, tant que",
            "ce broii illon ſer. parmy nous, car le moyen qu vn corps puiſte eſtre",
            "ſen qui a la peſte das le œur? Ah: quc i’appre hende de grands ſu¬",
            "et de larms. Dm. Et noy ie prepre vne centure pour me ſan¬",
            "gler le ventre peur de crenct de rire; car ie ſçay que eette piece ne",
            "ſera qu’vne Comedie, les plus grands iureurs ne ſont pas les plus",
            "méchants, il rit bien qui rit le dernier, quand les peupies François",
            "ne ſerient pas aſlez frts pourt s’oppoſer à la tyrannie de ce mon¬",
            "ſtre, les peuples voiſins qui ont intereſt à la cauſe atmeront puiſ¬",
            "ſamment pour noſtre deffenſe. I’entends deſia les trompettes &amp; les",
            "tambours d’vn gran l Prince qui n’aguerre noſtre cnnemy, comme",
            "il cſt enereux, anu lieu de ſe ſeruir de nos diuiſions, vient nous of¬",
            "frr ſon hras, ſes armes, ſon courage, &amp; le nombres infiny de ſes",
            "vil lans ſoldats pour aider à noſtre deliurance. Voy-tu comme deſia",
            "il ſemble que le Ciel s’en r ſiouyſſe, qui touſiours morne triſte &amp;",
            "trouhleé, iuſques à preſent cſt deuenu clair, ſerain, &amp; fauorable à la",
            "marche de nos enetrcx champions, les oyſeaux commencent deſia",
            "à gaſoüilier de la Paix, tout ſemble rre, &amp; au Ciel, &amp; en la Terre,",
            "&amp; tu pleureras tuſiours Vera. Que les Dieux face ton dire veri¬",
            "table: mas ie ne puis ceſſer de pleurer. La Paix nous ramenera la",
            "tranquillité; la Pax donnera relache à nos trauaux: mais il eſt im¬",
            "poſſiole que de long- tems elle reſtabliſſe ce que la ctruauté de cét",
            "ennemy du genre humain a deſtruit, tout nos villages ſont en cen¬",
            "dres, nos Temples renuerſez, nos concitoyens maſſacrez, nos filles",
            "violé́es, nos rreſors enleuez, le labour de laerre ceſſe, les cheuaux",
            "des paiians emme nez pour lahourer des terr s eſtrangeres, nos bleds",
            "ou gaſte ouemportez; &amp; ie ceſſeray de plaindre nos mal-heurs, &amp;",
            "d’vn œil ſec po rray ie voir tous cecs deſaſtres? moc. Les Dieux",
            "tout pniſſant, qui en vn moment peuuent eſteindre vn ſi rand feu,.",
            "peuuent ſſien noin; de rien nous rendre par vne grande fertilité",
            "l’anńe, d ton vit!. ſia de grandes apparences, tout ce que la.",
            "ae dc nos ennis à̀ rauge.",
            "F I N",
            "...",
            "e1..-L1.1,221.",
            "¬",
            "7"
        ],
        [
            "5",
            "a"
        ],
        [
            "ſi bon morceau, &amp; nous ne pouuons iamais auoir la paiic, tant que",
            "ce broüillon ſecra parmy nous, car le moyen qu vn corps puiſſe eſtre",
            "fcin qui a la peſte das le cœur? Ah: que i’apprehende de grands ſu¬",
            "ets delarm:s. Dr . Et moy ie prepare vne centure pour me ſan¬",
            "ler le ventre peur de creuert de rire; car ie ſçay que eerte piece ne",
            "ſera qu’vne Comedie, les plus grands iureurs ne ſont pas les plus",
            "mcchants, il rit bien qui rit le dernier, quand les peupies François",
            "ne ſeroient pas aſſez frts pour s’oppoſer à la tyrannie de ce mon¬",
            "tre, les peuples voiſins qui ont ntereſt à lacauſe armeront puiſ¬",
            "ſamment pour noſtre deffenſe. I’entends deſia les trompettes &amp; les",
            "tambours d’vn gran l ’rince qui n’aguerre noſtre cnnemy, comme",
            "il eſt genereux, au lieu de ſe ſeruir de nos diuiſions, vient nous of¬",
            "fr ſon bras, ſes armes, ſon courage, &amp; le nombres infin de ſes",
            "vaillans ſoldats pour aider aà noſtre deliurance. Voy-tu comme deſia",
            "il ſemble que le Ciel s’en r ſiouyſſe, qui touſiours morne triſte &amp;",
            "trroublé, iuſques à preſent eſt deuenu clair, ſerain, &amp; fauorable à la",
            "marche de nos gener cux champions, les oyſeaux commencent deſia",
            "à gaſouilier de la Paix, tout ſemble nte, &amp; au Cil, &amp; en la Terre,",
            "&amp; tu pleurcras tuſiours ena. Que les Dieuxface con dire veri¬",
            "able: mas ie ne puis ceſſer de pleurer. La Paix nous ramenera la",
            "tranquillire; la Pax donnera relache à nos trauaux: mais il eſt im¬",
            "poſſiole que de long-temys ellec reſtabhiſſe ce que la cruauté de cét",
            "ennemy du genre hnmain a deſtruit, tout nos villages ſont en cen¬",
            "dres, nos Temples renuei ſez, nos concitoyens maſſacrez, nos filles",
            "violées, nos treſors enleuc z, le labout de la erre ceſſé, les cheuaux",
            "des paſans emmenecz pour laourer des teirs eſtrangeres, nos bleds",
            "ou gaſte ou empottez; &amp; ie ceſſeray de plaindre nos mal-heurs, &amp;",
            "d’vn il ſec po rray ie voir tous ces deſaſtres? nemoc. Le Dieux",
            "tout puiſſnt, qui en vn moment peuuent eſtendre vn ſi rand feu,",
            "peuuent nſſien moins de riennous rendre par vne grande fertilité",
            "d’anńec, d t on voit: ſi de grandes apparences, tout ce que la.",
            "age de nos cnneuis à rauge.",
            "F I N",
            ".. .",
            "1¬., 1",
            "¬",
            "1"
        ],
        [
            "ſi hon morceau, &amp; nou ne pouuons iaais auoir la paix, tant que",
            "ce broüillon ſecra parmy nous, car le moyen qu vn corps puiſſe eſtre",
            "ſen quia la peſte ds le car? Ah: que i’appre hende de grands ſu¬",
            "ets de larms. D . Et moy ie prepare vne centure pour me ſan¬",
            "gler le ventre peur de creuetf de rire; car ie ſçay que ectte piece ne",
            "ſera qu’vne Comedie, les plus grands iureurs ne ſont pas les plus",
            "ḿchants, il rit bien qui rit le dernier, quand les peuples François",
            "ne ſeroient pas aſſez frts pour s’oppoſer à la tyrannie de ce mon¬",
            "re, les peuples voiſins qui ont intereſt à la cauſe armeront puiſ¬",
            "ſamment pour noſtre deffenſe. I’entends deſia les trompetres &amp; les",
            "tambours d’vn gran l Prince qui n’aguerre noſtre cnnemy, comme",
            "il cſt genereux, an lieu de ſe ſernir de nos diuiſions, vient nous of¬",
            "fr ſn bras, ſes armes, ſon courage, &amp; le nombres infny de ſes",
            "vaillans ſoldats ponr aider à noſtre deliurance. Voy-tu comme deſia",
            "il ſemble que le Ciel s’en r ſiouyſſe, qui touſiours morne triſte &amp;",
            "trouhle, iuſques a preſent ſt deuenu clair, ſecrain, &amp; fauorable à la",
            "marche de nos generecux champions, les oyſeaux commencent deſia",
            "à gaſoüilier de la Pai, tout ſemble rre, &amp; au Cipl, &amp; en la Terre,",
            "&amp; tu pleureras tuſiours lerar. Que les Dieux face con dire veri¬",
            "able: mas ie ne pus ceſſer de pleurer. La Paix nous ramenera la",
            "tranquillit́; la Pax donnera relache à nos trauaux: mais il eſt im¬",
            "poſſiole que de long-tems elle reſtabliſſe ce que la cruauté de cét",
            "ennemy du genre hunain a deſtruit, tout nos villages ſont en cen¬",
            "dres, nos Temples renuer ſeez, nos concitoyens maſſacrez, nos filles",
            "violées, nos creſors enleucz, le labour de laerre ceſſe, les cheuaux",
            "des paiians emmenez pour laourer des terrs eſtrangeres, nos bleds",
            "ou gaſte. ou emportez; &amp; ie ceſſeray de plaindre nos mal-heurs, &amp;",
            "d’vn l ſec po rtay ic voir tous ces deſaſtres? n moe. Les Dieux",
            "tout pniſſnt, qui en vn moment peuuent e ſtmdre vn ſi grand feu,.",
            "peuuet alien noinsde rien nous rendre par vne grande fcrtilité",
            "l’annc, d t on oit!. ſia de grandes apparenees, tout ce que la",
            "age de os cnneis à̀ rauge.",
            "FIN"
        ]
    ]
}