{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre envoyée à Sa Sainteté, touchant le\n                    rétablissement de la paix générale de France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "LETTRE",
            "i",
            "IE RESTABLISSEMENT",
            "PAIX GENERALE",
            "DE FRANCE",
            "e e ſieſi",
            "eeieieueee",
            "es"
        ],
        [
            "¬",
            ".",
            "i 4",
            "as i û¬!",
            "¬ s A",
            "’.",
            "’ a:",
            "7",
            "¬",
            "¬.",
            "é",
            "!",
            "t",
            "n s al",
            "!",
            "a..",
            "anGooſ",
            "L"
        ],
        [
            "éiéeééb9?883A",
            "ppepeeppeeE",
            "D",
            "-4",
            "1 E",
            "L L. IL",
            "ENVOYEE",
            "A Sa Saincteté, Touchant le",
            "reſtabliſſement de la Paix",
            "generale de France.",
            "¬",
            "SAINCT PERE,",
            "Les felicitez publiques, qu’vn chacun de nous",
            "bons François, ſe ſont promis de voſtre eſletion",
            "au ſainct Siege, ne ſeroient pas accomplis, &amp; vos",
            "bontez, qui deſia ont eſteé ſuiuies de quantité́ de",
            "bons effets d’affection que vous auez vouluteſmoi¬",
            "gner à la France, ne ſe rendroient aſſez illuſtres",
            "d’ex-meſmes, s’ils n’eſtoient ſaincts &amp; remplis de",
            "belles vertus, iuſques à contribuer voſtre pouuoir",
            "u preſſantes ueceſſitez de ſon Eſtat, de ſes Pro¬"
        ],
        [
            "4",
            "uinces, &amp; de ſes peuples, &amp; evd it de ſon Eg¬",
            "ſe, qui ſemble beaucoup plus telmoigner par ſon",
            "ſilence les regrets &amp; les reſſentimens qu’elle ſouf¬.",
            "fre des querelles, &amp; de l’aneantiſſement de ſes peu¬",
            "ples, &amp; de la deſtrucion de ſes Autls, que ie croy",
            "que ſi ce Prototype de toutes choſes, &amp; cet Archi¬",
            "teéte de certe machine celeſte, n’appaſe &amp; n’eſloi¬",
            "gne les fleches de ſa iuſte colere, preltes d’eſtre de.",
            "cochees aà̀ noſtn rine; &amp; ne chauge ſes foudjes,",
            "deſia penchans ſur nos teſtes rebelles, par vne ex¬",
            "treſme boiuté́, il ne reſtera plus aux hommes que",
            "de s’armer, &amp; pour apres. contreé partiesduer¬",
            "ſes, contre ſa patrie, &amp; au deſauantage de ſon pro¬",
            "chain, &amp; à la ruine de ſes propres enfans, ſe rendre",
            "parricide: mais l’aſſeurance du fruit que nous nous",
            "propoſons cueillir de vos prieres aupré́s de noſtre",
            "Roy Tres- Chreſtien, &amp; de la Reyne R eente ſa",
            "mere, deſia conſentant aà̀ vos iuſles requeſtes, ne",
            "nous donneront pas moins de reſoüiſſance, que",
            "nos eſperons le manger en profonde paix; Et",
            "pour rendre ſes bons ſeuices à la France, il n’eſt",
            "pas, s’il vous plaiſt, beſoin d’armes, vos merires &amp;",
            "vos vertus ſeruiront d’vn ample ſujet ̀ noſtre ge¬",
            "nereuſe Reyne: &amp; puis, Dieu deſire que l’autho¬",
            "rité qu’il vous a donnée, trauaille à l’vnion de ſon",
            "Eglile, &amp; de ſes peuples, attachez à voſtre do¬",
            "maine, &amp; adherans à voſtre Sainct Siege, comme",
            "l’Allemagne, la Erance, &amp; l’Eſpagne, &amp; quautité",
            "d’autres",
            "¬-..2¬",
            "¬"
        ],
        [
            "t",
            "d’autres pays, qui commencentpar le trouble de",
            "guerres qui s’allument dans leurs Roy aumes, &amp;",
            "dans leurs Prouinces, à̀ chancelr dans leur Reli¬",
            "gion. L’Allemagne vous ſeruo, s’il vous plaiſt,",
            "de tableau, dans lequel ſeront depeintes les guerres",
            "paſſées, &amp; durant lea meſmes temps les ſchiſmes",
            "quiſeſont formez. L’Angleterre du dernier ſiecle,",
            "aujourd’huy l’Eſpagne eontre la France: mais ce",
            "n’eſt pas encore aſſez faut qu’outre les autres guer¬",
            "res noſtre Auguſte Par lement de la capitale du",
            "Royaume, ſoit aujourd’huy forcé de prendre les",
            "armes contre vn ſeditieux, &amp; vn perturbateur du",
            "repos publie, pour rauoir noſtre Roy, qui nous",
            "eſté́ enleué par ſes eomplots &amp; ſes ſtratagemes. Vn",
            "Roy, qui ne nous promet pas moins par ſes ten¬",
            "dres annees, que fait vnlys bien arrouſé &amp; cultiuô.",
            "C’eſt donc noſtre Roy que nous taſchons. d’a¬",
            "uoir, Sainct Pere,c’eſt cette Roſe engag’e entre les.",
            "eſpines, apres laquelle nous cherchons, qui eſt ar¬",
            "reſté́e par ſes flateurs: de plus, ce ſont nos Princes,",
            "ce ſont ſes lauriers verdoyans qui compoſent la",
            "Cour &amp; la Couronne de noſtre Roy. Ce n’eſt pas",
            "encore aſſez, c’eſt la Paix aujourd’huy que nous",
            "demandons auec luy; c’eſt noſtre Pere qui a laiſſé",
            "ſes enfans, c’eſt noſtre Tuteur qui a laiſſé ſes or¬",
            "phelins: en vn mot, c’eſt noſtre Roy qui a laiſſé",
            "ſes ſubjets; eſtant noſtre Pere, nous ne le voulons.",
            "as quitter, eſtant noſtre uteur, nous voulons",
            "B",
            "?"
        ],
        [
            "6",
            "l’honorer; noſtre’Roy, nous voulons luy obeïr.",
            "C’eſt donc auec vne cauſe juſte, Sainct Pere, que",
            "nous prenons les armes pour tauoir noſtre Roy,",
            "que ie croy auoir eſté perdu dans le grand nom¬",
            "bre de Roys qui eſtoient ce iour-là: Tourefois ie",
            "croirois plus facilement qu’il eſtoit auec ns trois",
            "Roys pour aller adorer le Sauueur du monde,",
            "ayant pour guide la mieſme Eftoile que nos trois",
            "Pelerins, ou pluſtoſt, que parvn malheur la Fran¬..",
            "ce, noſtre Roy ne petdit de veuë cette Eſtoile,",
            "pour prendre celle là de Sainct Germain. Ouy,",
            "c’eſtoit aſſeurément catte Eſtoile maligne qui le:",
            "conduiſoit c’eſt certe lumiere qui parſes efets &amp;",
            "ſon apparence trompeuſe, a ce jourd’huy eſloi¬",
            "gneé noſtte Roy du chemin de la- capitale de ſo",
            "Royaume: c’eſt cette conſtellation ſanguinaire,",
            "qui nous a aujourd’hay pronoſtiqué́ es grands",
            "malheuts dans leſquéls nous ſommes tombez 5",
            "c’eſt deſſous ce faux maſque rouge, qui paroiſſoit",
            "à nos yeux ſemblable à vne Eſtoile brillante, &amp;",
            "remplie delumiere, où̀ il ne paroiſſoie que du ſang",
            "&amp; de la cruauté. Ce ſont les cordons. de ce Cha¬",
            "peau rouge qui nous tiennent lie, que nous",
            "eroyions eſtre pour amener à la France nos enne¬",
            "mis captifs; c’eſt. pourvu ſeul homme que la Fran¬",
            "ce vous requiert de vouloir eſtre ſon Mediateur,",
            "l’Arbitre de ſes differens, &amp; l’Ange Tute laire de ſes",
            "Autels. C’eft à̀ ce coup qu’elle ſouhaitte que voſtre"
        ],
        [
            "Saincteteé́ ’prenne la peine d’en voir vn idel’ ex¬",
            "traict, ſans les deſguiſemens que l’on y peut ap¬",
            "porter, &amp; d’eſcouter les perſonnes des-intereſſeées:",
            "Elle aura peine de s’empeſcher de verſer des lar¬",
            "mes ſur les. miſeres qui peuuent naiſtre des ſenti¬",
            "mens ſi contraires à l’affection que vous auez euë",
            "iuſques à preſent pour la France: &amp; ce ſera par les",
            "effets de voſtre puiſſance, &amp; de l’authorité que",
            "Dieu a laiſſé au Prince des Apoſtres, que la Fran¬",
            "ce en general ſe reconnoiſtra obligeée à iamais des",
            "faueurs, dont voſtre Sainteté n’a ceſſé de l’hono¬",
            "er par voſtre eſlection au Sainct Siege, comme",
            "auſi de ſe dire, Sainct Pere, d’vne viue voix."
        ],
        [
            "oeo Goosl¬"
        ]
    ]
}