{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du comte-duc d'Olivarez, ministre d'État\n                    du roi d'Espagne, à Jules Mazarin, cardinal, naguères ministre d'État du roi de\n                    France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "T TTD",
            "LE1l I E",
            "coMTE Dvc",
            "DOLIVAREZ",
            "MINISTRE D’ESTAT",
            "DV ROY D’ESPAGNE:",
            "IVLES MAZARIN",
            "l ſA ! ſ ee.",
            "D’VR oY",
            "DE FRANCE.",
            "1S.",
            "o rsoul",
            "u ne oao uuu¬.",
            "aee eieiee"
        ],
        [
            "4.",
            "3",
            "8 A2 pi",
            "¬",
            "l2. e",
            "¬¬9, a.",
            ",",
            "?.1",
            "6.",
            ".",
            "t..",
            "J",
            ": r",
            "er.’.. ,",
            "4¬",
            "A.. *.",
            ".",
            "a",
            "¬..",
            ",",
            ". e . .",
            "¬¬.",
            "!",
            ".l.",
            "15.l",
            "¬",
            "8..¬",
            "a’.",
            "¬",
            "¬",
            "1¬.1",
            ".",
            "..S4",
            "3. p.",
            "e¬",
            "4E",
            "¬Li ?;",
            ". .",
            "1:¬.",
            "V s¬",
            "...",
            "s.2.",
            ".",
            ",?",
            ".",
            "gſ",
            ".",
            "E.",
            ". 8",
            "r¬t,",
            "1",
            "¬",
            "....",
            "2",
            "l l fn!",
            "a¬q",
            "9",
            "oaea¬",
            "3",
            "...",
            ".",
            "..",
            "1",
            "3,",
            ".",
            ",..¬",
            ". 2",
            "2.",
            "..",
            "..¬",
            "é2¬",
            "2- .",
            "3¬ ..",
            ".s¬,.",
            "2.",
            "a¬",
            "9",
            "¬",
            "pe,",
            "1",
            ".2¬",
            ".!",
            ".!",
            "..1!e.",
            "4",
            ".2.",
            "e.",
            "ona,Google"
        ],
        [
            "i.",
            "ats4",
            "Pyt’eddp eeeeetlo",
            "LETTRE DVeCOMTE DVC",
            "d’Oliuarez Miniſtred’Eſtat du Roy",
            "ſao.",
            "GEipagns",
            "EI..",
            "j e’e j’ i lpyftr¬",
            "’ES M TN CDN",
            "&amp;r agueres Miaiſtre d’Eſtat du Roy defrauae,",
            ". 1.",
            "&amp; oueiara",
            "2.2...",
            ".11.",
            "t¬",
            "1",
            "1",
            "Z Qquoy quela ouſalqndes iſeaples ſoi;",
            "daais des pureils eeux yousaſſeurer puft pa ee",
            "ti,que po;malhbeur ne ſe ſeut point nuillement ſou¬",
            "lagé, pas la puuelle que ie viens d’apprenre de voſtre diſ¬",
            "ace, L’ahyſe ou yqus, eſtos uomhe, ne me ſert d’aure",
            "oſe, qu’àae repreſegper- plus ſenblement l’horrteun de",
            "oapresipice, e le bnit de voſtre Cheute n’a frapp6 mes;",
            "oreillas enms capeiuié, quepour renouueller mes douleurs.",
            "are reſſouenan de a mijſere, Nous ſommes de meſme",
            "Jomplexion, &amp; de ſemblable termperamment, n’eſt-il pas",
            "e quenaus ſoyos auſli compagnons de meſme aduan¬",
            "ure? Mon orgueil m’afait aſpier plus haut que ie ne deuois",
            "pas pretendre, &amp; voſtre infame auarice vous enmi fait deſcen¬",
            "’plus pas que voas ne l’aniez iamaiyeſperé Vous ny moy",
            "Eous fonmes perdus, qye prnourmaſmes. Ne blamon;",
            "doue peſonne que nous leuls de nos infortunes. le trouu!",
            "aiſonnable. ſeigneur Maarin, qu’a yans tous deux comms",
            "mſes cióo,nuseniſſentions de pareis chaſlime",
            "lya eey i edir p pos alheuiru, eeſ que les thaie",
            "ume cariueamre moftepp lepouuoirpmeſainuer; e isg",
            "s, que comme vn illuiſtre malheufeux, M fe erouue"
        ],
        [
            "4",
            "aaros des re dan lp aais ele eis po",
            "ous conſeruef. l’arols ſûet d’eſtle ſalouxde s valt iot",
            "pn piufſegedit ie e doby pae ſde nſfçedis hieqge.",
            "cette apparence de boa heur eſt fauſſe, &amp; qu’au lieu de vus",
            "énrne luéfer, eIIene’arouſt u àdeſein de vos1",
            "faire plus miſerable...",
            "ia cs qe e’eſt eé e ſé e epgpoos des ,",
            "Roys, les ndignes adroinilrataurs de leuts Royaumes,:",
            "les infames Tyrans de euré ſues Les haautes enrepriſes",
            "eapoi4iqpugsaae reiiſſſſenamais qu’à la cdnfufinnd ceux",
            "ju les formient aiſi de leurs btens en font teur lmaus",
            "z de’rte oalle eaſe élet, ilbſenbaoeſtanee,.",
            "quaand ils ſe voyent precipitez par vne cheute qu’ls n’auoiet",
            "pas preueuë. Voilà ce qui m’eſt anué, &amp; ce queaus",
            "pouuez euiter en la mauuaiſe poſtaeo ôas oyégaii¬",
            "my rout le Royaume de France, &amp; parmy tous ſs peuple8.¬",
            "Il fauy aduouer que l’ambition de s agrandir plus A’on ne",
            "oit, eftaeAefétiſecodiile,guital ſuffrolaequ’a",
            "ûle pent:’t eoletmemstêfateohmaeeu qaiol",
            "eh ce tfget, he ſe tehreſtéhu éduſîu ôat-luds",
            "yeut’, l édſes Pas ’&amp;t déleas. dgueſlaaa",
            "euge leûſemettr, t Pdudce &amp; les ’ueeovos",
            "ſtfs lt eorm6ilſdné e shsadleuts prbëlaiafoaue",
            "ſous la pil lole dtér, ds né oyonsa-le poſog’lee’",
            "e. Qenos eſſens one eſé perceev &amp; qi! ndaa l",
            "pas s’eſtonnet, f nos et eſemtb e daldes llppiee",
            "Quoy! tramer ll ultreés Pinces. q nôusp drPgelet",
            "grandeur, leut pouuolt- d eut gloire Vll ollet",
            "e er biens uxt qu ds eéſ enene aſteSepee¬",
            "e a mb à eux i filt s eſtard noſtte nii que",
            "de leur cotdnines. purroot fre, trarſ ſchemeatva",
            "Eſtat i ne pedſe lotl’gque par l lHégitlrAes ſoins q ctt",
            "que nous ayons de ſ oſeruatr Voa ne ptrtie d6 ns",
            "trines, moh co:paghor de ſe e, isgreôns ſanement vous",
            "X moy, flan d’ nornes pechez mefitent vnen’gnee?",
            "e trouue ma pnſon ri p ſoe : o t’a deit, &amp; eo.",
            "Aon exemplene touiiete-vdis ps Voftee badlens",
            "eep ."
        ],
        [
            "5",
            "rop fauorable pour voſtee erime",
            "Quoy que l’eic aye naturellement l’oüye dre aux loüan¬",
            "ges d ruy, ſi vex-ie pourtant qu’elle enrende icy malgré",
            "elle, l’hnncur, &amp; la gloire que ie veu donner à vn excel¬",
            "lear Miniſt d’Eſtat, que vous &amp; moy deuions nous propo¬",
            "ſer paar oxemple, ſi nous euſſions eſté bien ſages? Ce ſont",
            "desauumens, &amp; des ations du feu Cardinal Duc de R¬",
            "helic, qne ous deuions compoſer tonte la conduite deno¬",
            "re vis, iamais fauory d’vn Roy, n’a mieux meriréê que ce¬",
            "luy-là, l’amitié doſon Maiſtre. Si ſon cœur eſtoit magnan¬",
            "ne, fename eftoit incorrupible, &amp; il a touſiours fait que le",
            "n deſon Prince a mieux agi, que n’a iamais fait rout l’or des",
            "ludes da Roy Catholique. Il euſt nieux valu que le Roy de",
            "Franceu eu perdu deux des medleres, &amp; pluslmportantes",
            "villes deſon Royaue, que d’aaoir perdu par la mort cét in¬",
            "comparable Miniſtre; quand on luy auroit enleué Calais, &amp;",
            "urpris Amiens, il auroit de la peine à les arracher d’entre les",
            "aias de ceux qui s’en ſeroient ſaiſis: mais puis qu’autre-fois",
            "on a bien fait laſcher priſe à ceux qui les tenoient, ie ne voy",
            "en quipû̂t empeſcher que ce Monarque n’en fit encore aua",
            "ant, fi ce n’eſt que pour vous y oppoſer, Mazain, vous",
            "iſiez le meſme que vous auez fait à Orbitello &amp; à Naples,",
            "que rous n’auez pas voulu qui ſortiſt de la domination d’Eſpa¬",
            "gne, pour entre en celle de France?La Caſtille ſe rejoit de",
            "ſanort: mais elle pleure de voſtre diſgrace, prce que Ri¬",
            "cheeu ne trauallloit que pour ſa perte, &amp; vous au contraire,",
            "ous n’agiſſez qu’aà ſon aduantage.",
            "Il faut auoüier qu’il ne s’et iamais rouu vn homme d’E.",
            "tat comme luy, en qui ſe ſoient rencotrez enſemble toutes",
            "les encellentes &amp; rares quahtez, qui ſeulles à part, peuuent",
            "meurebien hautau deſſus du commun, ceux qui s’en trou¬",
            "uent pourueus. le ne parle point ſeulement te celles qui ſont",
            "n quelquefaçon de l’eſſence de la profeſſion, qu’il a faite,",
            "commz la pete, l ſageſſe, la prudence, la moderation , l’e¬",
            "lquence, l’erudition, &amp; leurs pareille:, ie dis des autres meſ¬",
            "mes, quiſemblent en eſtre entierement éloignées; comme",
            "celles aqui compoſent la perfection d’vn chefde guerre. Car"
        ],
        [
            "¬1",
            "46",
            "qu’ont de comun e appareoce le. Sougane. lea aaa",
            "auec la cuiraſſe, &amp; le baudfier l aintonga,le uarez1",
            "le Languedoec, la Sauoye, le Piedmont, &amp; le, Momefera,.",
            "gardent encore neantmoins toutes fraiſchres. quay quil yaye",
            "aſſez long-temps, les traces des aées. qu’il conduunon,:",
            "ſous leés triomphantes enſeignes de laFrpce, auee aed¬ ¬",
            "lre &amp; rant d’heur, qu’il eſt aiſé́ à reconnoiſtre ſoaiaclinauo",
            "auſſi bien que ſa naiſlance le portoi naturellement aà Cela O¬",
            "aut dit qu’il n’auoit iamais fait autte chſe, &amp; la moitié de",
            "çeux qui ont paſſé toute leur vie dan; l’exercice des armo, .",
            "n’en ſcauent pas tant que luy, de qui le ſiege de la Rochelle.",
            "fut il y a vingt ans l’apprentſſage, &amp; le caet d’œuure tout en¬",
            "ſemble. C’eſtoit au reſte n ouurage merueilleux, qui n’auoit",
            "rien de comparable à ſoy quele iugement qui le conduiſoi.",
            "Nulle ſorte de dangers ne l’eſtonnqit, uulle ſorte d’accides",
            "ne broüiboit ſa conſtance, il eſtoit égal par touts, il trauaillois",
            "quand les autres repoſoient, &amp; il v eilloit quand les autres dor¬",
            "moient. Le ſeruice de ſon Maiſtre ne le laſſoit pointlEſp¬:",
            "pne el’a pas ſeulenens veu ma edle la dpus cene foi",
            "admiré dans routes ies fations de Capitaines, &amp; de ſoldas",
            "Les paroles ſont inutiles où les choſes parlent, &amp; qu’on re¬ t",
            "garde ceé qu’il a fait, les Eſpagnols, les Italiens, ny les auees",
            "naions n’ont iamais eu. d’hommes qui ayen ſait de plu e",
            "ele er e enn neeu ener lueue",
            "qu’on la rearle, qu’on l’eclaire, &amp; qu’on la ſonde de toutes¬",
            "facons &amp; de tous coſtez elle ne craint rien, l’auarice &amp; l’ambi?",
            "enſlont i ls maladies populaires de deenmp, nous n ſo¬.",
            "nes cous deux tach, Signeur Iules: mais ce dgnehomme",
            "ena touſiouis eſté exemp. La façon dontd en a vſeé l’a monl",
            "ſtré viſiblement, ce qu’il a eu, de plus qu’il ne luy falloitpous,",
            "ſouſtenme la deſpence, ou le rng qu’il enoit aupres du Roy",
            "l’engageoit &amp; le diſtribuoit e aumoſnes entre les pauures",
            "en penſions. entre les honneſtes gens, en dons enreſes amis,,",
            "en gages entre ſes domeſtques, comme s’il n’eut eſté quode",
            "poſitaite bu diſpenſateur de tout ceé qucſcn Maiſtre luy auoit’",
            "donne. l n’a pas fait deé ſes treſots comme fi autrefois- le"
        ],
        [
            "Catdiaald Amiens, qui les empdrta hors du Royaume, ou",
            "emmeet autre, qui les deſtinant au deſſein qu’il deſcou¬",
            "aità François premier, quand il vit ſon temps, teſmoigna",
            "commeil luy fut reproche, qu’il aimoit mienx ſon argent",
            "paſon aitre, quoy que ie ſos Eſpagnol, ie ne laiſſe pas de",
            "auo l’HAitoire de France. Qu’on me die tant que l’on",
            "oudrs, qure le Due de Richelieu ne laiſoit que preter que ce",
            "qu’ilauoit rece, il ne m’importe poutueu que l’on m’auoue",
            "me emps, que c’eſt ce que nous &amp;e dix mid atres,,",
            "que eauonseu dit tfois plus que luy n’auons pas fait, Nous",
            "neſommes pas de ſon humeur, &amp; nous deuons çonfeſſer, que",
            "nous viuons dans l’air d’vn ſietle, ou nous, &amp; la pluſpart des",
            "autes fauoris, meſurant noſre euoir à noſtre profit, nous",
            "prendtions pluſtoſt des treſors pour perdre l’Eſtat de nos",
            "Roys, que nous n’en donnerons pour le ſauuer.",
            "C’eſt aſſez parlé de ce grand homme, ie veux acheuer cet.",
            "oletre, &amp; parlant de vous &amp; de nos menées. N’auons nous",
            "pas ent fois -flattez nos Pinces, &amp; coniointement ne leur",
            "aubons nous-pas fait croire qu’ils n’eſtoient point obligez à",
            "contribrer rien du leur à l’amirié de leurs ſuiets ne leur auons",
            "uspas perfuadé, qu’il falloit eſtimer vn gain, ce qu’ils ti¬",
            "ent d’eux, comme ſi à la façon d’vne balance, leur Etats’é.",
            "luot plus haut, quand le peuple eſt raualé plus bas, leur fai¬",
            "ſantirer cette ’mauuaiſe conſcquence, qu’ils ne ſont iamais",
            "lus haut montez, que lors que leurs ſuiets ont à peme loiſir",
            "ereſpirer ſous le iour de leut baſſeſſe. Nous auons fait de",
            "puiſſans eéfforts pour faire paſſer dans leur eſprit cette fauſle",
            "rime pour vne iauſte loy, &amp; ces mauuais amis on donné",
            "u aux peuples d’Eſpagne, quei’ay fait ſi mal mené, d’auoir",
            "ienaiſtre parmy eux des partieides. pour attenter aà la vie de",
            "lur Pnce. Les Francois plus retenus, ſe ſont contentez de",
            "eoloir conſeruer la franchiſe, auec Iaquelle ils ſont nez,",
            "lus deſrmais vouloir p lus tendre le tol au ſacrifice,",
            "vai vos les auiez fait pluſieutrs fois expoſet. Si nos eſ¬",
            "Pts eſſert eſté vertueux, &amp; excellens, ils euſſet abhor¬",
            "reles artificcs, &amp; les meſchances:e, &amp; n’euſſent amé",
            "eles choſes raiſonnables de fideles Miniltres, doiuent tans"
        ],
        [
            "t.,, 0",
            "auoir d’ncelination à cheeir le bon deleur Pinee ae peſoe",
            "nene puiſle iamais menre en doue leur aſfeia inuiolable",
            "en ee qui touche la conſeruationde ſa perſonne, da ſes Peu",
            "ples, &amp; de ſo Eſtat.",
            "pou nauoir pas agy de certe ſoree, nous ’en reeenons u",
            "e ’infamle au lieu de glore, des panions au lieu de res",
            "compenſe, &amp; nous ſommes acquis la haine des ponples ?",
            "iieu ae leur biea-llanece. Anſi tounnaons-aous d ue!",
            "ote que nous voulions, ous experumonteroas ſns eſt",
            "que nouis ſores en l’indignation de Dieu, &amp; en exocr¬",
            "ion meme àtoute la narure.",
            "IN."
        ]
    ]
}