{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Décision de la question du temps, à la reine\n                    régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "I",
            "Ag",
            "lir",
            "’",
            "T e",
            "e",
            "S1",
            "L",
            ".",
            "v",
            "a",
            "o¬",
            "ar",
            ".",
            ".",
            "&amp;ga",
            "r.",
            "t",
            "i ſetal",
            "ſ",
            "¬ 2",
            "rr",
            "o¬",
            "I",
            "l .",
            ".",
            "1",
            ".",
            "q",
            "Vlſ",
            "I;¬ 4",
            ",1,",
            "ed¬",
            "eS",
            "ie .",
            "2v*",
            "’:",
            "-ee",
            "I",
            "’m",
            "e",
            "ap;",
            "Li8",
            "l Al",
            "Q",
            "4",
            ". a",
            "1 ,",
            "1 2ilp",
            "re",
            "p",
            "a¬ eeas",
            "r,",
            "ave",
            "E Jt",
            "sI8",
            "AAA",
            "e",
            "e ¬.¬",
            "¬2",
            "a",
            ":¬",
            ":",
            "ars",
            "A",
            "&amp;",
            ":",
            "2Qſes.",
            "-",
            "&amp;u",
            "3",
            "Eſ &amp;lſea",
            "Ma",
            "taP te",
            "e",
            "ſa",
            "S",
            "As",
            "H",
            "e",
            "r",
            ",",
            "ſesgo",
            "ées",
            "te ?",
            "Seo",
            "4",
            "eier",
            "e lelae",
            "d",
            "l",
            ".",
            "..",
            "e",
            "-tge",
            "; e",
            "es3",
            "Ey’",
            "ſeoiſisſfeſe die",
            "aie¬",
            "ae",
            "Ntel?",
            "!",
            "as",
            "l’ire",
            "E",
            ".",
            ".",
            "’lu",
            "eſ",
            "l",
            "ai",
            "S",
            "i’ , &amp;dE",
            "ge-e8",
            "’",
            "e",
            "la",
            "e",
            "pQ",
            "l.e",
            "rs?",
            "’",
            "u",
            "s u¬",
            "v",
            "e",
            "&amp;",
            "Le’N",
            "eE",
            "oes8",
            "Eell",
            "21¬",
            "a 4 a",
            "g",
            ",",
            "A",
            "l H",
            "u",
            "Srieliſe",
            "Ne",
            "2",
            "Tee",
            "eeejee",
            "LA !",
            "e",
            "ieſſt",
            "Se",
            "EA",
            "¬",
            "eeſe de",
            "AS",
            "FAet",
            "l bpgpir ſua",
            "L",
            "S s",
            ".",
            "res irer?",
            "3",
            "el ſeſer Seelele",
            "¬",
            ".",
            "r",
            "i;",
            "eroe",
            "’g,",
            "taa¬",
            "1",
            "a !",
            "-.",
            ", e",
            "-&amp; !",
            "&amp;",
            "E¬",
            "e ſe",
            "T r:",
            "g.",
            "S",
            "AN",
            "?",
            "lstie ol",
            "!",
            "Sl",
            "A e AA",
            "T3"
        ],
        [
            "r",
            "1",
            "lſl ſo",
            "1",
            "V",
            "AH l&amp;,&amp; ,",
            "¬",
            "D",
            "DISCOVRSESTAT",
            "I(",
            "1",
            "p.¬ 3¬",
            "¬ ¬",
            "s",
            "5",
            "I 1 ¬",
            "1 4 l",
            "H l",
            "auotous 1",
            "2 . L I I U N.",
            "&amp;,",
            "lrs",
            "Sur les afainos du temps preſent.",
            "T TT",
            "H 1",
            "1 R",
            "T",
            "l",
            "I L I N",
            "ADAME,",
            "¬¬¬",
            "e",
            "a",
            ".",
            "l8",
            "¬.-aa . ¬.",
            "Nos e enſons iamais qu’à ce qui nous flatre, quand la pro¬",
            "perité nous aueugle, &amp; le charme que nous y trouuons, nous diuer¬",
            "tit de tous autres obiets. Nous ne prenons plaiſir qu’à regarder les",
            "fleuues de delices qui coulent deuant nos yeux; &amp; nous ne voulons",
            "pas preſumer que la ſource en puiſſe tarir. Chacunſe peſuade que",
            "les temps n’ont point de viciſſitudes pour luy, &amp; que la fortune qul",
            "a trompé les aucres, ne luy ſçauroit ecſtre infidcle. La faueur ſe rit",
            "des exemples, &amp; les plus ſanglans tournét touſiours dans ſon eſprit,",
            "à la confuſion de ceux que le malheur a ſurpris en meſme point.",
            "Quand l’authorité eſt montée ſur ſontroſne, elle voit tout ſous ſes",
            "pieds, &amp; s’imagine que tous les cœurs l’adorene, ou de greé, ou de",
            "force, commeles langues des fſatteurs qui l’enuironnent. Voſtre",
            "Maieſté en a tant fait d’experiece;MD A E, que nous ne",
            "ſcçaurions croire qu’elle ait eſté preuenueë en cctte ’rencontre par",
            "faute de connoiſſance, &amp; que ſavcrtu ſe ſoit dementie elle- meſme",
            "à credit, pour nous ftuſtrer de nos eſperances. Nous auons trop veu",
            "! de marques de ſa pieté, pour eſtimer que de ſi belles deurs aye",
            "ouo OGoogle"
        ],
        [
            "¬",
            "pu faire germcrdes fruits ſi acrs, &amp; qu’vn ſi noble edifice ſe ſoit",
            "rcnuerſe lur’de ſi ſolidcs fondemens, ſans vne cauſe eſtrangere. Ce",
            "ſont pqureſtre nos pechez, MAD A M, qui nous ont attiré ce",
            "clrangemene, pour nous pprendre que la prudence humaine neſt",
            "que fſic euant Dieu, &amp; que nous ne deuons eſtablir de coniance",
            "aQ luy. Nous voyons clairement que ſes verges ne nous ſon pas",
            "mis neceſſaires que ſa conſolation, &amp; que perſonne ne ſe peudi¬",
            "e fort qu’apres l’eſpreuue. Nous faiſons beaucoup de vœux dans",
            "’la tempeſte, quis’euanouiſſent au port, &amp; laiſſons ordlnairemet",
            "desîmpreffions de nous dans noſtre aflliction, qui ſe conuertiſſent",
            "en reprches auſfi, toſt qu’elle achangé de face. Moſtre eſprit eſt ſi",
            "foible, quil ne ſert que de ioüeoaux vents, &amp; nousrendoas ſouuent",
            "noſtre ſentence plus ſolennelle par la cõ̃ demnatio d’autruy. Nous",
            "ne ſçaurions nous plaindre de la droictute des intontioasde votre",
            "Maieſté, ny regarder les commencenns devoſtre Regence, ſansy",
            "de grandes benedictions:&amp; nous ne pouuons compren.",
            "ayous pluſtoſ voftglPtd́cheuts, ſinon quomoua en",
            "l cordhrrea lo loes",
            "es eleie leuneun lnnnnenus aie ein enenn euonoee",
            "e eiere den es s e lens leia dnnreue pren de r l ſnern",
            "ae e le ſlnnun ſemenodue iedi lu uileur de en one un nte!",
            "Poeoes oun de nun lſeneſle den honineur pare q iue leouo e ei",
            "Eeerreonrnia qun pou laoreode len jpreuililuonrn u ne.",
            "n o nulſt leiureorenpdernrelanpanie oene n oe",
            "dl Ddes de e qui voiun ſu die eu neei danene e oue",
            "oeeneole rnun onuudeuruunlileſpue a l ronr eneie nue",
            "aeonue fPoa auodis pris oſdrs cCuſe eprnain e ue ſoon lenue",
            "oueailſenu no eennnauoenmrnuren de eue l e noune",
            "lnunſenſonue enmnr nuileonerea ouilenionlinelie eurne",
            "perne ſde enen oi oune dada deſe pnioer, ernp ede ne",
            "aen ſienſl rne e nu lar nunueaeaip ſone pnuipeunr leeon pie",
            "lenunelnre eons oee Dle e oi enoe iue ili ie ie or pue",
            "bla uun dlens Plpleune due nunupoun ile peeie des l aein",
            "eiunodle de etadaie les ioi, eour reroer le ſune deer",
            "leſleu l on non don de abſnea aue neue n ſepun eonue ent",
            "peeunue diſl len rne eroneleaieu iou le enopnenu",
            "mnpamlo enu uoulumabhiryrospenſees en c",
            "oou Google"
        ],
        [
            "r3;",
            "ayue vou ne lureuſiez oſere de l’aons qu’en apparenee, pour",
            "dumdert n votroeue le chaſuiment d’vnt moiere, qui pouroi",
            "aeſter ſon ire. Ma nous trouuons que toutes no airee e ſq",
            "decredit́es depuis à veue- d’eil, &amp; que les auantagea que nmou¬",
            "aaions acquis, ſont retournez de ſuceez en ſaccez du cofe ai ,",
            "ennemis. Nous refuſaſmes deſlors la Paix, que nous pouuions d",
            "ner heureuſemẽt à̀ toute la Chreſtienté, &amp; la retenir glorieuſe pour",
            "nous. Les armes du loy ſouffrirent incontinent apres vn affront",
            "¬",
            "deuant Lerida, entre des mains qui auoient toû̂iours eſté victorieu.",
            "ſes. Nous n’eſſayaſmes de loreparer que pour en receuoir vn plus",
            "grand, &amp; commo ſi nous euſſlons eſté frappez d’aueuglement, nous",
            "nousarreſtaſmesà des ſpetacles profanes de farces d’Enfer, &amp; des",
            "machines-qui ſuoiont du ſang du Peuple, cependant que nous",
            "voyons le frere d’vn Empetcur arriuer aux Pais bas, pour relcuer",
            "les affaires de la Maufom dAuûriche, noushty donnafnmes le temps",
            "d’attaquer Armentieres, qu’il emporta àr face dutoy Nous ne",
            "peuſmes empeſcher qu’il ne choiſiſtencore Landrecies: &amp;ſenbſoit",
            "que vos Maieſtez neſe fuſſent aeheminées ſar la froniere, que pour",
            "aſſiſter à ſes triomphos. Les Hollandois, qui nous auoient tantd’o¬",
            "bligatiõ̃, ſe ſont ſeparez de nosinereſts. e Duc dé Bauiencs tsu¬",
            "ué nosCõſeils ſi foibles, qu’il s’on eſt ioué;&amp; les Suedoſs noſtie",
            "cor.",
            "deſi mal tenduë, qu’ils ſont onfin ſur le poinct de briſér l’arc auec",
            "nous. L’entrepriſe de Naples a eſté ſiprecipité́e, ouſi mal dlgeré́e,",
            "qu’elle n’a ſeruy qu’a rendre le Roy d’Eſpagne plus redourable en",
            "Italie à nos Alliez Cette Campagne a ſi triitement contmencé, que",
            "nous auons perdu Courtray, qui tenoit coure la Flandre en eſchec,",
            "à la ceſte de la plus puiſſante armee que nous euſfſions encore mis ſu",
            "piods&amp; qui n’a pu deéployer le bras pour le ſecourir, en vertu de la",
            "Citadelle qui nous y faiſoit iour, non plus que ſi elle enft eé chat¬",
            "mée. La priſe d’Ipre n’a fait qu’en colorer le dueil: &amp; noff’ deſſein",
            "ſur Ooſtende, ſi funeſte à ns meilleurs ſoldats, que le rengrege.",
            "Toutes ces ſutes de diſgraces, MADAME, monſtrent bicn qu’i",
            "ya quelque ſecret dans nos affaires qui uous aſſiege, &amp; qui deſto.",
            "no depuis deux ans le cours de nos’proſperitez. Nous ne le pouuone",
            "ariouer qu’a Diou, qui les retire, &amp; qui les éſargit quand il luy",
            "paiſt, commele Dieu des batailles; &amp;qui pefe tous nos’mouue¬",
            "mens à la-blance. Siousvoulons examinot esſuccez par le dé¬",
            "oou, Google"
        ],
        [
            "a¬¬",
            "A",
            "4",
            "eal de la prudence humai-s ous y trouuerons des defauts qui ne",
            "ſont pas excuſablc Ians les decider par les euenemens que la",
            "ſimple appatea nous découuroit aſlez quelle voye nous y de¬",
            "uions tcpire reietter la aix dans vntemps, ou nous auions deſia",
            "veu, oeſes ſources de l’Eſtat épuiſées, ne laiſſoient plus de reſource",
            "o oy pour continuer la guerre, qu’en la faiſant à ſes propres",
            "ſuiets. Cela ne ſe peut expli quer, que par la ialouſie d’vn Miniſtre,",
            "qui croit ne pouuoir regner que par la confuſion:&amp; de paſſer outre,",
            "apres auoir tant de fois eſprouué, que la neceſſite qui n’a point de",
            "loix, portoit les peuples de toutes parts par les Prouinces aux ſou¬",
            "leuemens: Nous ne pouuons taire qu’il falloit que le Miniſtre y",
            "prefera ſes intereſts particuliers à ceux du loyaume; de ſorte que",
            "nous pouuons dire qu’il n’a point fait de ditficulté́ de nous dé́¬",
            "poüiller de nos Alliances pourſe maintenir, &amp; que par l’ignorance",
            "ou infidelité, il nous areduits enfin à n’auoir point de recours qu’à",
            "nous-meſmes. Apres cela, MAD AME, nous croyons que vous",
            "ne trouuerez pas mauuais, que nous nous releuions de noſtre aſſou¬",
            "piſſement, &amp; que ceux qui ſont les plus intereſſez au feruice du",
            "Roy, &amp; au bien del Eſtat, s’entremettent de vous en donner aduis:",
            "beaucoup d’yeux ont plus de lumiere qu’vn ſeul, &amp; le deuoir natu¬",
            "rel des ſuiets enuers leur Prince, eſt touſiours moins ſuſpct que le",
            "ſeruice d’vn Eſtranger, qui ne ſçait pas à peine parler ſa langue, s’il",
            "nes’eſt pu tenir d’auoucr tant de fois, qu’il ne ſç̧auoit pas les ma¬",
            "ximes de l’Eſtat. ll n’y a perſonne quine l’eſtimaſt incapable de le",
            "gouuerner au dedans, quand ſa conduitc ne l’amoit pas teémoigneé́,",
            "&amp; s’il s’eſt monſtré ſi foible au dchors, qu’il n’a ſceu maintenir les",
            "principalesAlliances auec tant de fortes conſiderations. Nous n’eu",
            "pouuons dirc autre choſe, ſinon qu’il y a grande difference entre",
            "les talensd’vn Poſtillon d’intrigues, &amp; le gouuer nement d’vne puiſ¬",
            "ſante Monarchie. Nous ſçauons bien que ſon faſte n’a pu ébloüir",
            "que des yeux debiles, &amp; qu’en diuertiſſant la force d nos armes à",
            "Orbitello, Piombino &amp; Portolongone au lieu de les employer dans",
            "cette conionécture en Catalogne: ce ne pouuoit eſtre que pour",
            "éluder nos progrez, ouſe faire redouter en Italie, au lieu d’y faire",
            "redouter la France: nous ne trouuons point de raiſons, pourquoy il",
            "ait affecté́ de faire de ſon frere vn Vice Roy de ſi baſſe eſtoffe, &amp;",
            "d’Vn petit Religieux tr aueſty depuis trois iours, vn oeneral d’ar¬",
            "ée,",
            ",¬",
            "oou, Google"
        ],
        [
            "mee, quobpour le r’enuier ſur nos Princes, dont il veue eſtouffer le lu¬",
            "e, &amp; onſtrer contre ſon deſſein, qu’il n’eſt pas moins ridicule en",
            "ſa vanité qu’en ſon adminiſtration. Si nous paſſons ſous ſilence les",
            "preuues qu’il en a rendues en la diſpenſation de tant de millions le¬",
            "uez par auance, qui n’ont pû ſuffire qu’aà payer vne demie Monſtre",
            "par an à nos Armées: &amp; les ſommes immenſes de comptans, dont il",
            "a ſi mal cultiué nos intelligences. Conſiderez, MADAME, que",
            "ce n’a eſteé que pour voſtre reſpet, que nous auons toleré ſon Mini¬",
            "ſtere au preiudice de nos Loix, &amp; que deſlors que nous nous ſom¬",
            "moes apperceus qu’il abuſoit de l’authaorité que yoſtre Maieſte luy",
            "auoit miſe en main, nous auons creu qu’il y alloit de noſtre deuoir dc",
            "vous en ioformer. Nous ſommes contraints d’auouer, MADAME,",
            "qu’au lieu d’vne Reyne Mere &amp; egente, nous ne trouuons plus",
            "qu’vnMiniſtre ſtranger, qui s’eſt eſtably inſenſiblemẽt en Regent",
            "luy-meſue,&amp; qui dſpoſe à maſque leué de toue la fortuns de l’E¬",
            "tat: Nous voyons qu’il ne rcfpecte pas ſeule ment voſtre qualité,",
            "nmy la reputation de voſtre Regence, qui luy deuroit eſtre ſi chere,",
            "&amp; qu’il foule aux pieds, comme ſi ſon ing atitude auoit pris à taſche",
            "de vous faire la premiere iniure Vous ſç̧aue baen, MAD AME,",
            "s cete. Monarchie eſt l’Ouurage de pluſieurs. ieles, &amp; de",
            "pluſieuts Roys: &amp; que ſa digmté ne peut ſouftir qu’elle ſoit aban¬",
            "donnée à vne Idole dec faueur, qui n’en cognoiſt pas les fondemens.",
            "Voſtre Maieſté́ ne trouuera pas raiſonnable, que tant de Prices, de",
            "Prelats, de Nobleſſe, de Corps celcbnes de grandes Villes, &amp; de",
            "Peuples,ſe laiſſent conduire pieds &amp; poings liezà vn aumgle, qui ne",
            "void pas lesprecipices; ny demauuaiſo grace, qu’il vous prient tous",
            "enſemble, d’ouurir les yeux, pour ne vous laſſcr vous-meſme enuec¬",
            "lopper dans les tencbres auec le Roy, le Royaune, &amp; la famille",
            "Royale. Les extrémitez ouù il a reduit le vaſſeau de l’authorité ou¬",
            "uetaine, de ne pouuoir voguer quientrec des cſcueils, ſont de dange¬",
            "reuſe oonſequœnce: &amp; il n’y a pas d’apparence, que le meſime Pilose",
            "qui l’y a engagé par faure de cognoiſtre laroute, l’en puiſfe deſga¬",
            "ger, apres auoir perduſon eſtoille Nous n’inorons pa, MADA",
            "M E, que voune rooiez auec plasle plaſir, que nous n’y poue",
            "ms appottet de nacltouus ls uuecrtures que nous pourrions",
            "fare pour ypouruoique vons ne marquiez poul vninſigne de.",
            "ſordre de ſes ſentims dans la Religion, be banniſſement &amp; la pri¬",
            "ſo des ’rdicateurs, qui ne prſchea pas àſa mode, ou qui recom",
            "oou Google"
        ],
        [
            "6",
            "mandent des prieres publiquos qui ne luy plaiſent pass Mais nous",
            "ſupplions voſtre Maicſté de regarder ſur tout, ſi ce n’eſt pointduyqui",
            "a le premier fauoriſé la cauſe des impies, dont nous ſont prouenus",
            "tant de malheurs:&amp; de vous ſouucnir, que Dieu ne ſçauroit benir le",
            "conſcl de ceux qui combttent contre ſa gloire.",
            "CONTINVATION.",
            "ADAME, Les reflexions que nous auons faites le mois",
            "V paſſé ſur les affairecs de l’Eſtat, n’ont poi t changé deuant",
            "Deu qui en auoit tous les ſuccez preſens. &amp; qui a reſolu de toute",
            "eternité ce qu’il en veut determiner auiourd’huy. Tous nos momés",
            "ſont comptez deuant luy comnc les heures du our, &amp; il ne luy en",
            "échappe pas vn auquel il ne donnc le poids. Il eſt vray qu’il ploye à",
            "tous nos mouuemens, bien que s, conſeils demeurent touiours.",
            "Mais ſes voyes ſont ſi differentes de celles des hommes, qu’il nous",
            "menace bien ſouuent par la proſperiteé́: il ſonde nos cœurs &amp; nos",
            "reins de tous coſtez, pour nous faire eſprouuer à nous-meſmes: &amp;",
            "nous releue ou nous endurcit, ſelon que nous nous en rendons di¬",
            "gnes ou coupables. Quand nous conuertiſſons les graces que nous",
            "receuons de ſa miſericorde en ingratitude, il les conuertit en peché,",
            "&amp; tous nos triomphes en fumé́e. Nous auons dequoy le benir auec",
            "-votre Maieſté, MADAME, de l’heureux ſuccez de nos armes en",
            "Flandres, &amp; nous ne ſç̧aurions conſiderer la conioncture du temps",
            "&amp; des affaircs ſans y admirer de nouueau les miracles viſibles de ſa",
            "procction. C’eſt aux grandes occaſions qu’il declare ſa puiſſance,",
            "&amp; aux coupsde beſoin qu’il ſubuient à ceux qui n’auoient plus de",
            "reſource qu’en luy. Vous nous permettrez de dire, MAD AM, que",
            "les pet ts ne ſont pas moins à luy que les grands, &amp; de remarquer",
            "pat le ſoin qu’il a pris de leur ſalur en cette extremité, que cette vi¬",
            "ctoire eſt veritablement la bataille du peuple; car s’il euſt fallu que",
            "nous l’euſſions perduë, auec tant de confuſions inteſtines, à quelle",
            "deſolation euſt-il eſté reduit dans l’eſtendnë de trois Prouinces en¬",
            "tieres, &amp; peut-eſtre dauantage: ou quel remede preſent y eufſiez¬",
            "vous pui apporter? Voſtre Maieſté ſçait bien, que ce ſont les peuples",
            "qui font les Roys, &amp; non pas les Roys les peuples; &amp; que Dieu les",
            "a donnez les vns aux autres, pour ſe maintenir reſpectiuement par",
            "l’obeiſſance &amp; la chariré, ſous l’ordre que ſa Prouidence leur a pre¬",
            "ſcrit. Vous tenez la place du Roy, comme ſa Mere, dans voſtre Re¬",
            "gece: &amp; vous deuez tenir lieu de Pere pour luy dans voſtre adni¬",
            "oou Google"
        ],
        [
            "8",
            "iſtration. Les lntereſtddu Roy &amp; des peuples’ſont rnſcpaeable",
            "comme l’ame &amp; le corps, dout l’vn nc peut eſtrc bleſſée que ’autre",
            "ne ſouffre. Ce que vous fcrez pour lepeuple, vous leſcrez pourvo¬",
            "ſtreils.i vous noutriſſcz ſon cœur en l’amour deſcs Suies, vous",
            "edifiez ſa Couronne; &amp; f vous la mettez en proye aux langues des",
            "ftt curs qui oéis enuironnẽt, vous en deſtruiſcz lcs fondmens.le",
            "plus houiolable rempart duoy eſt le cœur de ſes Suiets, quiſe forti¬",
            "fie de l’amour de leur Souuerain. Sainct Louys qui les gouuernoit",
            "enAgpeau, les defendoit en Lion. La iuſticec eſt ccttc chaiſne qui les",
            "lie cncore plus cſtroitcment.Et il eſt impoſſible qiolc Princc ndnes",
            "gne heureuſement, qui balãce toutes ſes actions cntre ce qu’il veu",
            "&amp; cec qu’il doit: parce que la moderarion cſt le premicr teſmoigna¬",
            "ge de la force de ſon eſpnt, &amp; que le iugement qu’il ne veut pas",
            "abandonner à̀ la paſſion, y marque l’eſprit de Dieu.",
            "Nous nous fnſſions étonnez, MA A ME, que vous euſſiez re¬",
            "puré criminels des Capitaines dos Gardes du Corps duRoy, aprs",
            "de ſi lõgues eſpreuues de leur fidelité: &amp; dec voir qu’vn nouuealMl.",
            "niſtre donne des recompenſes de leurs dépouilles ſous oſtre autho¬",
            "rité, ſi nous n’eſtimiſõ̃s quc vous auez eſté ſurpriſc à ce changenen,",
            "&amp; que ce n’eſt pas voſtre intention decoômettre vn gage ſi piecieu",
            "en dépoſt à̀ des Partiſans alienez. Car ſi les premicrs n’ont efté chſ",
            "ſez que ſous pretextc de nc vous auoir pas obcy dans vne recneonte",
            "où le reſpect de leurs compagnons, &amp; de l’ordre de leur ſruice, leut",
            "pouuoit fournir d’exouſe: de quelle eau ſ pourron laur ceux qui",
            "vousont rofuſé la meſme obciſſance, &amp; qui a’ont acceptrécette ca¬",
            "ge, que par le commandement d’vn Eſtrage? Ce manquo de reſpu",
            "tiendroit lieu de ſoupçon entre les mains d’vn Ange, à bien dire. t",
            "quand voſtre Maieſté commianderoit à toüs les Aſtres, elle ne ſçau",
            "roit retenir ſur ce point la deffiãcc &amp; la peur de tant dc millions",
            "d’a¬",
            "mes quiy ſont intereſſées. La France aepeut voir ſon Roy mineur;",
            "deſpoillé de ſes anciẽs ſeruiteurs,sãs frenmr:&amp; lc voir à la diretlon",
            "d’vn home nay ſuiet d’Eſpagne, qui commande ainſi dans les Gar¬1",
            "des &amp; qui double en meſme temps les ſiennes, ſans en apprehender",
            "de ſiniſtres éuenemens. Sõ orgueil nous é́brãle l’eſprit ſur ces mau¬",
            "ais preſages, &amp;nous ne ſgariõs nous ſouuenir qu’auec des tranſe;",
            "de dépis qams l’ame, que noun auonaveuleRoy ue las deretde la",
            "Sainte Chapelle, décuuet auec tous les Princes qui eſtoient au¬",
            "rour e luy, &amp; ce pretenduMinlſtre aupres deſa perſonue, au milieu",
            "ooneo, Googlê"
        ],
        [
            "de cette Aſſemblée, à la face da Peuple, le chapeau ſur la eſte",
            "comme vne ſtacuë. Les dernieres douleurs augmentent touſiours les",
            "premieres, MADAME, &amp; le traict d’infidelité, qui nous a piqueé au",
            "vrif dans le Ts Deus de cette nouuelle victoitre ſur les ennemais de",
            "l’Eſtat, nous monſtre bien que l’Eſtat n’en a point de plus dangereux",
            "que luy. Sil ala point fait de dfficulté de conuertr les actions de",
            "graces publiques enſacrilege, ſous pretexte de mainteir l’authorſ¬",
            "té Royale, quelle confiance pouuons-nous prendre en ſes déporte¬",
            "mens: Et s’il ne trouue point d’autres moyens pout l’appuyer, que de",
            "violer lafoy publique contre les plus fidelcs ſeruiteurs du Roy; que",
            "eut elle dueuir entre ſes mains qu’vn fatoſme ? L’authoriteé R oya¬",
            "le eſt filegitime d’olle-meſme, qu’elle ne peut pecher, mais bien les",
            "Miniſtres quila diſpenſent, qui luy veulent faire changer de face. Et",
            "ceux-laà ſot les veritables adorateurs, qui vousrcmonſtrent, que ſa",
            "force cooſiſte en ſon innoconce &amp; enſa juſtice:; ſans leſquelles elle",
            "upaut ſubſiſter. C’eſt par là que celuy qui a ſond́ les Empires, les",
            "gatde, &amp; nonpas par des maximes impies &amp; d’impies, qui ne ceſſent",
            "de les. ébranler, iuſqu’à ce qu’ils les ayent renuerſez. Voſtre Ma¬",
            "ijeſté le voit auiourd’huy., MADAME; &amp; qu’ils’en eit peu fallu, que",
            "dnnue einenuns neunun oenudune e oeoe piue un eie nuese",
            "epemis. Si nous conſiderons le ſuccez par les ondemenas que nõus",
            "uons eſtablis ſur la Religionen noſtre premier Diſcours, nous y",
            "uoyons conme les inter eſts des innocens y ent eſté démeſlez d’a¬",
            "uc ceux du coupable; &amp; que. laffront qu’il leur auoit preparé en",
            "faueur de ce iomphe,s’eſt renuerſs ſur luy pour leuar en laiſfer le",
            "fit. Vousy voye la fatalité de ſon iniuſtice dans les docres des",
            "iugemens d’enhaut. &amp; iuſques à quel peril il auoit engagé l’hon¬",
            "nour de voſtre Regence, ſi Dicu ne s’y fuſt viſiblement oppoſté. Mais",
            "enfin nous eſperons, MAD AME, que ce ſera de cette reflexion",
            "que voſtre Maieſte tirera deſormais les lumieros neoeſſaires à̀ ſa",
            "conduite, &amp; non pas de os faux luiſans, qui ne nous eſclairent que",
            "pourt ncus conduire dans les precipices.",
            "¬¬¬¬¬¬¬¬.¬¬¬¬¬¬¬",
            "A PA RI S,",
            "l.",
            "loe l’mpeſmero A o y o srpe",
            "-does Caunmes; au peit l svs",
            "3S",
            "l.",
            "q M. O l.",
            "oou, Google"
        ]
    ]
}