{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Relation véritable de ce qui s'est fait et passé\n                    en la dernière assemblée du Parlement, en présence de M. le duc d'Orléans et de\n                    M. le Prince, sur la réponse la réponse du roi faite à Mrs les députés, l'arrêt\n                    intervennu sur icelle et ce qui s'est passé au Parlement de Normandie et en la\n                    ville de Rouen.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "7",
            "die",
            "DT A rT T",
            "H",
            "E LHA I IN",
            "VERITABLE",
            "DE CE QVI SEST FAIT",
            "&amp; paſſé en la derniere Aſſem¬",
            "blée du Parlement, en preſence",
            "de Monſieur le Duc d’Orleans",
            "&amp; de Monſieur le Prince, ſur la",
            "Reſponſe du Roy faite à Meſ¬",
            "ſieurs les Deputez; l’Arreſt in¬",
            "teruenu ſur icelle: Et ce qui s’eſt",
            "paſſé au Parlement de Norman¬",
            "die, &amp; en la Ville de Roüen.",
            "A",
            "t",
            "Ss",
            "A PARIS,",
            "e’Imprimerie de la Vefue I G V1 A Q’ Imprimene",
            "ordinaire de ſon Alteſſe Royale, rue des Marmoues.",
            "proche l’Egiſe de la Magdelane.",
            "M. DC. ILII."
        ],
        [
            ",",
            "¬¬",
            "..",
            "¬",
            "..a",
            "¬¬",
            ".¬",
            "¬",
            "r",
            "ui"
        ],
        [
            "1",
            "1.",
            "3",
            "tt",
            "Vt &amp;t yAi eAPp.",
            "RELATION VERITABLE",
            "de ce qui s’eſt paſé enlas dermiere Aſſemblee d¬",
            "Parlement, en preſenmee de Monſeur le De",
            "d’Ordleans &amp; de Monſieur le Pnince, ſur la",
            "Reéponſe du Roy faite d Moßieurs les Depu¬",
            "tez; ’Arreſ inmteruenu ſur icelle; &amp;t ce quï s’e",
            "paſſé au Parlement de Noruandie, &amp; en ls",
            "Ville de Roien.",
            "M E Samedy treiziéme du courant, ily",
            "ies a eu Aſſemblee au Parlement, ou en",
            "Fs Eeoe ſudeioee",
            "é fait lecture de la derniere lettre de",
            "S Meſſieurs les Depurez, contenant",
            "l Reponſe que Monſfeur le care de seeaux leur",
            "a faite de la part du Roy à leurs dernieres Remon¬",
            "rances, pour l’eéloignement du Cardinal Mazarin,",
            "Laquelle Réponſe n’eſt autre choſe q’vne parole in¬",
            "certaine &amp; mal expliqué́e, &amp; vne promeſſe codition¬",
            "née d’éloigner le Cardinal Mazarin ſi-toſt que Meſ¬",
            "ſieurs les Princes auront enuoyé leurs Dépucez vers",
            "le Roy auec vn ordre aux meſmes Deputez de les in¬",
            "fbrmerde l’intention de Sa Majeſté, &amp; de ne point",
            "ite’rCou qu’ils nayent eu réponſe du P’arle¬",
            "dent &amp; de Meſfieurs les Princes.¬",
            "A ij"
        ],
        [
            "¬.¬¬¬¬",
            "2",
            "CeE réponſe lëe, le ſieur Bechefer antien Su¬",
            "ud de Moſieur le ProcureurGeneral pour l’abſen.",
            "ce des Gens du Roy, a prm ſes conoluſiois endantes,",
            "à ce qu’il pleuſtà la compagnie inuiter Meſſieurs les",
            "Princes d’enuoyer leurs Deputez vers le Roy pout",
            "auancer la paix ſi neceſſaire, &amp; l’eſloignement du",
            "Cardinal Mazarin ſi generalement deſiré de’tousles",
            "bons François.",
            "Les Gens du Roy retiré́s, il y a eu trois aduisou¬",
            "uerts; Le premier par Monſieur de Brouſſel Souſ¬",
            "doyen de la grand Chambre, &amp; Preuoſt des Mar.",
            "chands, à ce que les Deputez qui ſont en Cour fuſ.",
            "ſent priez de remercier le Roy de la paroſe qu’il leur",
            "a donnée d’eſloigner le Cardinal Maarin, le preſſer",
            "de l’execution de ſa parole, &amp; reuenir Lundy à Paris",
            "pour prendre leurs places Mardy dans l’Aſſemblée",
            "qui ſe doit faire ſur le meſme ſujet, Meſſieurs les Prin¬!",
            "ces priez d’eſerire à Monſieur le Preſident de Neſ¬",
            "mond, pour le priet d’aſſeurer le Roy de leurpart,",
            "qu’ils perſeuerent dans Ieurs declarations ey-deuant",
            "faites au Parlement &amp; à la Ville, &amp; reiterées pluſieure",
            "fois, auec proteſtation de mettre bas les armes &amp;!",
            "bbeyr aux ordres qui leur ſeront donnez par le Roy,",
            "i-toſt que le Cardinal Mazarin ſera retiré́ hors d",
            "oyaume, ſuiuant les Deelarations du Roy &amp;A",
            "reſts du Parlement.",
            "Le ſecond auis a eſté ouuert parMonſieur le Bouſt,",
            "de prier Meſſieurs les Princes d’enuoyerleups Dep¬",
            "rerz pour conueénir des articles de la Paix &amp; learreſt5l",
            "apres que le Cardinal Maarin ſerois retiré́ de la!",
            "Cour,"
        ],
        [
            "Cour, &amp; ſes exeeuter quã d il ſeoit hons du Royaumie.",
            "Le troiſiéme alloit à l’vnion du Parlement auec",
            "Meſſieurs les Princes, mais il n’a eſté ſuiuy que de",
            "deux ou trois.",
            "Le premier l’a emporteé́ &amp; a paſſé à l’aduis de Mon¬",
            "fieur de Brouſſel, qui ſemble le plus prudent en ce",
            "que l’on prie le Roy d’executer ſa parole, que ſes Mi¬",
            "niſtres ont deſia violée tant de fois, &amp; d’eſloigner",
            "dans Mardy le Cardnal Mazari, ſans que Meſſieurs",
            "les Princes enuoyent aucuns Dreputez.",
            "Ce qui eſt à remarquer en cette deſiberatrion, eſt",
            "qu’aueuns de Meſſieurs s’eſtans voulu plaindre des",
            "violences &amp; ſeditions extraordinaires qu’on auoie",
            "ſuſcitées aux aſſenmblées du Parlemét, &amp; de la Ville; &amp;",
            "du peu de liberé &amp; de ſeureté́ qu’ils auoient en leurs",
            "deliberations, ſe ſouuenans peut-eſtre de cet embra¬",
            "ement excraordinaire &amp; funeſte de l’Hoſtel de Vil..",
            "le, dont le feu ne s’eſteindriamais dans la memoire",
            "de beaucoup de bons Bourgeois &amp; gens d’honneur,",
            "dont les plus proches ont eſté cruellement maſſa",
            "arez; en ſorte que l’on peut dire comme le Prophete",
            "dans Eſaye, que ce feu, nos oxeingerrin ſempiteras,",
            "&amp; aſcedefuas eisà georatme i emeeoar",
            "Monſieur le Duc d’Orleans aſſura laCompagnie",
            "de la douleur qu’il auoit reſſentie de cette violence, &amp;",
            "diſt meſme qu’il eroyoir que ſa vie &amp; ſa conduite dont.",
            "ils eſtoient teſmoins, l’exemptoit d’aucu reproche",
            "ſar ce ſuier, &amp; empeſchoit qu’on ne le peuſt ſoup¬",
            "onner d’auoir eu aucune penſé́e de fauoriſer &amp; d’ap¬",
            "ouuer vne action. dont le ſouuenir luy donnoit en¬",
            "B"
        ],
        [
            "s6",
            "core de l’eſtonnement &amp; de l’horrenu.",
            "Monſieur le Prince fit le meſme é́clairciſſement,.",
            "&amp; creut ne ſe pouuoir mieux defendre qu’en faiſant",
            "luy meſme prendre priſonniers deux complices de",
            "certe ſedition dont il pourſuiuroit la punition, quoy",
            "qu’il y en ait vn qui ſe qualifie ſon domeſtique.",
            "La ſincerité́ de ces deux Princes parut encor’ e",
            "l’aſſeurance certaine qu’̈ls donnerent aà la Compa¬",
            "gnie d’obeyr aux ordres du Roy ſi-toſt que le Maza¬",
            "rin ſeroit eſloigné, &amp; teſmoignerent qu’il y auoit ſu",
            "jet &amp; apparence de croire que certe réponſe de Mon¬",
            "fieur le Garde des Sceaux efſtoit captieuſe, &amp; tendoit",
            "pluſtoſt à engaget’vne conference qu’à é́loigner le",
            "Cardinal Mazarin, &amp; nous amuſer&amp; retarder les ſe¬",
            "cours qui nous venoient, qu’à donner vn veritable",
            "repos à l’Eſta. Ce qui eſt d’autant plus ayſeé aà croire..",
            "que le Mazarin a deſia donné &amp; fait donner aa Roy",
            "de ſemblables paroles, qui ont eſté pluſtoſt des pie¬",
            "ges que des eſperances, rant il eſt accouſtumé à ces",
            "petites fineſſes d’Italie ou triuelinades, qui luy fone",
            "contrefaire le morc pour nous deſarner, &amp; faire le¬",
            "plongeon afin de nous ſurprendr,&amp; paroiſtre apos",
            "au deſſus de l’eauplusſuperbe qu’auparauanr..",
            "Depuis qu’il a eommencé à nous perſecuter, quand",
            "ila reconneu ſesviolences inutiles pourſe conſeruser,",
            "iHa touſiourseu recours aux negotiations;. nous ne",
            "ſommes que trop porſuadez qu il n’y a que la force:",
            "qui le puiſſe abbatre, &amp; que les Cõferences le ſauuenci",
            "touſiours, ſouueaons-nous de celle de Ruel, de la;",
            "hante decét infame traitté, des maux que la Franc,"
        ],
        [
            "5",
            "areſſentlhs de l’auoir ſauué dans Cere paix , des ven",
            "geances qu’il a exerobes ſur touces les Prouijnces qul",
            "s’eſtoient declarées pour Paris, des paroles qu’il a vio¬",
            "leées, &amp; ſi noſtre oppreſſion preſente n’eſt pas encore",
            "vn effet &amp; vne ſuicte nal-heureuſs de certe infame",
            "paix, ſi les negotiations &amp; les commerces que l’on a",
            "eu depuisorois mois auec ce perfide ennemy, auquel",
            "on a deputeétant de fois, ne ſont pas les fleſches qui",
            "aous pecent auiourd’huy le oœur, r’appellons dans",
            "aoſtre memoire le conſeil genereux que Herennius",
            "donnoit aux Samnites dans TiteLioe, ils: enoient",
            "leurs ennemis à demy vaincus; &amp; coms ̀ls. ou¬",
            "loient fire vne paix honteuſe auec eu les pouuanc",
            "abhbatre &amp; ruiner entieremen: Eaſt. dt-dl, lalic",
            "ges que rifa quieſcere ecit: vimet ſeaper i efovibas",
            "illorunms qaioquid iſtue preſons aeceſſia iaiantxeril : mec vos",
            "oe eslcipliaes pœnar eaxperira d vb quieſcere ſiaee? Eſt il",
            "demeuréen repos depuis le Traité de Ruel, la deſo¬",
            "lation des Prouinces Danjou, du Mayne &amp; de la",
            "Guyenaae qui fuiuirent ceTraitté́, &amp; les derniers maux",
            "qu’il nous fait ſouffrir à preſenrt ne ſont-ce pas des",
            "coupsde ſa vengeance &amp; des effets du deſſein qu’il a",
            "formé denous ruiner, parce que noubs l’auons con¬",
            "ſerueé l’ayant pû perdre; i’eſpere que nous ne retom¬",
            "berons ps deux fois dans des fautes ſi mortelles &amp;",
            "&amp; ſi ruineuſes, nos Princes n’eſcoutent plus ſes pro¬",
            "pſitions, la connoiſſance des malheurs que les Con¬",
            "fereces que quelques vns de leurs asone eu auec",
            "ce perfide, les. retiendra doreſnauant dans vne one",
            "duite plus ferme &amp; plus vigoureuſe aurtant de con"
        ],
        [
            "ſeils qu’il donne à notreRoy, oe ſoncauitant de fautes,",
            "ils n’ont plus leurs gens &amp; leurs creatures dans Paris.",
            "Ceux qui luy donnoient des eſperances de luy liurer",
            "Paris ont eſté conraints d’en ſortir, tous ces Mini¬",
            "ſtres de ſang ſont eſtourdis, Dieu les a frappez d’vn",
            "eſprit d’aueuglement, Dooims miſcit is madio illara",
            "ſpiriuaa veriis &amp; euars feceus gypas is ani",
            "pere ſus.",
            "Ils penſoien que la Vilſe &amp; ſe Parlement eſtant",
            "ſans Gouuerneur, ſans Preuoſt des Marchands, ſans",
            "Preſident &amp; ſans Chefs, que le peuple de cette",
            "grande Ville laſſez d’vne longue &amp; cruelle guerre de¬",
            "manderoir miſericordeace tiran les larmes aux yeux,",
            "que noſtre Nauire ( que Paris prend pour ſes armes)",
            "ae vogueroit pas long- emps ſans Pilore &amp; ſans Ma.",
            "telots : Mais comme Dieu a reconneu que ces Pilote",
            "eſtoient corrompus par nos ennemis, il nous en a",
            "ſuſcité de plus prudens &amp; d’incorruptibles; N’eſt il",
            "pas admirable pourParis que Dieu ait encore referué",
            "Monſieus de Brouſſel à l’âge de ſoixante: dix-neu",
            "ans pour conduire la Ville, ſes ennemis &amp; ſes enuieux",
            "doiuent ſçauoir que cette eſlſection eſt pluſtoſt l’ou¬",
            "urage de Dieu que du tumulte &amp; de la ſedirion,",
            "comme ils publient, l’on ſçait quelle reſiſtance il a",
            "fait à̀ ceux qui luy ont offert, quelle violence il aſouf¬",
            "ferte en l’acceptant, &amp; ie demanderois volontiers à",
            "ces laſches Ciroyens, aſtoit-il raiſonnable que la Vil¬",
            "le demeuraſt abandonné́e ſans Chef &amp; ſans Officiens",
            "dans ces malheureuſes extremiteé́s, n’eſt-il pas plus iu¬",
            "te &amp; plus aduantageux d’y prenoſer vn omme de",
            "bien"
        ],
        [
            ".",
            "bien qu’vn intereſſé, ne ſçait o pas que tous les Of¬",
            "ieiérs de la Polie, le Gouuerneur de Paris, &amp; tous",
            "ceux qui auoiela charge de la Police fauoriſoient",
            "Ies voleries des Boulangers, &amp; ne trauailloient quà",
            "nourrir le deſordre au lieu de le punir, afin de faire",
            "crier Paris. Depuis qu’il eſt dans la charge, le pain qui",
            "valoit &amp; auoit valu iuſqu’à douze &amp; quinze ſols, ne",
            "vaut plus que ſix, les Boulangers ouurent leurs bou¬",
            "tiques au lieu de les fermer, il a fait des reglemens",
            "contre les Meuſniers &amp; les Boulangers. Quand on ſe",
            "viendra plaindre de l’infraction il en pourſuiura luy¬",
            "meſme la punition, ſi le pain eſt encore cher iſ en faut",
            "accuſer les armé́es qui ſont aà nos portes; on ne peut",
            "pas y remedier tout d’vn coup, mais on eſt aſſeuré",
            "qu’il n’entreprendra iamais rien cotrele peuple, qu’il",
            "ne fauoriſera iamais les Fermes &amp; les Maltotes au pre¬",
            "iudice des Rentiers &amp; du bien public: Dans le remps",
            "que le Parlement a cſté abandonné́, il y a eſté ſeul, &amp;",
            "aüecpéu de Conſeilles qu’il a tronuez, il à fait tout",
            "ce que ſon deuoir &amp; ſa conſcience luy onr inſpiré",
            "pour le ſoulagement du Peuple; &amp; la conſeruation",
            "de l’auithorité des Loix &amp; de la luſtice; Pleuſt à Dieu",
            "que tous ceux qui ſont dans de pareilles charges euſ¬",
            "ſent des mouuemens auſſi iuſtes &amp; des intétions auſ¬i",
            "ſinceres, la peur de perdre leurs offices dont le prix",
            "et exceſſif, ne les obligeroit pas à ſe rendre eſcla¬",
            "ues de la Cour &amp; Miniſtres de la tyrannie, moins ils",
            "poſſederoient de biens, plus ils auroient de gloire &amp;",
            "d’honneur, noſtre Senat ſeroit pauure, mais triom¬",
            "phant, leur pauureté́ fe roit la gloire de l’Eſlat, au lieu"
        ],
        [
            "o",
            "qu’à preſent on peut dire que l’abondanee &amp; la n",
            "cheſſe des Offieiers fais la ruine &amp; la deſolation du",
            "Royaume, c’eſt ce que Saluian diſoit des Royaumes.",
            "Ieaque eomc illi pauperes Magiſfratas opa len ſanma Rempu.",
            "babebant : nnc auems duoes poeftas pamperems faci eſſe",
            "Rempub.",
            "Et ie ne puis m’empeſcher de blaſmer en ce ren¬",
            "contre la hardieſſe &amp; l’ambition auare de ceux qui ont",
            "reproché publiquement à ce bon Iuge ſa pauureré,",
            "comme ſi cette marque de ſa vertu le pouuoit rendre",
            "¬",
            "odieux.",
            "Auiourd’huy nouuelles ſont arriueées par vn Cour",
            "rier exprés que dans la Ville de Roüien tout le monde",
            "auoit pris la Paille pour marque de declaration con¬",
            "tre le Mazarin, &amp; par Arreſté́ de l’Aſſemblée du Par.¬",
            "lement &amp; de la Ville, il auoit eſté reſolu d’enuoyer",
            "des Deputez au Roy, pour le prier de laiſſer la liber.¬",
            "té du commeree de la Prouince de Normandie auec",
            "Paris, interrompu depuis prés de quatre mois par",
            "l’armé́e du Cardinal Mazarin, ſans lequel commerce",
            "il leur eſt impoſſible de ſubſiſter &amp; de ſe conſeruer",
            "dans la Normandie: dautant que toutes les mar¬",
            "chandiſes dont ils trafiquent &amp; qu’ilsacheptent dans",
            "les pays eſtrangers, ne ſont que pour vendre à Paris.",
            "On adiouſte qu’il y a eu vn Conſeiller du Parlement",
            "tueé́ par la commune pour auoir refuseé de prendre de",
            "la paille, &amp; que dans routes les Prouinces de France",
            "on commence à faire la meſme deelaratlon. Leſquel¬",
            "les nouuelles iointes à l’approche des trouppes de",
            "l’Archiduc obligeront peut-eſtre le Cardinal Maa"
        ],
        [
            "nrnaà finir par ſes ſortles hor d Roymeve Trag",
            "Comedie, dont le dermier acte ue luy ſeroit pas ad;",
            "uanrageux.",
            "FIN."
        ],
        [
            "1.",
            "...",
            "n J",
            "....l",
            "l-¬",
            "ſou: ta",
            "ie.Q ¬ ni",
            ".:",
            "ya¬",
            "oaOogle"
        ]
    ]
}