{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Écho (l’) lugubre de la France, avec l’oppression\n                    de la ville de Paris, et les ruses du renard sicilien découvertes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "ECHO",
            "LVGVBRE",
            "DE LA FRANCE,",
            "A VEC L’OPPRESSION",
            "ruſes du Renard Sicilien deſcouuertes.",
            "cheC",
            "3",
            "le",
            "r8"
        ],
        [
            "14",
            "a¬",
            "a..",
            "1",
            "1",
            "1",
            "1",
            "¬¬¬",
            "¬2.",
            "2",
            "¬¬",
            "-a 4",
            "¬",
            "ad"
        ],
        [
            "A",
            "ppdp&amp;dieeftpueee",
            "IO",
            "T T ¬ L",
            "L L L",
            "T 7",
            "H",
            "LVV D I E",
            "¬E",
            "J",
            "DELAFRANCE,",
            "A E",
            "AVEC L’OPPRESSION",
            "de la ville de Paris.",
            "Et les ruſes du Renmard Sicilien deſcouuertes.",
            "Oute cette grande Monarchie rerentiſt au¬",
            "iourd’huy dece pitoyable Echo: Le Roy eſt",
            "enleue du cœur de l’Eſat Ne m’appellez plus",
            "r l’agreable, appellez moy la deſolée &amp; pleine",
            "d’amertume: i’eſtois comblee de biens, mais ie me vois",
            "depourueuë des neceſſitez de la vie, puiſ-ie dire apres la",
            "belle mere de Ruth dans l’Hiſtoiré Sacree: C’eſt le",
            "vray ſenriment de ma iuſte douleur, puiſque l’on m’a ra¬",
            "uy mon Roy &amp; mon Epoux tout enſemble, &amp; par vn",
            "complot pernicieux, &amp; vne malice eſtudiee depuis long¬",
            "temps, l’on veut oſter à mes Enfans les moyens de viure",
            "&amp; de ſubſiſter; Actionſi dereſtable, &amp; crime tellement",
            "noir qu’il a fallu que ſon autheur le Cardinal Mazarin",
            "aye cherché le voile de la nuiét pour en couurir l’enor¬",
            "miteé, le Soleil euſt eclipſeé ſa lumiere, ou rebrouſſeé ſu"
        ],
        [
            "4",
            "ſes pas, s’il euſt artenté de faire ſclorre cette perfidie es",
            "plen iour. Il ne faut pass’eſtonner ſi ce laſche Sicilien",
            "imite le Prince des tenebres en ette action ſi noire, puſ¬",
            "qu’il luy ſert de ſuppoſt, ayant entrepris d’acheuer de",
            "perdre cet Eſtat que ſon predeceſſeur le Cardinal de Ri¬",
            "chelieu, dont il uit les ambitieuſes maxmes, auoit deſia",
            "mis en deſolation. Ne ſçait-on pas que les iciliens ſes",
            "Compatriores en ſont les enuenmis iurez? &amp; qu’au ſon",
            "des cloches par vn funeſte ſignal ils eſgorgerent iuſques",
            "à joooo. François ſous le Roy Phlppe troizieſme dit le",
            "Hardy. Qui peut dourer que ce Parſan affidé de l’Eſ¬",
            "pagne dont il porte ſi fortement les inrereſts, n’ayt con¬",
            "tre nou ine haine heredtaire auſſi bien qu’Hanmbal",
            "contre les Rins, veu qu’eſtant arme de pouuoir dans",
            "l’vſurpanon de l’authorite Royalle, il s’eſt approché",
            "de Paris pout l’ſſmer’beaucoup plus prez, que le neſ¬",
            "me Hannbal victorieux ne fiſt iams de Rome? Ah!",
            "que de Cains ont eſté ſuſcirez contre des Abels inno¬",
            "cens par cet elprit animé́ de vengeance? qu’il prend",
            "plaiſir de voir mes entrailles deſchirees, &amp; la pureré des",
            "Iys ſouillee par mes Enfans armez les vns contre les au¬",
            "rres, &amp; qu’il voudroit voir les campagnes rougies de",
            "leur ſlang, pour donner cependant leau jeu aux Enne¬",
            "mis de ce loyaume, qui n’ont peu rien gaigner iuſques",
            "à preſent que de la honte &amp; des oups. Et certes qui ne",
            "voit que la Proui lence Duine qui m’a touſiourts pris en",
            "ſa protrection, n’ayt ruiné les deſſcins de ce malheureux",
            "Miniſtre? tetmomg le ſiege de Lerida, qui s’at rendre",
            "s’il euſt enuoyé́ ens &amp; argent pour lecourir ce Prince",
            "qui eſt auiourd’huy fon appuy, remin le ſiege de Cour¬",
            "rray où tant de ſoldats Franco:s furent immoiez à̀ la fu.",
            "reur des Ernemis pour auoir &amp;onné́ ordre au C mte",
            "de Palau Gouueneur de cetre place là d’en ſortir auec",
            "2ono. hommes. Trali’on ’ep recompen ſee du Gou¬",
            "uernement d’Ipre; teſmoin encore la derniere baal!e",
            "de"
        ],
        [
            "de’Lens, où il a fallu comhattre l’armee ennemie beau¬",
            "coup plus forte que la noſtre; enfin ſi nous n’auons ſuc¬",
            "combé iuſques à preſent, c’eſt vn coup du Cel oqui a",
            "ruiné ſa conduite, qui ne tendoit qu’a noſtre perte. Dira¬",
            "t’on qu’il a fait rriõpher les armes duRoy dãs l’Italie? que",
            "le Mareſchal de la Meſleraye à pris par ſes ordres Porto¬",
            "longone &amp; Piombin qu’il a porté la rerreur en e pais",
            "par Ies ſieges d’Orbirello &amp; de Cremone, &amp; que par ſon",
            "induſtrie le Duc de Modene a eſpouſé nos intereſts par",
            "lIa ionction de ſes armes? qu’il a fait reuolrer le Royau¬",
            "me de Naples contre le Roy d’Eſpagne fon Souuerain,",
            "&amp; que par ce moyen le Viceroy D. Iuan d’Auſtrichefut",
            "chaſſé de Naples, ou Monſieur de Guiſefut introduir,",
            "&amp; receu comme vne duinité des Neapolitrains, qui ſe",
            "tenoient tres-heureux d’eſtre affranchis du joug inſupe",
            "portable des Eſpagnols? Mais il n’y a point d’eſprit ſi",
            "groſſier, qui n’ayt veu que toutes ces leué́es de bouclier",
            "ne ſeruroient que pour faire la diuerſion desarmes du",
            "Roy, qui ne pouuoient eſtre mieux employees qu’en",
            "Flandres, pour éloigner la guerre qui eſt preſque à nos",
            "portes, &amp; pas vn puiſſant effort aſſeurer les conqueſtes",
            "que nous auons fait ſur les ennemis ? qui ne ſçairt que les",
            "ieges d’Orbitrello &amp; de Cremone, ont eſté ſeuez hon¬",
            "reuſement faute de gens &amp; d’argent? qui ne ſçait encore",
            "que ceſte belle guerre de Naples, s’en eſt allé́é en fumée",
            "faure d’auoir enuoyé vne puiſſante armé́e au Duc de",
            "Guiſe pour ſecoder &amp; faire reuſir ſes deſſeins à̀ la gloi¬",
            "re de cét Eſtat Ne ſçait-on pas bien que noſtre armee",
            "Nauale ne bougea iamais de Toulon, ſous pretexte que",
            "la mer &amp; les vents eſtoient contraires, bien loin de ſe¬",
            "-courir ce Prince dans Naples, &amp; forcer les poſtes que les",
            "Eſpagnols auoient ſaiſis à l’entour de ceſte vlle?L’armee",
            "Nauale d’Eſpagne eſtoit en telle poſture, à couuert de",
            "Caſtel-nou, &amp; du Chaſteau ſain&amp;t Elme qu’ils occu¬",
            "poient, qu’ou ne les pouuoitattaquer ſans danger.Nous",
            "B"
        ],
        [
            "Nous voyons auiourd’huypar experience que ce Cardi¬",
            "nal ſans titre, qui nes’eſt faie aruraliſer en ce Royaume",
            "que pour le perdre, afin d’y poſſeder les plus beaux be.",
            "nefices, épuiſer les Fmances, &amp; exiler nos luſtes en Ita¬",
            "lie, veut que Paris ſerue de trheatre pour y joüer la meſ¬",
            "me tragedie que l’on a veu à Naples; que la faim, le fer,",
            "l e eoe eun e eunreuie nninoen pour eiſieire",
            "ſa vengeance, &amp; aſſouuir ſa cruauteé́: que pour cét effee",
            "il a fait venir les troupes qu eſtoient en garniſon ſur les",
            "frontieres pour deſtruire vn peuple qui eſt das l’oppreſ¬",
            "ſion depuis trenre ans ſans ſe plaindre. Nous voyons en¬",
            "core que ceé́t auare ioſariable a fait ſeruir nos treſors afin",
            "d’achepter à Rome le Palais de Montalte, vn Chapeau",
            "de Cardinal à feu ſon frere, moyennant cinquante mil¬",
            "Ie eſcus, le droit de Bourgeoiſie à̀ Veniſe, &amp; la Princi¬",
            "pauté de Strozzi prés de ceſte ville lad. En fin que voyons",
            "nous? vn Parlement tres-innecent, l’honneut de cér",
            "Eſtat, que l’on veut faire paſſer pour coulpable, pour en",
            "auoir voulu repaer les deſordres: Vna peuple iuſtement",
            "armé́ pour la deffenſe de ſa vie &amp; de ſa liberteé́, que l’on",
            "luy veut rauir par vn blocus iniuſte. Noſtre Roy enleué",
            "deux heures apres minuict dans l’innocence &amp; la ten¬",
            "dreſſe de ſes plus bellesanees. Vne Reyne ſa mere qu",
            "l’a mis au monde par miracle, auſi bien que Monſieur",
            "ſon Frere, aymer mieux voir ce Royaume en dange",
            "euident, que de ſouffrir l’eſloigoement d’ovn dereſtable",
            "tyran, vn premier Prince du Sang, eſtre tombé dans va",
            "ſemblable ſentiment, &amp; n autre Prince qui ſeroit plus",
            "œſtimable que Ceſar, s’il n’auoit leué́ commeluy les ar¬",
            "mes contre ſa propre patrie, auoir pris le party de ce per¬",
            "turbateur du repos public, pour attirer ſue ſoy la hayne",
            "niuerſelle des peuples, &amp; terni le luſtre de ſes actios",
            "paſſées. Sera-e’il dit que ceſte nation touſiours victo¬",
            "rieuſe parmy les autres, ayt eu le meſme ſort que l’E¬¬¬",
            "pire Romain, qui ne fuſt vaincu que par ſes propres ar."
        ],
        [
            "2",
            "8",
            "6",
            "A38",
            "s¬",
            "¬",
            "mes dans la guerre cluile; que les eſtrangers ſe moe¬",
            "quent de nous, voyans que les puiſſances ſupportent",
            "celuy qui merite d’eſtre exterminé de tout le monde,",
            "puis qu’il a rauy la paix exterieure &amp; interieure, au de¬",
            "hors &amp; au dedans de ceſte Monarche, &amp; qu’il teſmoi¬",
            "gne vouloir abolir le Par lement, qui eſt le chefd’œuure",
            "de nos Roys. Enfin qui voudroit comme ce cruel Em..",
            "pereur Romain, que tout Paris n’euſt qu’vne teſte pour",
            "l’abbatre d’vn ſeul coup. Mais il eſt à eſperer que Dieu",
            "confondra ſes deſſeins, qu’il lancera le foudre de ſa",
            "vengeance ſur ſa teſte criminelle, &amp; qu’il rendra contre",
            "luy en noſtre faueur vn Arreſt plus ſanglant que celuy",
            "du Parlement, qui luy faiſoit plus de grace qu’il ne me¬",
            "ritoit. Armez vous donc peuples Francçois, &amp; venez ſou¬",
            "lager l’oppreſſion de Paris, qui eſt le chef &amp; le cœur de",
            "ceét Eſtat. Aſſeurez vous que ſi ceſte ville capitale venoit",
            "à perir,, ſelon les intentions pernicieuſes des Mazarins,",
            "les autres villes expoſées à leurs brigandages, ſuiuroienr",
            "bien toſt le meſme branſle dans vne communeraine.",
            "FIN."
        ],
        [
            ":¬.",
            "¬..",
            "a ei",
            "¬",
            ".",
            "¬ 2",
            "4",
            "1",
            "re",
            "oe",
            "oaaa, Google"
        ]
    ]
}