{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Tu autem (le) faisant pressentir aux peuples: 1.\n                    ce qu'on doit espérer si monseigneur le Prince a l'avantage sur Mazarin; 2. ce\n                    qu'on doit appréhender si Mazarin a l'avantage sur monseigneur le Prince; 3.\n                    qu'on ne peut choquer monseigneur le Prince sans choquer le roi; 4 et que c'est\n                    offenser le roi que d'entrer dans la parti du Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "in",
            "V",
            "Jnououome",
            "N VME",
            "1",
            "1",
            "t-B",
            "rs gr",
            "¬",
            "1 ILIl¬",
            "Pa",
            "¬",
            "AC",
            "4",
            "4",
            "11",
            "A",
            "2",
            "A",
            "ALX",
            "ade.",
            "8",
            "ſ",
            "q¬ 4",
            ".",
            ".A",
            "-¬¬",
            "rL",
            "P",
            "r a",
            "¬",
            "AA",
            "AD¬",
            "T",
            "A",
            "Va",
            "ar",
            "ed",
            "4",
            "y",
            "tE",
            "A",
            "r.",
            "F",
            "lt",
            ".",
            "A",
            "A",
            "A",
            "¬",
            "A2¬",
            "4",
            "L A"
        ],
        [
            "ç¬"
        ],
        [
            "aa",
            "¬",
            "1",
            "¬",
            "eeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee",
            "¬",
            "ssssssssssssssss",
            "Ea",
            ",ss",
            "s",
            "1",
            "E",
            "¬",
            "e",
            "a",
            "ſ",
            "llllllllllllllllllllllllllllllllll",
            "EEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE",
            "1",
            "l",
            "e",
            "e",
            "Ell",
            "ee",
            "tttttttttttttttttt",
            "a",
            "eeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee!",
            "aaaas",
            "ſſſiſiſiſ",
            "ggpg",
            "s",
            "etttttttttttttttttt",
            "2",
            "eeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee!",
            "Jpgpggpgpggpgpgqpgpqpgp",
            "i",
            "eae",
            "a",
            "¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬",
            "sssss",
            ";;;",
            "a",
            "s",
            "llllllllllllllllllllllllllllllllll",
            "E",
            "iaaiiiiiaaiiiiiaaiiii",
            "tttttttttttttttttt",
            "¬",
            "eeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee!",
            "és",
            "F",
            "l",
            "ſſſſiſii",
            "é",
            "iiiiiiiiiiis",
            "liiiliiiliiil",
            "1",
            "reeeeerrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrees",
            "iir",
            "ssssss;;",
            "Frrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrt",
            "n",
            "û",
            "aaa",
            "tte",
            "eeeeee",
            "i",
            "a",
            "EE",
            "s",
            "edeiedeſle!",
            "1",
            "r",
            "¬",
            "eee",
            "e",
            "sss",
            "¬",
            "a",
            "ſſſſiſi",
            "eee",
            "¬",
            "reeF",
            "rere",
            "ffi",
            "s",
            "pn",
            "e",
            "gspmnms",
            "e",
            "E",
            "1",
            "pa",
            "2",
            "Ssssssae",
            "a",
            "¬",
            "llllllllll",
            "E",
            "a",
            "eee",
            "E",
            "a",
            "¬",
            "i",
            "E",
            "te",
            "i",
            "s",
            "¬",
            "a",
            "i",
            "a",
            "!",
            "ee",
            "aaa",
            "a",
            "a",
            "u",
            "i",
            "m",
            "ſſſſſiſil",
            "E",
            "¬",
            "l",
            "ee",
            "a",
            "tttttitttitttiieitt",
            "e",
            "t",
            "eeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee",
            "a",
            "¬",
            "ãi",
            "pe",
            "mm",
            "a"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "¬",
            "1",
            "a"
        ],
        [
            "LE",
            "1",
            "V-H",
            "FAISANT PRESSENTIR AvVX",
            "Peuples,",
            "I. Ce qu’on doit eſperer, ſi Monſeigneur le Prince’ a",
            "l’aduantage ſur Mazarin.",
            "Il Ce qu’on doit apprehender, ſi Maarin a l’aduaanta¬",
            "ge ſur Monſeigneur le Prince.",
            "III. Qu’on ne peut choquer Monſeigneur le Prince ſans",
            "choquer le Roy.",
            "IV. Et que c’eſt offencer le Roy, que d’entrer dans le",
            "party du Mazarin.",
            "2",
            "M. DC. LII.",
            "767-B"
        ],
        [
            "4",
            "¬",
            "1",
            "1",
            "1; ¬",
            "?",
            ":",
            "ei",
            "a",
            ".",
            ".",
            ".",
            ".",
            ".",
            "4",
            ".",
            "a , eaa. aa",
            "E",
            "¬",
            "¬3,",
            ";¬",
            "l2",
            "er¬",
            ".",
            "ige.",
            ".",
            "oaob Google",
            "1"
        ],
        [
            "?",
            "2",
            "¬¬",
            "pgbgapo",
            "bs",
            "ee eSeeee eea ts",
            "SQ&amp; SQoidoddes,",
            "E",
            "E",
            "a",
            "1",
            "¬",
            "r Eux qui ayment le menſonge, ont dectasé ler",
            ". haine eontre la Fanche Maruerite. Et ſe Pcinl¬",
            ", l’oalle n’a dépleu, qu’aà̀ ceux qui veudemoprofiser",
            "-a des l’ongueursde la guerreLa premiere ne paloit",
            "ue de ce quon e peut igaores ſans crimo Le feomau¬",
            "niſſoit le moyen le plus infaillible qui foit po teséiiner",
            "pptememt des deſodres 2 d’vne &amp;e ’autre neantmoins",
            "a eſté faudroyé pareArreſte par-les mouuement de qui, ie",
            "m’en rapporte à ceuxui rtonnaiſſent miaux que moy les",
            "no de ceux qui eſtolenuitere fſa à ns les fauoriſer poi.",
            "i e hayle ſang &amp; be carnagpluiqeaautr.- aais",
            "lor que i’en ay de corroip danseorpe:,e neeeute",
            "Foint aà donnet ma veine au Chiutgion pouis lenair ſo¬",
            "ir. C eſt eſtre cruel que de vouloir reſpandre leſaagqai et",
            "toutpur: C’eſt eſtre lâ̂che que d’eſpargner eluy quinefeſt.",
            "PaA: s’il faut auoir de la diſcretien, l ae fa point mahquer",
            "e ouragesLe Politique qui n’apas tes dex porte vn no",
            "u’emerite pas: lors que la premiare luy nanque, a",
            "rouille out :quandil n’a poir le ſeconmdil laſſe rout pen",
            "dre.",
            "ees ſeditions n’ont iamais rien valu- Mals les Eas-ſe",
            "ſons qebqefois bien tsouuez de lus ſouleuemen en",
            "A ij"
        ],
        [
            "4",
            "aſtre en quelque façon complice du vol, que de voir dé́ro¬",
            "’ber quelque tireur de laine ans ctier au voleur: ceux qui",
            ".foneſaleuer le voiſmage pour tcourir au ſecours contre",
            "les aſſaſſins, bien loing d’eſtte nommez ſediieux ſont ſen.",
            "ſez parmy les pacifiques:. Ce n’eſt pas hait la paix que de la",
            "rechercher: les recherches s’en peuuent faire par diuers",
            "moyens, les vns ſont lens, -les autres lont moins moderez,",
            "il en eſt beauconp de violents : les plus infaillibles d’entre",
            "ceux la ſont les meilleurs.",
            "Si i vqulais ehaer le mode à gn ſouleueent, ie uy",
            "voudrois inniter, que ceux qui e haiſent le plus, pour",
            "mpeſcher les extrémtez aufquelles on ſe porae pour l’or¬",
            "dinaire, lors qu’on n’y voit que des coquins. S’il faat ſe ſou¬",
            "leuer, ce n’eſt pas par le mouuement de la paſſion: mais par",
            "le coaſeil dela- raifon: Varros raiſonnant ſus la ſalarde la",
            "mer, n’en doane point d’autre cauſe, que le ſouleuement",
            "&amp; l-chac des flots, adiouſtant que ſi les éaux eſtient toû¬",
            "joas aalmes, elles ne ſeruent point aſſeurermenit fatées,",
            "come il prouus par l’experiencede la mer pacifique.",
            ".àauila raſonaant ſur cette efletion de Varron, dans",
            "vaeconionture qut l’oblige d’en parler, dix que les tempe¬",
            "teaſast quelquefois neceſſaires dans les Eſtats, pour les",
            "alaer; ’eſt à dire pour y fare regnar la ſageſe dont le ſel",
            "et leſyabole: Q a beau veiller à l’obſesoation des loix;",
            "afanſiblenaenscetse vigutu des oonnencemens ſe feſaâ¬",
            "chepdaot cee langueus lao yrans empietent ſr er",
            "authatiné,,&amp; sils ueſont eupeſehoz ils s’eſtablifſent enfin",
            "âl’eſpnuuo:",
            "Da oete extremiéil n’y-a quel le ſouleuement quiſoit",
            "eſfacepou rapellet lesaffaires danleur prenmiere potu¬",
            "se; c’eſît luy qui redonnele ſel à l’Eſtat parle moyan de la",
            "eforme qu’i y caſe: O ne parle iamais d’eſtablit vrlbon",
            "ordce, que lors qu’o y eſt obligé par les deſreglemens d’vh",
            "grand deſordre: pendant que la desbauches des loix n’eſt",
            "ue aedioere, les grands peſchent tout à lesr aſe; ar¬",
            "os que les trouboles ae ſnt poin aſſez grads pout",
            "les"
        ],
        [
            "5",
            "Ies empeſcher, des que le tumulte ſe renforce par quelque ſou¬",
            "leuement, comme on ne diſtingue plus les grands d’auec les",
            "petits, les vns &amp; les autres ſont rauis qu’on demeſle cét embar¬",
            "ras de confuſion, par quelque bon reſtabliſſement.",
            "Lors qu’vne mauuaiſehumeur, s’empare de quelque parre",
            "du corps, dt Fernel, ce Medecin bien diſant, ce n’eſt iamais que",
            "de la plus foible: Celuy qui ſe ſent attaqueé par ce foible com¬",
            "mancement, ne s’en elmeut pas beaucoup, parce que les at¬",
            "temtes n’en lontpoint rudes, quoy que neanmoins il ſeroitfoirt",
            "facile dy pouruor: cependant l’humeur ſe rend maitreſſé",
            "clle reſpand ſon venin dans le voiſinage de la pariequ’elle",
            "auoit premiere ment ataquée, inſenſiblement tout le corps en",
            "patir. Enfin il faut ſouſleuer toutes les forces du corps, pour le",
            "deſenpater de cét humeur tyrannique; il fauit fare comme",
            "vn eſpece de ſeditiõ, il faut meſme que les parties les plus mno¬",
            "centes en partagent la douleur, &amp; qu’elles ſoient toutes ’om¬",
            "plices de s deſordre, pour lereſtabliſſement d’vn bonordre,",
            "c’eſt à dire d’vne parfaie ſanté.",
            "Ce ſçauant Medecin raiſonfant deuant Henry Seeoid ſon",
            "Maiſtre apphque foit adroite méẽt cette cmparaiſon aux mala.",
            "dies de l’Eſtat. Les mauuais Miniſtres, qui ſont come les mau¬",
            "uaiſes humeurs, d-il, n’attaquent d’abord que fort foiblenent,",
            "&amp; les plus foibles: Comme les incommoditez n’en ſont pas",
            "fort notables, on les laiſfe empieter peu à peu: Enfin ils ſça¬",
            "uancent ſi prodigieuſemelt qu’ils ſe rendent mſu portabe Si",
            "l’on veut s’en deffaire, il fant tous ſe ſouſleuer; aurement il eſt",
            "à l’abri detous les aſſauts, &amp; à l’eſpreuue de toutes les attaques",
            "qui ne ſont point publiques.",
            "Les deux Cardinauxquiſe ſontſucelez l’vne à l’autre dans",
            "le Miniſtere, ſont les deix mauuaiſes huneurs qui ſe ſont em¬",
            "parées du corps de l’Eſtat: Si nous euſſions encot eſté inſenſt.",
            "B'es àla tyrannie, de ce dernier; adeu la preſcription pour les",
            "Chapeaux Rouges: ll tient neanmoins bon par ce qu’il s’eſt po.",
            "ſté à ſon aiſe. Il eſt bien’vray que le ſouleuement qu’o a’com¬",
            "mencé de faire, l’eſbranle be aucoup mais pour le faite tomber",
            "tout à fait, il faut ſe reſoudre à quelque choe de plus genet ah.",
            "B¬"
        ],
        [
            "Ce n’eſt poin à vous que ie parle, filous, tireurs de laine, ¬",
            "quins, faineants, gens de ſac &amp; de corde, aſſaſſins, voleurs,",
            "&amp; aures de cetre eſtoffe; vous n’eſtes que des parties gangre¬",
            "nes du corps de l’Eſtat, ie parle aux gens de bien, aux",
            "bons bourgeois, a tous ceux qui ſont intereſſez de procurer la",
            "ſanté aà la Monarc hie, menende qui voudra, e m’en vay",
            "m’expliquer.",
            "I. Nous ſommes tous à la mercy de deux paſſions; de l’eſ¬",
            "perance &amp; de la cramte: Nous eſperons la lP’aix, ncus crai¬",
            "gnons la guerre; le repos de nos eſprits n’eſt trauerſe par ces",
            "deux orages( c’et ainſi que les pſſions ſont nommées chez",
            "Lactauce) qu’a me ure que lesſuccez, nous font apprehender",
            "la continuation de lvn &amp; croire es approches de l’autre: Ne",
            "deuinons point: ais ſuiuant les lumietres du raſonnement,",
            "voyons ce que-nous deuons eſperer ſi M. le Ptince à ladanrta¬",
            "ge ſur le Mazarin.",
            "Quels lont les interets de Monſienr le Prince: c’eſt de reſta¬",
            "!ir la Royauté dans ſon premier luſte; c’eſt de remete les",
            "Parlements dans la poſſeſſion paiſble de leurs droits; cet de",
            "veger les arentats qu’on a fait aux loix de la Monarchie, c’eſt",
            "dc prourer le repos à la Chreſtienté par la concluſion d’vne",
            "Pax generalle; ceſt de ſe metre luy meſme en ſeureté.",
            "Le bon-heut ne ſcç̧ausot adiourer vn degré de gloie à ſa",
            "Maieſte, -quil n’en reialſſe rouſiours de l’eclat ſur Monſieur le",
            "Prince. Dion hriſoſtome parlant à Traian ſur le Char de",
            "Triomphe, ſur lequel cét Epereur auoit fat monter ce So¬",
            "phiſte, pour en faire vn aſſeſſeur de plus haurte gloire, apres la",
            "conqueſte des Traces; luy dit que la fortune, en luy proeurant",
            "la con fidence de ſa Maieſté Imperiale, l’a mis en eltat de ſe re¬",
            "haſſer à meſme que ſa Maieſte mpetiale releuera l’eclat de",
            "ſa reputation, par les ſuccez de ſes entrepriſes, Monſieur le",
            "Prince à plus de raiſon de parler en ces termes; l’eleuation du",
            "Roy eſt la ſienne; ſi ſa Maieſté deſcend il faut que Monſieur",
            "Ie Prince deſcende; l’authorité de l’vn fait toute l’authorité",
            "de l’autre: ainſi les intereſts de Monſieur le Prince ſont de re¬",
            "tabhr la Roy auté dans ſon premier luſtre."
        ],
        [
            "Ie n’en dis pas mroins de l’authorité des Parments; dent",
            "le pouuoir n’eſt qu’vne re flection de l’aurhorité ſonuerai¬",
            "ne: S le Roy eſt vn Soleil dit le ſçauant Chopn, le Par¬",
            "lement en eſt l’are-en-ciel: Si c’eſt vn Dieu ii en eſt l’ora¬",
            "cle ou le temple: qui viole le reſpect deu aux Parlements,",
            "choque directement l’authorité ſouueraine, &amp; par con¬",
            "ſequent il ſe charge d’vn double ſacrilege: Si l’authorité",
            "des Parlements n’eſt point eneruée par les faltions des",
            "mauuais Miniſtres, la Royauté ne ſoufre pome d’atteinte;",
            "les Pinces ſont à l’abry de la tyranaie des fauoris, &amp; a",
            "couuert de tous les efforts de la ialouſie &amp; de l’impoſture.",
            "lors que M. le Prince fi arreſté, les Meſſieurs du Parle¬",
            "ment n’eſtoient pas bien vnis, patce que la tyranne du",
            "mauuais fauory les auoient partagez: cette diuiſion fut",
            "cauſe, qu’ils neſe eſmoignerent point rehutez du plus in¬",
            "iuſte de rous les empriſonnements: Conclués de là ſi les",
            "interets de Monſieur le Prince ne ſont pas de remetre",
            "les Parlements dans la paiſible poſſeſſion de leurs",
            "droits.",
            "Pour la vengence des infr actions des loix, il eſt ſans",
            "doute que Monſieur le Prince y eſt intereſſé: Si nous n’a¬",
            "uions point de loix nous n’aurions point de Roy puis que",
            "le Roy n’eſt que pour veiller à la garde des loix; S’il n’y",
            "auoit point de Roy l ny auroit point de Prince: Ainſi M.",
            "le ince neſt pas moins intereſſé à venger les loix enfrein¬",
            "tes, que la Maieſteé leſée; puis qu’on ne peut esbranler les",
            "lox, ſans eshranler la Rovaute, dont les loix ſont les ve¬",
            "titables fondements.",
            "Le repos de la Chreſtiente ne doit-il pas eſtre lecom¬",
            "ble de la gloire de M. le Prince? n’eſt-ce pas luy qui a ter.",
            "raceé plus que tout autre les forces enemies, &amp; qui a abatu",
            "l’orgueil d’Eſpagne; qui a mis tous nos ennemis eneſtat de",
            "ne pouuoir plus combatre &amp; d’eſtre obligez par cõſequent",
            "de ne reculer point à la concluſion d’vne paix generalle?",
            "qui eſt donec inteeſſé plus que luy à procurer le repos de"
        ],
        [
            "8",
            "la Chreſtienté, puis que la gierre ne ſe fait que pour ranger",
            "àla raiſon ceux qui s’eſtoient rendus trop inſolents par vne",
            "folle preſomption, c’eſt à dire pour les fa: re conſentir à la",
            "reunion, lors qu’ils reconnoiſtront que la diuiſion n’a ſerui",
            "qu’a faire voir leur ſob!eſſe; le ne prouue pas que Mon¬",
            "ſieur le Prince eſt intereſſé de ſe metre enſeureteé, par c",
            "que c’eſt vn obligation comune.",
            "Quels ſont les interets des peuples ſont-ils de beaucoup",
            "eſloignez des intererts de M. le Prince ’les peuples deman¬",
            "derent vn Roy à Dieu: ll leur fit oindte Sauil par les mans",
            "de Samuel :nous en aons demandé, Dieu nous la donné:",
            "nous ſommes donc intereſſez à le ſouſteni:r: c’eſt luy que",
            "nmous reconnoiſſons pour l’arbitre de nos diferents pour",
            "l’intelligence de noſtre conduite, pour la egle de tous nos",
            "deſordres: il faur don que nous ſoyons les apuis de ſon",
            "authoiité, &amp; les veritables fondcmnts de ſon trôe, puis",
            "que c’eſt par le moyen de cette ſele independance, qu’il",
            "peut nous vnir par l’ſtabliſſement d’vne parfaite po¬",
            "lice.",
            "S’il et vray que les Parlements ſont les ſouuerains œco¬.",
            "nomes de la luſtice, il eſt par conſeqent vray que les peu¬",
            "ples ſent intereſſez à ſouſtenir lauthorité des Parlements:",
            "lors que les Parlements ſont foibles, l’impunité eſt gran¬",
            "de, cependant l’impunité le crime ſe renforce; Si le crme",
            "peut prendre pied, il n’y a point de repos public, point de",
            "ſeurete, point de commerce: iugez donc de là ſi les peu¬",
            "ples ne ſont point obhgez de s’intereſſer pour les Parle.",
            "ments..",
            "I’en dis tout de meſme des loix: c’eſt vn ioug que no¬",
            "ſtre propre raſon nous impoie pour l’eſtabliſlement",
            "de la vie ciuille, dt Platon: Tetulien dit que les loix",
            "ſont le ciment de l’vnion des peuples: Philon le Iuif,",
            "dit que ce ſont des cbaines qui engagent &amp; caprtiuent",
            "noſtre liberté ſans ſeruitude: Ce ſont les depoſi aires",
            "des volohtez d’vn chacun ſelon Arnobe; l’Apologue",
            "dt."
        ],
        [
            "dit que les loix ſont les filles de l’ordres les peuples les plus",
            "barbares en reconnoiſſent: les beſtes meſme par vn’ie ne",
            "ſçay quel inftint de nature ſe re glent chacune dans les bornes",
            "de leur eſpece; que deuiendroit le monde ſi les loix en eſtoit",
            "oſtées? les crimes n’ayant point de barriere pourroit s’eſpa¬",
            "cher auec desbordement: le plus fort ſeroit le plus iuſte, le",
            "bien apartiendroit à celuy qui pourroit le rauir: les; filles ſe¬",
            "roent vierges pe",
            "les violateurs ſeroient dans le de¬",
            "gout des plaiſirs ndant que pnſin poinrde loy pont de foy.",
            "conclues de là. e la cher",
            "De dire que les peuples ſont intereſſez au repos de la cre¬",
            "ſtienté, c’eſt dire ce que tout le monde voit bien: pour la ſeu¬",
            "reté de M. le Prince tout le monde la doit ſouhaiter; car il ne",
            "peut eſtre en danger, ſans ſe mettre en eſtat de s’en garantu:",
            "pour s’en garantir il faut qu’il esbranle tout l’Eſtat: ſi l Eſtat",
            "branle perſonne n’eſt aſſeuré, il faut donc pour s’aſſeurer,",
            "aſſeurer premierement M. le Prince.",
            "Cetee grande alliance des interets du peuple auec ceux de",
            "M. le Prince, nous doit aſſez faire prejuger ce que nous de¬",
            "uons eſperer ſi ce meſme Prince à l’aduantage ſur Mazarin:",
            "puis que ſes intereſts ſont les noſtres, il ne peut ſe reſtablit",
            "qu’il ne nous reſtabliſſe:il ne peut procurer ſon repos qu’il ne",
            "proeure le noſtre: il ne peut ſe defaire de tous ſes ennenmys",
            "qu’il ne nous defaſſe de tous les noſtres.",
            "Que ſongeons-nous donc: nous n’auons qu’à nous aymer",
            "pour l’aymer: ſon party doit eſtre le noſtre puis que le noſtre",
            "c’eſt le ſien; Heureux d’eſtre dans vn commun engagement",
            "de meſmes interets auec le plus gtand Prince du monde; &amp;",
            "malheureux i nous nousſlaiſſons esbloûir par le faux iour,",
            "qui nous eſclaire d’ailleits, pour nous diuiſer d’auec celuy,",
            "qui ne veut s’vnir auee nous que pour nous conſeruer en ſe",
            "conſeruant, &amp; pour trouuerſon aſſeurance dans le reſtabliſ¬",
            "ſement de noſtre liberté.",
            "Il. Voyons maintenantce que nous deuons aprehender ſi",
            "azarin aà l’anantage ſur M. le Princes les prouerbes dit fort",
            "bien Platon dans ſon Tymée ſont les reſultats de toutes les",
            "relections du fens commun: Iſocrate les appelle les Oracles"
        ],
        [
            "ifaillibles de la verité: le prouerbe neantmoins’reç̧eu par",
            "les Royaumes &amp; par les Republiques, par les Orateurs, par",
            "les Poëtes &amp; par les Philoſophes, fat aprehender, les cruau¬",
            "ez &amp; les maſſacres au retour des Mniſtres deſcheus, uns¬",
            "quam ſine ſanguine regnat, ad regnunm qsiſquis vemit ab exili",
            "ne retombons point dans des redites.",
            "Mais faſons voir ſt les interets de azarin ſont ou contrai¬",
            "res ou fauorables aux interets des peuples: La premiere ruſe",
            "des fauoris c’eſt d’oſtet à leurs Souuerains la connoſſanc",
            "des affaires, &amp; de fournir cependant toute ſorte d’aſſouuſſe¬",
            "ment à l eurs paſſions, pour ne leur laifſer pas le loiſir de pen¬",
            "ſer à ce qui eſt de plus importane dans leur Eſtat: Lepremie",
            "beſoin des peuples c’eſt d’auoir vn Roy, qui ſe mette en peine",
            "de ſç̧auoir tout ce qui ſe paſfe, par ce qu’à faute de cela la ti¬",
            "rannie des fauoris &amp; l’opreſſion des peuples ſe rendent inſu¬",
            "portables.",
            "Cette ignorance pratiqué́e par Aman dans la perſonned’Aſ¬",
            "ſuere Roy de Perſe, eut perdu tout le peuple Iuif dans ce",
            "Royaume; ſans la vigilance de Mardochée Capitaine de la",
            "porte, &amp;, ſans la vigueur de la Reyne Eſther ſa niepce, la¬",
            "quelle entrant dans des fentimens de compaſſion, tant pout",
            "fon oncle, qu’Aman auoit deſia deſtiné à vne potence de 1;.",
            "coudées, que pour ſes chers compatriotes qui deuoient eſtre",
            "eſgorgez à vn certain iour prefix; deſcouurit hardiment au",
            "Roy ſon mary le deſſein qui ſe braſſoit à l’inſçeu de ſaajeſté",
            "&amp; le fie enfin heureuſement auorter à la confuſion &amp; à la pe¬",
            "te deſon Autheur, qui fut pendu en la place de Mardochée.",
            "Pendant que l’Empereur Tibere eſtoit dan ſon ſerrail de",
            "putains à Capree; Sejan ſon fauory faifoit mille beaux Edits",
            "dans Rome ſous le nom quoy qu’à l’inſçeu de ſon maiſtre: ce",
            "pouuoit vſurpé luy ſuſcita l’enuie de Macrinus, lequel ſe fer.",
            "uant fort à propos d’vn certain refroidiſſement qu’il remar¬",
            "quoit dans les afflictions de l’Empereur, amplifia ſi pateti¬",
            "quement la puiſlance de S ejan, qu’il la rendit ſuſpecte à ſon",
            "maiſtte: vola le commencement de la decadence de ſon",
            "bon heur.",
            "Si les Parlements ſont bien vais, Mazarin eſt foible; &amp;",
            "2"
        ],
        [
            "les peuples bien forts: ſi les Parlements ſont diuiſés, Ma¬",
            "arin eſt bien fott, &amp; les peuples bien foibles: la cheute du",
            "Mazarin n’a eſlé qu’vne ſuite de ſon impuiſſance pour em¬",
            "peſcher l’vnion des Parlements: s’il eut peu reuſſir dans le",
            "deſſein qu’il auoit de les diuiſer, il eſtablſſoin vne tirannie",
            "qui ne pouuoit ſeulement pas deſormais eſtre ſuiete à la",
            "moindre ſecouſſe: pendant que les Parlements ſeront bien",
            "nis Mazarin ne ſera en eſtar de fare que ce qu’ils aprouue¬",
            "ront :s’il peut les diuiſer il en faira les inſtruments ou les exe¬",
            "cuteurs mereenaires du deſſein qu’il proiete contre les peu¬",
            "ples: voila ben des contradctions dans les intereſts des pe¬",
            "ples, &amp; dans les intereſts de Mazarin, qui nous peuuent",
            "faire peſe ntir ce que nous deuons aprchender a’il à l’aduan¬",
            "age lur M. le Prince.",
            "Ce n’eſt pas tout: Maarin ne peut s’eſtablir que ſur le",
            "debris des lox; le tepos du peuple ne peut ſe maintenir que",
            "parleur conſe ruaion inolable;il faut donc neceſſairement",
            "ou que le peuple ou que le Mazarin ſoit deſtruit: les loix,",
            "diſoit Licurgue lors qu’il cn preſcriuoit aux Tracesne capti¬",
            "uent pas moins la dependance das peuples que l’indepen¬",
            "dance des ſouuerains ; ſi les peuples ſi ſoumetent pour les",
            "garder, les Roys ſi ſoumerent pour les fairegardes: ainſi",
            "les vns &amp; les autres portant vn meſme ioug, quoy qu’auec",
            "diference, ſe peuuent rendre criminels en le ſecouant: &amp;",
            "Ariſtide diſoit fort bien que le ioug des ſouuerains eſt plus in¬",
            "ſuportable que ee luy des peaples , parce que tous les peoples",
            "l’impoſeut au ſouuerain, par le pouuoir qu’ils ont d’en exiger",
            "luſtice; &amp; qu’vn ſeul ſouuerain l’impoſe à tous les peuples.",
            "par l’authoriteé qu’il à d’eſtre l’arbitre de leurs diferents.",
            "Ceux qui connoiſent Mazann, neſçauent que trop, que",
            "ſes ſeuls capricees ſont ſes loix; &amp; qu’il ne regle point ſes vo¬",
            "lontés à la iuſtice mais à ſa paffion : vn Roy n’eſt ſouuerain",
            "qu’a condltion, qu’ll ne voudra que ce qu’il pourra ſans in¬",
            "iuſtice: c’eſt ainſi que Medée parle à Creon dans Seneque:",
            "ces bornes ſont trop eſtroits pour l’ambtion de azarin:",
            "il ne peut rien, s’il ne peut que ce qui eſt iuſte: parce que cela",
            "eftant il ne pourroit que ce qu’il ne veut iamais: pauure",
            "A",
            "m¬"
        ],
        [
            "12",
            "peuple queie te plains ſi tu retombes eneor ſous lſon autho¬",
            "rité: vn ennemys des loix n’a rien qui borne ſon auarice;",
            "ſi l’auarice de Mazarin eſt ſans borne, ſe l’aſſera-t’il iamais",
            "dete ſuccer? ſi dans le iugement de tous les Sages, celuy",
            "qui commande à plus beſoin de loy que celuy qui obeit, eſt",
            "il de mal-heur que nous ne douions aprehender ſi Mazarin,",
            "à l’aduantage.",
            "Pout la pax geneaalle, Mazarin eſt trop interreſſé à l’en¬",
            "pecher: parce que la concluſion de cette paix,tariroit laſour.",
            "ce de tous les pretextes qu’il à pour iuſtiſier ſes pillages. On",
            "n’allegue point de pus ordinare raiſon pour apuyer les im¬",
            "poſts, que celle qu’on prend des neceités de la guerre: le",
            "Marquis d’Anere diſoit, auſſfi qu’vn an de gucrre luy eſtoit",
            "plus aduantageux que vingt années de pa: &amp; le Cardinal",
            "Ximenes parlant tou a contraire diſoit qu’il gai gnoit beau¬",
            "coup plus dans vn iour de paix que dans vingt années de",
            "guerre: nais le Manquis d’Ancre &amp; le Cardinal Ximenes",
            "ſonc deux, le premier n’aſpiroit qu’a ruiner tout le rmonde",
            "pour s’enrichir le fecond ne vouloit rien pour ſoy, afin de",
            "l’aiſſer l’abondance pour le peuple: auſſi mourut il pauure,",
            "quoy que tres riche de la gloire, qu’il s’eſtoit aquis pour",
            "auoir meſpriſé, ce que les autres Miniſtres d’Eſtat rocher¬",
            "chent auee tant d’ambition. Le peuple ne peut plus ſonfrir",
            "la guerre, il paſme de tant de ſaignées: mazarin ne peut ſu¬",
            "ſiſter auec la paix parce qu’il n’eſt pas en eſtat de voler; voy¬",
            "ons donc ce que nous deuons aprehender ſi aazarin à",
            "l’aduantage.",
            "ais pour conclure ce ſuiet: ie demande à cout homme",
            "de ſens, s’il eſt vn ſeul aduantage que nous puiſſions eſperez",
            "du reſtabliffement de Mazarin; eſt ee qu’il ne ſe vangera",
            "point de tan d’oucrages qu’il à reçeu ? eſt ce qu’il ne ſe ren¬",
            "bourcera point de tous. les frais qu’il fait pour ſe reſtabliri",
            "eſt ce qu’il ne rangera point les Parl ments à ne vouloir que",
            "ce qu’il voudra luy meſm? N’auons nous pas plus de raiſon",
            "d’en aprehender toute ſorte de maux que d’eu eſperer vu",
            "ſeul bien: lors que Catulus vit que les haches de onſul",
            "tomboit pour la ſeptieſme fois entre les mains de Marins",
            "apres"
        ],
        [
            "i3",
            "apres la honte de ſa perſecution: M’bendos rie de bo diril",
            "à ſes amis, pass qae celay que oas auons chbaſſé ſe reſtabli.. Vn",
            "certain Hehioeles en dit autant de Piſiſtrate dans Athenes",
            "Mazarnn’a pas vn meilleur naturel que ces deux là; outr",
            "qu’ayant pour premiere maxime d’affoibldirle peuple afias ade",
            "resforcer ſos authorté, il ne faut point douter qu’il ſera rauy",
            "de l’executer ſous pretexte de punir les rebellions dont il",
            "ttairera le ſouleuement qu’on à fait contre luy.",
            "S’il eſt donc vray que les interets des peuples ſont contrai¬",
            "res aux interets du Mazarin. comme il n’apert que tropà tout",
            "deſintereſſé: Eſt il de mal- heur que nous ne deuions appre¬",
            "hender s’il a l’aduantage ſur M. le Prince. Ouurons donc les",
            "yeux à la plus euidente de toutes les veritez; &amp; ſuiuant cette",
            "belle ſentence, qui mil potaſtſperare, deſperetibil, ſi ce reſta¬",
            "bliſſement de ce mauuas Miniſtre nous eſt ſi redoutable,",
            "n’attendons rtien que du deſeſpoir, qui nous armera, pour",
            "nous en deffaire, fursr arma miaaiſtrer, voila la iſtice qui nous",
            "eorte, que dis-e. qui nous commande de luy courre-ſus?",
            "que faites vous communes? ou ſont vos armes, prenez-les",
            "hrdment puis que le Parlement l’enjoint, deliurez-vous &amp;e",
            "deliurez- nous par la mort de celuy que nous auona tant de",
            "ſuict d aprehender, du danger qu il y a de retomber entre ſes",
            "mains.",
            "III Cette troiſieſme propoſition, qu’on ne peut choquer",
            "Mle Prince ſans choquer le Roy; choquera bien du monde:",
            "mais qui ? les ſimples, les paſfionez, &amp; le mauuais polatiques.",
            "Si le Roy perdoit M. le Prince n’aſt- il pas vray qu’il perdroit",
            "ſon preémier Punce du ſang, &amp; celuy qui ſeul peut rendre au¬",
            "iourd’huy les armes redoutables à tous ſes ennemys? N’eſt¬",
            "il pas vray qu’il perdroit l’apuy de ſon trone? &amp; le plus beau",
            "fleuron de ſa Couronne. Alexaadre apellot Parmenion ſon",
            "bras droit, &amp; diſot hautement que quiconque l’attaqueroit",
            "teſmoigneroir par cette temerité, la haine qu’il auroit contre",
            "le roſne de Macedoine puis qu’il en voudroit esbranler le",
            "plus ferme fondement: Pyrrhus diſoit que les ennemys de",
            "Polipercon eſtoient les ennemis du Roy dont ce braue eſtoit",
            "le plus fort apuy, harles le vi ctoreux parlant de Pothon &amp;",
            "de la Hire, les apellt ſes bras drmt &amp; gauche, pas cequ’ils"
        ],
        [
            "14",
            "auoient elé les plus grands eſcueils de l’orgueil Anglois. Si",
            "quelqu’vn en veut Belleſaire diſoit l’Empereur Iuſtimant",
            "auant ſa ialouſie, ie le declare ennemy de mou Eſtat, &amp; cri¬",
            "minel de leze-Maieſté Imperiale.",
            "Si le Roy pouuoit parler ſans cette tirannique preocuparion",
            "des iniuſtes dées qu’on luy fait conceuoir de M. le Prince;il",
            "parleroiten ces meſmes termes. Sa Maieſté ne nous parlant",
            "plus que par des oracles trompeurs, il faut prendre tout au",
            "rebours de ce qu’on nous annoncera de ſa part. Auguſte paſ¬",
            "ſaut par la Thebaude conſulta la ſtaruë de Memoon, qui ne",
            "rendoit ſes oracles que pendant que les Rays du Solel eſtoit",
            "en ſa bouche c’eſt à dire pendant vn quart d’heure; ce faux",
            "oracle luy reſpondit, qu’il ſeroit dans peu detemps le dernier",
            "des hommes, &amp; le ſuiet des triomphes de Marc Anthoine &amp;",
            "de Lepide ſes adioints dans le iriumuirat, ce ieune ambi¬",
            "tieux irrite de cette reſponſe eſtoit ſur le point de faire briſes",
            "ce bronze menteur, ſi le grand Preſtre ne l’eut arreſté en di¬",
            "ſant que ſa reſponſe luy eſtoit bien aduantageuſe, &amp; qu’il",
            "falloit prendre tout au rebours les parolles qu’il en auoit oüy,",
            "par ce que c’eſtoit l’ordinaire de cet oracle, de ne direiamais,",
            "quetout le contraire de ce qui deuoit arriuer¬",
            "’Conſultaas le Mazarin &amp; la Mazarine puis qu’ils ſont au¬",
            "iourd’huy les oracles de ſa Maieſté. Ils nous reſpondront",
            "d’abord que M. le Prince eſt vn ſeditieux, vn ambitieux,",
            "vn fationaire, vn rebelle, vn boutefeu. Voila des ſtatues",
            "de Menanon qu parlent, ib faur dono prendre leur reſponfe",
            "out au rebours de leurs paroles :&amp; pour parler ſans paſſion",
            "qui à rafernir le tronne? qui a raſſeuré la Couronne du",
            "Roy ? qui peut faire reſpecter le nom rançois par les na¬",
            "tions eſtrangeres? qui peut aaanier auec eſclat l’eſpée des",
            "Louys? n’eſt ce pas M. le Prince.",
            "aoy parce que la Reyne le hait, paro que le Mazarin",
            "ne l’ayme point;s &amp; parce que l’vn &amp; l’autre ſurprennee",
            "l’inmcenee dſa Maieſté pour la captiuer ſous leurs meſmes",
            "ſentiments, nous penſerions bren pouuoiruſtifier nos pour¬¬",
            "fuites conreML le Prince: detrompous ous. Sila Reyne",
            "&amp; le Mazarin ymoient M. le Prince, is croy que ce ’rince",
            "eritetoit noſtre haine, par ce que nous aurions taiſonjde¬"
        ],
        [
            "15",
            "broire, qu’vne fauſfſe complaiſance, o la dependance de l’in¬",
            "tereſt l’auroit rangé dans leur party, au prejudice de la connoiſ¬",
            "ſance qu’il a que c’eſt l’ennemy de la Royauté: Leur ’haine doit",
            "oſtre le ſujet de noſtre affection; &amp; nous deuons croire que s’ils",
            "le iugeoient capable de la leur, il ſeroit plus lache qu’il n’eſt pas",
            "&amp;plus complaſant au deſſein quils ont de faire ſeruir la Roy¬",
            "auté pour le bouleuart nnocent de leur tirannie: Iugez de laà ſi",
            "pendant l’innocence de noſtre Roy &amp; pendant l’ineapacité de",
            "ſon age, quelqu’vn peut choquer M. le Prince ſans choquer ſa",
            "Majeſfté.",
            "IV. Pour eſtablir ce tte meſme verité par vn ſurcroy de preuue,",
            "ie ſouſtiens que c’e ſt offencer le Roy que d’entrer dans le party",
            "du Mazarin. Apres que Louys Il. eut commandé a Vitry",
            "de ſe defaire du Ma quis d Ancre, on remarqua en Cour que",
            "ceux qui auoient eſte dans les intereſts.de cecruel Miniftre,",
            "perdrent ps apres les bonnes graces de ce Prince;&amp; la raiſon",
            "qu’il en donna au Conneſlable de Luines pourroit bien paſſer",
            "par my les Apop hegme sdes plus gr ands Heros de Plutarque,",
            "pae que, diſl, ceux qui ſe ont attachez au Marquis",
            "d’Ancre pendant la fo:beſle de mon age, ſont des laches qui",
            "ſont capables de faire toute ſorte de mauuais coups, &amp; d’at¬",
            "tenter meſme iuſques à ma perſonne, ſi leur maiſtre auoit aſſez",
            "de hardieſſe pour l’entreprendre. C’eſt à la vertu, diſoit-il qu’il",
            "faut s’attachernonpas à la fortune; ſi le Miniſtre eſt mauuais,",
            "aeux qui luy ſont complaiſans valent encor moins que luy.",
            "L’Empereur Gratian aagé de dix-huit ans, fit chaſtier exem¬",
            "plairement vn certain Serapion, qu’il auoit aymé depuis ſon",
            "enfance, par ce que faiſant refle ction ſur ſa conduite paſſee, il",
            "reconnoiſſoit bien que ce lache fauory auoirt eu plus de com¬",
            "plaizance, pour ſeconder aueuglement toutes ſes inclinations.",
            "que de fincerité ou de generoſité, pour les corriger par ſon",
            "exemple.",
            "Le Roy ne ſera pas touſiours enfant. Ses complaizances ne",
            "ſeront point rouſiours pueri!es: ſes tendreſſes ſe rendronr enfin",
            "plus capables de receuoir de plus fort s impreſſions. Il eſt bien",
            "fasile de le tromper à preſent, mais lors que l’age le detrom¬",
            "pera, il ſera fort difficlle de l’apaſer. S’i fait maintenant tout",
            "ce qu’on veut, viendra letemps qu’il ne fera que ce qu’on ne"
        ],
        [
            "18",
            "voudra pas &amp; ce qu’il faudra faire. Mazarin ne luy plaiſt que",
            "par ce qu’il le regarde encor par les yeux de ſa merej il ne l’a¬",
            "prouue, que par ce que la complaizance qu’il a pour celle qui.",
            "l’a engendré́, et la directrice de tous ſes iugemens.",
            "Pendant la premiere année du regne de Neron, Agripine",
            "eſtoit &amp; maſle &amp; femelle, rien ne ſe faiſoit que par ſes ordres:",
            "ſes volontez eſtoient celles de ’Empereur, par ce que l’Empe¬",
            "reur eſtox enfant &amp; ſon fils; pendant la ſeconde Dion Caſſie ra¬",
            "potte que Neron comm nça de vouloir ce que ſa mere ne vou",
            "lot point: pendant la troiſieſme Agripine n’auois preſque plus",
            "de pouuoir pendant la quatrieſme elle n’obtenoit que ce qu’el¬",
            "le pouuoit gagner par ſes larmes: dés l’entrée de la cinquieſme",
            "année, ſes prieres &amp; ſes larmes ſe virent ſans pouuoir, &amp; tous",
            "ceux de la faueur diſgrai z auec cette belle remaque, que sil",
            "eut eu aſſez de foibleſle pour ſuiure touſiouts leurs conſels, ils",
            "auſſent fait de ſa perſonne vn phantoſme de Roy &amp; vn Empe¬",
            "reur de Theatre: il n’a pas perſeuere dans c rte belle humeur.",
            "I’en preds autant à tous les Mazarins: ces iahes partzans ne",
            "s’atachent au Roy que parce que Ma n l gouuerne : Ma¬",
            "zarin ue gouuerne le Roy, que parce qu’l eſt encor enfant; Il",
            "ſe preuaut de cette fobleſſe, pour luy faire authoriſer toutes",
            "ces maluerſarions par ſon ſufrage. Il lIuy ſait dire ie le veux par",
            "ce que la raiſon qui eſt encor imparfaite en ce ieune Monarque",
            "ne luy a pas apris de dire ie ne le veux pas. Laſſez le croiſtre,",
            "Mazarins, faux François, ennemys du Roy &amp; de voſtre pa¬",
            "trie: toutes les breches qu’il verra faites à la Royautéſerontre¬",
            "parées à vos ldeſpens, &amp; puis que c’eſt vous qui ſouſftenezece",
            "mauuais miniſtre par voſtre complaizance, aſſeurez vous qu’il",
            "ne le fera tomber vn iour que pour vous acabler ſous ſa ruine.",
            "FIN."
        ],
        [
            "1",
            "1",
            "1",
            "¬",
            "1",
            "1",
            "aſl"
        ],
        [
            "l",
            "1",
            "aſ8"
        ],
        [
            "iiii"
        ],
        [
            "3",
            "aae,",
            "9",
            "¬",
            "r¬",
            "6",
            "a",
            "s",
            "2",
            "e",
            "a",
            "a",
            "V",
            "A1",
            "e",
            "A",
            "A.",
            "-",
            "2",
            "8,",
            "¬",
            "2",
            "¬.,",
            "N",
            "r",
            "1",
            "Fr",
            "1",
            "2",
            "¬",
            ".",
            "I",
            ".1",
            "A!",
            "3",
            "¬",
            "A",
            "E",
            "¬",
            "V",
            "lLſ",
            "¬",
            "¬",
            "el",
            ".",
            "e¬",
            "?",
            "r¬",
            "E¬",
            "AI¬",
            ".",
            "e r a",
            "?¬",
            "n.",
            "¬",
            "¬",
            "e",
            "1",
            "l.",
            ".1",
            ".",
            "R",
            "ge¬",
            "¬2",
            "¬",
            "b",
            ".",
            "1",
            "r",
            ".",
            "ar",
            "¬",
            "l",
            "3",
            "e",
            "¬.",
            "¬",
            "r",
            "e",
            "Le?",
            "l LA",
            "J",
            "a",
            "e¬",
            "1",
            "1",
            "p",
            "gr",
            "1",
            "1¬",
            "l!"
        ]
    ]
}