{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettres (les) du cardinal Mazarin envoyées à la\n                    reine et à monsieur le prévôt des marchands de la ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            ". 4",
            "LETTRES",
            "DV CARDINAL",
            "MAZA RIN",
            "A I&amp; fvne",
            "e"
        ],
        [
            "1",
            "s",
            "-¬",
            ".",
            "¬.",
            "onb",
            "¬"
        ],
        [
            "3",
            "baAhh",
            "Eeeeee8",
            "&amp;.",
            "à&amp;-’",
            "¬",
            "1 l",
            "HH",
            "’e lo dea te eial",
            "Maarin,",
            "A LREYNE.",
            "a",
            "lADAME.",
            "Is dois par tant de raiſons à Voſtre Majeſtés.",
            "vn compte exact de toutes mes actions, qu’e¬",
            "tant ſur le point d’en entreprendre vne qui",
            "pourra faire éclat dans le monde; j’ay crû de¬",
            "aoir, auant toutes choſes, prendre la liberté de",
            "lay faire ſcauoir les moif qui m’y ont obligé,"
        ],
        [
            ".",
            "4¬",
            "he promettant de ſa juſtice que non ſeulement",
            "Voſtre Majeſté́ ne les deſagréra pas, mais qu’el¬",
            "le jugera meſme que quand ma reſolution n’eû̂t",
            "pas eſté authoriſée par le glorieux adveu que le",
            "Roy en a fait, ie n’euſſe puû ſans vne ingratitude,",
            "dont ie me flatte, que Voſtre Majeſté́ ne me",
            "tient pas capab’e, m’epeſcher de faire mes ef",
            "forts pour rendre à Sa Majeſté́ tous les foibles",
            "ſervices qui peuuent dependre de moy, dans.",
            "vne conjoncture où le preſſant beſoin qu’elle",
            "en a, ne luy auroit pas meſme permis de refu.¬",
            "ſer ceux des perſonnes les plus criminelles.",
            "Il ſeroit bien ſuperflu de repreſenter à Voſtre",
            "Majeſté, ny le zele auec lequel i’ay ſervy l’Eſtat,",
            "qu’elle ſçait mieux que perſonne, ny le deſinte¬",
            "reſſement que i’y ay apporté, qu’elle a eu ſou¬",
            "uent la generoſité de combattre par des com¬",
            "mandemens abſolus de receuoir de ſa liberalité́,",
            "des graces dont ie ne me ſuis pas cr̂ digne, ny",
            "les ſuocez avantageux que ce ele &amp; mon appli¬",
            "carion, ou pluſtoſt le bon-heur de la France,",
            "auoient produit, qu’elle ſç̧ait auoir eſté tels, que",
            "ſes Ennemis, apres de grandes pertes entous les",
            "endroirs où les Armes ont pû agir, eſtoient re¬",
            "duits, pour ſe garantir d’en ſouffrit de plus con¬",
            "ſiderables, à donner les mains à la Paix gene¬",
            "rale, comme le ſeul moyen qu’ils auoient pour",
            "arreſter le progrez de la Erance, ſi les diuiſions",
            "qu’on"
        ],
        [
            "a",
            "quon y a fait naiſtre, n’euſſent relevé leurs eſ¬",
            "perances, &amp; changé entierement la face des",
            "afaires. Il ſeroit encore ſuperflu de dire à Vo¬",
            "e ftte Majeſteé par quels malheurs cette Couron¬",
            "2 neeſt deſcheuë de ſes grandes avantages, ayant",
            "elle meſme tant travaillé́ à deſtourner &amp; amoin¬",
            "drir les vns pour maintenir l’Eſtat en poſſeſſion",
            "desautres; &amp; en fin de là faire ſouuenir que le",
            "Ciel auoit tellement beny les ſouhaits de Vo¬",
            "ſre Majeſté, les voyages qu’elle a entrepris",
            "auec le Roy dans des ſaiſons ſi rudes, &amp; les tra¬",
            "vaur qu’elle a ſoufferts, que ſur la fin de l’an¬",
            "née derniere, apres la reduction des P’laces de",
            "Nornandie, &amp; de Bourgogne, apres la levée",
            "do ſiege de Guyſe, apres l’orage de la. Guyen¬",
            "ne calmeé́, apres l’expulſion des Eſpagnols des",
            "poſtes qu’ils auoient oceupé en Cha mpagne,",
            "&amp; apres vne bataille gagneée, où ils auoient per¬",
            "du leurs priancipales forces, Voſtre Majeſté",
            "auoit la gloire &amp; la conſolation d’auoir ſurmon¬",
            "te des difficeultez qui ſembloient de ſoy invin¬",
            "ebles, d’auoir tellement pacificié le Royau¬",
            "me, &amp; eſteint le feu des Factions, qu’il n’y",
            "pouuoit plus paroiſtre aucun Party les armes",
            "aà la main, coatraire au ſervice &amp; aux intentions",
            "du Roy, d’auoir fait reprendre aux Ennemis",
            "les penées de la Paix, dont nos diviſons les",
            "auoieat peu auparavant tellement eſloignez,",
            "B",
            "8"
        ],
        [
            "6",
            "qu’ils n’auoient pas fait diffieulté́ de piesr Meſ.",
            "ſieurs les Mediateurs de declarer à- Vos Maje¬",
            "ſtez, de leur part, Qu’il ne falloit plus eſpere",
            "de Paix, ny meſme de Negociation, ou de Co¬",
            "grez pour la rraitter. Cependant Voſtre Maje¬",
            "ſté́ ſe peut ſouuenir qu’apres tous ces heureur",
            "ſuccez, Monſieur le Comte de Fuenſaldagne",
            "teſmoigna ſouhaitter auec paſſion, d’auoir vne",
            "conference auec moy, pour renoü̈er le Traitté,",
            "&amp; en avancer la concluſion.",
            "Voſtre Majeſteé ſe remettra auſſi facilemen",
            "dans la memoire, que c’eſtoit dans cette co¬",
            "ſtitution glorieuſe que ſe trouuoient les afſfai¬",
            "res, lors qu’il fut jugé à propos que l eſlar giſſe¬",
            "ment de Monſieur le Prince, &amp; mon eſloigne¬",
            "ment, les pourroient mettre bien toſt en mei¬",
            "deur eſtat; L’vn &amp; l’autre ſurent executez, aurc",
            "les circonſtances que Voſtre Majeſté ſç̧ait. Ie",
            "ne ſortis pas du Royaume, ſuiuant les ordres",
            "que i’en receus de Voſtre Majeſté; Ie me reti¬",
            "ray encore bien loin de ſes Frontieres, pour",
            "donner plus de lieu au prompt reſtabliſſement",
            "du bon-heur Public, que l’on euoit fait eſpe",
            "rer à route la France de mon eſloignement;",
            "l’ay ſouffert dans cette Retraitte, ſans dire n",
            "ſeul mor, ny ſans en porter mes plaintes, ou mes",
            "remonſtrances, &amp; mes ſupplications tres-hun¬",
            "bles à Vos Maieſtez, des Arreſts &amp; des Declara¬"
        ],
        [
            "a s s qg ,s, ¬",
            "57",
            "os, qui me chargent des plus grands op¬",
            "pobres qu’on puiſſe imputer aà vn Homme de",
            "hien, &amp; qui a toùjours aſſez fait connoiſtre qu’il",
            "n’auoit autre but dans ſes actions, que la con¬",
            "ſevarion de ſon honneur.",
            "l’ay fait meſme cet effort ſur moy, de ne vou¬",
            "loir pas deffendre par des Manifeſtes, ma Re¬",
            "putation ſi cruellement deſchiré́e, &amp; d’empeſ¬",
            "cher que mes Amis, qui ſç̧auoient mon inno¬",
            "cence, ne publiaſſent ceux que leur affection",
            "leur auoit fait preparer, afin qu’on ne peuſt",
            "auoir le moindre pretexte de me reprocher que",
            "pour cé́t intereſt particulier, &amp; que pour vne",
            "ropgrande precipitation, j’euſſe eſteé cauſe du",
            "retadement de la felicite Publique, qui n’e¬",
            "lloitpas moins dans ma Retraitte, le ſeul objet",
            "detous mes vœax, aux deé́pens meſme de la cho¬",
            "ſe du monde qui m’eſt la plus precieuſe, qu’elle",
            "l’auoit eſté lors que par la part que j’auois dans",
            "les affaires, cette fe liciteé ſe trouuoit jointe à ma",
            "gloire particuliere.",
            "I’ay demeuré en cét eſtat plus de dix mois,",
            "&amp; plus en diſpoſiion de m’eſloigner encore",
            "davantage, que de retourner, ſi j’euſſe veu que",
            "on premier eſloignemenr euſt produit quel¬",
            "n’vn des effets qu’on en auoit toûjours fait",
            "eſperer. En fin i’ay ſouffert l’amertume de mes",
            "malheurs auec plus de conſtance &amp; de force,",
            "."
        ],
        [
            "3",
            "que ie n’euſſe pas oſé me prometrre, &amp; que ie",
            "n’euſſe eu en effet, ſans l’adouciſſement qu’y",
            "apportoit l’eſperance dont ie me ſuis toû̂jours",
            "flatreé, ſuivant l’opinion des autres, qu’ils pour¬",
            "roient, auec vn peu de temps, contribuer beau¬",
            "coup au reſtabliſſement de l Anthorité Royale,",
            "&amp; en ſuitte, au bon-heur des Peuples, qui de¬",
            "pen! ptincipa ement du reſtabliſſement de cet¬",
            "te utho itré",
            "I’auos auſſi conceu beaucoup d’eſpoir, que",
            "la Maojorité́ du Roy ſeroit vn ſouueraim remede",
            "à tous les maux qu aſfligent l’Eſtar, &amp; aà̀ produi¬",
            "re grneralement dns les eſprits cét effet ad¬",
            "vantageux à ſa Majeſte, qu’aucun de ſes Subjets",
            "n’eut plus d’autres penſées, que de meriter",
            "l’honneur de ſon eſtime, &amp; de ſes bonnes gra¬",
            "cs, par ſes ſervices, &amp; par la perte de tout ſon",
            "ſang ſ’il euſt eſteé beſoin: Mais voyant, contre",
            "mon attente &amp; mes ſouhaits, que bien loin de",
            "cette vnanime conſpiration à ſes intereſts &amp; à",
            "volontez, le feu qui eſtoit auparauant demeuré",
            "couvert, a pau auec tant d’éclat, &amp; s’eſt fait ſen",
            "tir auec tant de violence, qu’il a deé́-ja embrazt",
            "diverſes lProvnces, &amp; q’il peut plus facilement",
            "ſuivre les autres, qu’il n’eſt facile de l’eſteindre,",
            "voyant qu’aà vne longe guerre eltrangere, que",
            "l’Eſtat épuiſé d hommes &amp; de finances, auoit de",
            "la peine"
        ],
        [
            "rr¬",
            "9",
            "peine à ſouſtenir, s’en eſt adiouſté́ vne inteſtine d’autant",
            "plus dangereuſe, qu’elle bruſle les entraillesd’vn-eorps",
            "qui n’a pas trop de toute ſa force pour combattre au de¬",
            "lors. l’ay creu qu’il ne pouuoit eſtre de bon Franç̧ois ny",
            "de veritable ſeruiteur de vos Maieſtez, qui non ſeulement",
            "ſins honte, mais ſans crime, peuſt regarder les bras croi¬",
            "ſe, la face preſente des affaires, ſans y accourir auec",
            "out ce qu’il peut auoir de forces &amp; d’amis, &amp; ſans ſacri¬.",
            "fiet ſon bien &amp; ſa vie pour donner plus de moyen au Roy",
            "de ſ defendre des puiſſances redoutables qui l’atta¬",
            "quent.",
            "En cette qualité, &amp; comme le plus oblige de tous, ie",
            "nme ſuis preualu, l adame, de l’affecion genereuſe de mes",
            "amis, &amp; de la paſlion qu’ils ont d’ailleurs pour le bien de",
            "lEſtat, à faire vn efſort auec eux de mecttre enſemble vn",
            "crps de troupes aſſez conſiderables pour pouuoir eſtre",
            "vtile à l’Eſtat dans des conjonctures ſi preſſantes: &amp; ie ne",
            "puis aſſez exprimer à V. M. la paſſion qu’ilsteſmoignent",
            "de pouuir en ce rencontre ſignaler leur zele &amp; leut fide¬",
            "ltépar tout, &amp; en telle maniere qu’il plaira à ſa Majeſté́",
            "de l’ordonner.",
            "Apres ce premier but de ſeruir le Roy, que ie me ſuis",
            "propoſé dans mon deſſein, &amp; que i’ay meſme eu enveuë",
            "deuant la reparation de mon honneur, i’ay ſongé́ que ie",
            "Pouuois chercher en ſuirte les moyens de ne le laiſſer pas",
            "auantage en compromis dans le monde, &amp; que ie ne de¬",
            "lois pas demeurer dans vn ſilence &amp; vne moderation",
            "uutile. pendant que l’on continuoit à deſ hirer marepu¬",
            "C",
            "g"
        ],
        [
            "16",
            "tation; Ce qui m’a fait ſupplier le Roy tres-humblement",
            "de voloir me faire rendre iuſtice dans les formes les plus",
            "ſeueres &amp; les plus rigoureuſes, ſur les crimes dont on m’a",
            "aceuſé, &amp; ſur leſquels on m’a condamneé ſans m’auoir",
            "ouy: offrant pour cela de me rendre toutſeul en tel lieu",
            "qu’il luy plaira me preſcrire: &amp; i’oſe eſperer que voſtre",
            "Majeſté trouuera cette inſtance ſi legitime, qu’elle ne me",
            "refuſera pas la grace que ie luy demande, de la vouloir",
            "appuyer de ſes puiſſans offices; afin qu’ayant liu de faire",
            "paroiſtre que mon innocence eſt à l’eſpreuue de toute’les",
            "attaques de la calomnie; les plus Critiques &amp; les plus",
            "malicieux ſoient contraints d’auouer que ie ne ſuis pas",
            "capable du moindre des erimes dont onm’a voulu ta¬",
            "cher.",
            "Voſtre Majeſté, Madame, a vne paſſion ſi forte pour",
            "tous les aduantages de cette Couronne, tant de bonté",
            "pour ceux en qui elle trouue des impreſſions de ce zele,",
            "&amp; tant d’equité naturelle, que ie ne puis pas douter qu’il",
            "faille autre choſe pour luy faire approuuer mon deſſein,",
            "que de luy en repreſenter nuëment les motifs, comme",
            "i’ay taſché de faire: C’eſt la grace dont i’oſe la ſupplier",
            "auec toute la ſoubmiſſion &amp; le reſpect qui luy eſt deu; &amp;",
            "comme ie prens la liberté́ d’en demander encore vne au¬",
            "tre au Roy, qui eft d’auoir la bonteé de me diſpenſer d’a¬",
            "uoir aucune part dansle maniement de ſes affaires, quand",
            "Sa Majeſté auroit aſſez bonne opinion de ma ſuffiſance",
            "pour me l’ordonner. I’implore auſſi ſincerement l’aſ¬",
            "ſiſtance &amp; la protection de voſtre Majeſté aupres du"
        ],
        [
            "11",
            "Roy (en cas que cette preuention d’vne choſe à laquelle,",
            "peut-eſtre, Sa Majeſté ne ſonge pas, ne ſoit point trop",
            "preſomptueuſe) pour empeſcher que ie ne ſois pas ex¬",
            "poié à commettre vne deſobeiſſance, comme il arriue¬",
            "roit infailliblement; ſi on auoit la moindre penſée de me",
            "faire cét honneur, que i’eſtime en effet incomparable¬",
            "ment moins, que la glorieuſe qualité de,",
            "Voſtre tres-humble Seruiteur",
            "Iulle Card. Mazarin.",
            "De Pont ſur Tonne le . lanuier 1652."
        ],
        [
            "MONSIEVR",
            "7 E",
            "LE CARDINAL",
            "T 7",
            "MALARIN a Monſieur le PREVOQST des",
            "Marchands.",
            "AONSIEVR,",
            "S",
            "L’eſtime",
            "que ie fais de voſtre merte, &amp; la place",
            "que vous rempliſſez ſi dignement de chef",
            "J 5 du corps de la ville capitale du Royaune,",
            "que i’ay touſiours tendrement ayme &amp;",
            "beaucoup honoré, ne ſouffrent ps que",
            "i’obmerteà vous donner part d’vne reſolurion que ie ui,",
            "ſur le point d’executer, parce qu’encore qu’elle oit d’ne",
            "neceſſité indiſpenſable à tout veritable ſeruiteur du Roy,",
            "&amp; que dans les conionctures preſentes, e’te ne puiſſe",
            "aporter que de l’aduantage à l’Eſtat, &amp; cõtnibuer à yreſta¬",
            "blir le repos, ie cognois fort bien neantmoins que quel¬",
            "ques eſprits factieux pourroient la faire ſeruir de petet.",
            "re à l’aduancement de leurs mauuais deſſeins, &amp; vous",
            "donner quelquepeine, en excitant du bruit à Paris, ſi vous",
            "ne vous tcouuiez informeé́ par aduance des motifs qui",
            "m’y ont obligé, &amp; de la verité de mes intentions, qui",
            "pourroientautrement vous eſtre deguiſez.",
            "C’eſt ce que vous apprendrez, s’il vous plaiſt, par la",
            "copie que ie vous addreſſe des lettres que i’eſcris au Roy",
            "&amp; à̀ la Reyne, où vous verrez aſſez au long ce qu’il ſeroit",
            "ſuperflu"
        ],
        [
            "7",
            "13",
            "perflu de vous deduire des raiſons qui m’obligent d’er¬",
            "uet dans le Royaume, auee le Corps des troupes que",
            "iay mis enſemble par l’aſſiſtance de mes anmais, pour eſtre",
            "eneſtat de coatinuer au Roy mesſeruices, dans vn temps",
            "ûiay crû que mon oyſiueté deuenoit vn crime dautane",
            "uolns exeuſable, que parles graces &amp; les bien-faits que",
            "la bonté m’a teouſiours departie ſi abondamment, ie me",
            "cognois le plus obligé de tous de ſacrifier le peu qui",
            "me aſte de bien &amp; tout mon ſag pour: le moindre ad¬",
            "age de l’Eſtat, &amp; pous le repos &amp; la felicité des ſujets¬",
            "de SaMaieſté. Ie puis vous aſſeurer que c’eſtla prineipale",
            "piſee que ie me fuis propoſée dans la reſolution que i’ay",
            "e:; Auſſ ſeroit-il bien peu deſaiſon, quand mes inte¬",
            "eûsnarticuliers me ſeroient auſſiſenſibles, qu’ils m’ons",
            "uſios peu touché, de ſonger d’abord dans les oceur¬",
            "rnces preſentes à iuſltifier ſi i’ay bien ou malſeruy, &amp;ſi",
            "lay merité ou non le traitsement que i’ay reces : On n’a",
            "as accouſtumé́ quandvne maiſon bruſle. d’apliquer ſes:",
            "ſoins à autre choſe qu’à y porte. de l’eou-ur eſteindre",
            "lembraſement, &amp; empaſcher que par ſa dureée &amp; ſa vio¬",
            "lence, il ne gaigne les endrois principaux qu’on defſire le:",
            "plus de garentir: le ne pretends pas me deffendre dans",
            "cette lettre ſur les choſes dont on avoulu accuſer ma côõ¬",
            "duire: Car ie mientee pas en France auec aucune viſée de:",
            "mingerer à l’aduenis dans les affaires de l’Eſtat.le ne pre¬",
            "tnds que de ſeruir le Roy auec mes amis en la maaiere",
            "que S. M. me l’ordonnera. C’eſt la ſeule fonction, come",
            "aus le verrez par la ſupplication tres-humlhleque ie fais:,",
            "D¬"
        ],
        [
            "14",
            "à Leurs Maieſtesz dans les Lettres que i’ay l’honneure",
            "leur eſcrire, que ie me ſuis preſerite à moy-neſme en cet¬",
            "te expedition nul deſir d’ambition ny ſentiment d’aigreu?",
            "ou de vengeance n’y eſt m’eſlé, &amp; ie m’eſtimeray bien¬",
            "heureux &amp; auoir pleinement accomply mon projet, ſie",
            "quelque façon que ce ſoit, &amp; par la pere meſme de tm",
            "vie, ie puis continaer à ſignaler ma fidelité &amp; le zele don",
            "i’a touſiours bruſlé pour la gloire &amp; le bon-heur del",
            "France, ſans quaucun mauuais traittement que i’aye i¬",
            "mais ſouffert alt eſté.capable d’y apporter la moindre",
            "alteration. En ſuitte duſeruice que ie me propoſe de ren¬",
            "dre en cette conioncâure : La ſeule grace que ie demande",
            "au Roy, c’eſt qu’ayant eſté noirey de tant de crimes &amp;t",
            "condanmné ſans eſtre ouy, Sa M. ait agreable que ie me",
            "puiſſe iuſtifier par les fornes les plus ſeueres, offrant poat",
            "cet effect de me rendre tout ſeul en tel endroit qu’il luy",
            "plaira me preſcrire. Ces ſentimens ſeront, ie m’aſſeure, ſi",
            "conformes à voſtre affetion pour le bien public, &amp;à vo¬",
            "ſtre cquité, que ne puuant douter que vous ne les ap¬",
            "prouuiez,ie veux eſperer enſuite que vous voudrez bien",
            "auſſi les inſpirerà ce Corps conſiderable à la teſte duquel",
            "vous eſtes, en luy donnant part des motifs de mon entrée",
            "dans le Royaume, &amp; deſtrompant les particuliers d’en¬",
            "tr’eux qui pourroient auec trop de facilité ſe laiſſer abuſer",
            "par des eſprits broüillons, qui ne deſirans que la continu¬",
            "rion du deſordre, ſeroient bien marris que le Roy euſt en",
            "main des moyens capables de le fair e ceſſer. LeCorps que",
            "’ay eu le bon- heur de former eſt aſſez bon, &amp; en qualité́ &amp;"
        ],
        [
            "¬¬¬",
            ".",
            "ennombre, pour eſperer qu’il ſera en eſtat de rendre que¬",
            "queſeruice, &amp; de faite peut: eſtre pancher plus prompte¬",
            "nent la balance du eoſté de la luſtiee: Come c’eſt à maoa",
            "ſens le ſeul moyen pour paruenir à la Paix general, de",
            "laquelle les enmemis s eſloigneront touſiours tant qu’ils",
            "efereront de releuer leurs affaires par les diuiſions du",
            "Royaume, &amp; que c’eſt auſſi le meilleur office qu’on puiſſe",
            "rendre à tous les habitans de la ville capitale, aà cauſe de",
            "Ilatereſt &amp; du ſujet qu’elle a de deſirer la preſéẽce duRoy,",
            "dnt elle ne ſe peut promettre de jouir qu’à̀ repriſes, &amp;",
            "meſme fort incertaines, tant qu’on iettera ſur les bras à Sa",
            "Maieſté, des affaires dans le Royaume, qui demanderont",
            "neuitablementſa perſonne dans les Prouinces: l’ay toure",
            "raiſoa de me promettre que l’cffort que i’ay fait pour cõ¬",
            "buer ce qui s’eſt trouueé en mon pouudr, à daes engager",
            "Sa Maieſté des embaras qu’on luy ſuſcite, rencontrera",
            "lapprobation &amp; l’agreement que ie deſire dans l’eſprit de",
            "tous les bons Bourgeois, dont ie ſçay qu’aucun ne man¬",
            "que d’vn veritable ze le pour le bien de ’Etat, &amp; que ſi par",
            "la mauuaiſe interpretation qui par mon mal- heur a eſté",
            "donné́e par des gens qui ne m’aymoient point à quelques",
            "vaes de mes actions, on y a fait autrefois conceuoir quel¬",
            "ques ſentimens peu aduantageuxpour moy:Le deuoir où",
            "ie me mets de ſerurir autant que mes forces l’ont pû per¬",
            "mettre, au retour du Roy à Paris, qui eſt la choſe du mon¬",
            "de qui leur eſt la plus agreable &amp; la plus importante, &amp;",
            "pour laquelle ie contribuerois auec ioye de mon ſang, me",
            "procurera la ſatisfacion qu ie ſouhaitte paſſioanement"
        ],
        [
            "e me trouuer dans le nombre de ceux que la Ville croi!",
            "auoir plus d’afſecticn pour elle: Comme dans l’efſe, ie",
            "ne perdray iamais d’occaſion de luy en donner toutes les",
            "marques qui ſer ont en monpouuoir. C’eſt,",
            "MONSIEVR,",
            "Voſtre tres- humble Seruiteur lules",
            "Cardinal Mazain.",
            "e Pant ſur Ionne le . lanuier 6a.",
            "1"
        ]
    ]
}