{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Très-humble remontrance du Parlement au roi et à\n                    la reine régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "¬",
            "1s",
            "14J",
            "11",
            "1l",
            "2.",
            "qr¬",
            "¬",
            "8",
            "1",
            "T",
            "s",
            "p",
            "1",
            "¬A ,",
            "I",
            "R",
            "A,",
            "L.",
            "a",
            "7",
            "..",
            "-",
            "A",
            "A ee",
            "P-¬",
            "e",
            "LS",
            ",",
            "eY",
            "A96",
            "e T",
            "S",
            ",",
            "A",
            "V.",
            "17",
            ".",
            "!",
            "¬",
            "!",
            "&amp;",
            "gr¬",
            "S2",
            "L",
            "5",
            "¬",
            "1Z1",
            "¬",
            "iI¬",
            "r",
            "g",
            ".",
            "a",
            "A",
            "’",
            "¬",
            "a-e",
            "¬",
            "E",
            "2",
            "¬",
            ".",
            "S",
            "J",
            "-",
            "1",
            "-",
            ".",
            "-R.",
            "¬¬",
            "Sa",
            ", 7",
            "N",
            "¬",
            "2",
            "V.",
            "i",
            "e",
            "r."
        ],
        [
            "r¬",
            "1",
            "v."
        ],
        [
            "IL IVUINO I IA INLL",
            "DV PARLE MENT",
            "AV RO.",
            "REYNE REGENTE",
            "A PARIS,",
            "Par les Imprimeurs &amp; Libraires ordinaires du Roy.",
            "Auec Priuilege de ſa Majeſté.",
            "282-B"
        ],
        [
            "r",
            "s",
            "i",
            ",8",
            "1"
        ],
        [
            "TRES-HVMBLE",
            "REMONSTRANCE",
            "4¬",
            "du Parlement",
            "D,",
            "Au Roy &amp; d la Reyne Regente.",
            "ſ",
            "D",
            "a ,",
            "&amp;e",
            "E",
            "Voſtre Parlement outré de douleur, inueſty &amp; preſſé par",
            "desarmes commandées ſous voſtre Nom dans la Ville capi¬",
            "tale du Royaume, exclus de tout accez à voſtre Majeſté &amp; à",
            "la Reyne voſtre Mere, vous adreſſe cette Remonſtrance &amp;",
            "Supplication tres-humble accompagnée des ſentimens de",
            "tous vos fidelles Sujets.",
            "S I R E, lors que la Prouidence diuine mit la Couronne ſur",
            "la teſte de V M en vn âge auquel voſtre Perſonne ne pouuoit",
            "contribuer au bien de ſon Royaume que la qualité de Roy,",
            "qui porte l’image viuante de Dieu, &amp; les benedictions qu’il",
            "A ij"
        ],
        [
            "re la France, pour commettre à la Reyne voſtre Mere le gou¬",
            "uernement de voſtre Perſonne &amp; de voſtre Eſtat Il ne douta",
            "point, qu’elle n’euſt touſiours pour vous &amp; pour vos Sujets",
            "des entrailles de Mere, &amp; en toute ſa conduite vn eſprit",
            "Royal ſuiuant ſon extraction.",
            "Ileſtima ſur tout, que pour maintenir la liberté legitime,",
            "qui fait regner les Roys dans le cœur des Peuples, elle ne per¬",
            "mettroit iamais qu’aucun particuliers’eſtendiſt entrop gran¬",
            "de puiſſance au preiudice de la Souueraine; pource qu’elle",
            "ſçauoit par les lumieres que Dieu donne aux Ames qu’il de¬",
            "ſtine pour regir ſes Eſtats, combien ſes eſtabliſſemens ſont",
            "contraires aux vrayes regles de bonne police, en toute ſorte",
            "de gouuernements, &amp; ſpecialement aux Monarchiques, qui",
            "ont pour loy fondamentale, qu’il n’y ait qu’vn Maiſtre en ti¬",
            "tre &amp; en fonction; de ſorte qu’il eſt touſiours honteux au",
            "Prince &amp; dommageable à ſes Sujets, qu’vn particulier prenne",
            "trop de part ou à ſon affection ou à ſon authorité, celle-là de¬",
            "uant eſtre communiquée à tous, &amp; celle-cy n’appartenant",
            "qu’à luy ſeul.",
            "D’ailleurs voſtre Parlement auoit ſujet de croire, que la",
            "propre experience de la Reyne voſtre Mere luy ſeroit vne gar¬",
            "de fidelle, pour la guarentir de cét accident; ayant veu pen¬",
            "dant le temps de ſon mariageen deux notables exemples du",
            "Mareſchal d’Ancre &amp; du Cardinal de Richelieu, combien",
            "l’éleuarion d’vn ſujet en trop grande faueur &amp; authorité́",
            "auoit eſté difforme, iuſques à quel point elle auoit eſté redou¬",
            "table au Roy &amp; intolerable à ſes Peuples.",
            "Elle auoit veu ſous le gouuernenaent de ces puiſſances les",
            "plus ſaintes Loix violées, les Compagnies les plus celebres",
            "auilies, les perſonnes de toutes conditions opprimées, ſans re.",
            "ſpecter les Royales, non pas meſme la ſienne &amp; celle de la feuë",
            "Reyne voſtre Ayeulle. Brefil n’y a rien eu de ſi ſaeré qu’elle",
            "n’ait veu profaner par leur inſolence &amp; leur ambition, ni rien",
            "de ſi cher à l’Eſtar qu’elle n’ait veu conſacrer à leurs intereſts.",
            "Toutes"
        ],
        [
            "5",
            "Toutes ces conſiderations, M AD AME, nous eſtoient des",
            "gages aſſeurez, que pendant voſtre Regence nous ne pour¬",
            "rions tomber en de ſemblables mal heurs. Mais comme c’eſt",
            "le defaut ordinaire des Bons (quelque illuminez qu’ils ſoient",
            "de n’auoir pas aſſez de défiance des Meſchans, pource que leur",
            "interieur eſt touſiours couuerr de bonne apparence, que plus",
            "leur poiſon eſt dangereux, plus ils le rendent agreable au",
            "gouſt, &amp; que d’ailleuts les Princes entre tous les hommes ſont",
            "Ies plus expoſez à leurs ſurpriſes, ayans plus de bien entre les",
            "mains; il eſt arriué que le Cadinal Mazarin, eſleué par le Car¬",
            "dinal de Richelieu, nourry dans ſes maximes ambitieuſes, &amp;",
            "formé dans ſes artifices, ſuccedant à ſon miniſtere, a ſuccedé",
            "pareillement à ſes deſſeins. Il n’a pas plûtoſt eu l’honneur de",
            "yoſtre choix au maniment des affaires, qu’il n’en ayt abuſé, &amp;",
            "qu’oubliant ſon deuoir &amp; les obligations qu’il auoit à ſa Bien¬",
            "factrice, ſuiuant l’exemple de celuy qui l’auoit inſtruit, il",
            "u’ayt drteſſe route ſa conduite à vſurper la ſupréme authoritreé,",
            "done vous eſtes la tutrice. De maniere que dés lors iuſques",
            "à preſent nous l’auons veu Maiſtre de la perſonne du Roy ſous",
            "le nouueau tſtre d’lIntendant de ſon educarion, &amp; diſpoſer",
            "ſans reſetue des Charges, des Dignitez, des Places, des Gou¬",
            "uernemens, des Armes &amp; des Finances; conferer toures les",
            "graces, ſans vous donner part à la gratitude; ordonner les pei¬",
            "nes, vous enlaiſſant toute l’enuie; &amp; qu’en effet tous les Subjets",
            "du Roy &amp; leurs fortunes parciculieres, auſsi bien que la fortuin",
            "publique, ſont en ſa ſeule dependance.",
            "De laà il eſt arriué, MAD A ME, que comme les intereſls",
            "de ceux qui entreprennent ſur l’authorité ſouueraine, ſont toù¬",
            "Jours contaires à l’intereſt du Souuerain, nous auons veu ſous.",
            "ſon miniſtere vn vſage de Politique eſtrange &amp; toute oppoſee",
            "à nos mœurs; les vrais intereſts de l’Eſtat abandonnez ou tra¬",
            "his, la continuation de la Guerre, l’éloignement de la Paix, les",
            "Peuples épuiſez, les Finances diſsipé́es ou deſtournées, cout ce",
            "qu’il y a de conſiderable dans le Royae, oucorrompu, ou",
            "opprime, pour aſſujetrtir tous les François, ſous la puiſſance d’vn",
            "eul Eſtranger. Et finalement l’Eſta5 4u poinct où il eſt, à la",
            "veille de ſa ruine, ſi Dieu n’y met puiſſamment la main.",
            "B"
        ],
        [
            "6",
            "Qui ne void quele Car dinal Mazarin a toüjours vonlu con",
            "tinner la Guerre, &amp; éloigner la Paix, afin de ſe rendre plus",
            "neceſſaire &amp; auoir plus de pretextes de leuer de grandes ſon¬",
            "mes de deniers pour s’enrichir ? Qui n’a deſcouuert qu’en plu¬",
            "ſieurs occaſions il a empeſché nos ſuccez, pour faire balancet",
            "les affaires Teſmoin nos armées perduës faute de ſubſiſtance",
            "deuant Lerida, les foibles ſecours de Naples enooyez à contre",
            "temps, le ſiege de Cremone, la perte de Courrray &amp; autres",
            "ations de certe qualié.",
            "Et quant à la negociation de la Paix, Qui et ſi groſfier qui",
            "ne iuge, qu’il n’a iamais voulu donner part au ſecret de l’affaire",
            "qu’à ſon Confident, quoy que le Duc de Longueuille &amp; les",
            "autres Deputez de pcobité reconnuë, ne peuſſent eſtre ſuſ¬",
            "pects, &amp; qu’il a mieux aymé perdre nos Alliez, que de faire la",
            "Paix coniointement auee eux; ce qui ſeroit vne faute crini¬",
            "nelle, quand il n’y auroit point d’infidelité: &amp; ſi les declara¬",
            "tions vniformes des Nonces font quelque foy; fi la propre",
            "confeſſion dudit Cardinal peut ſeruir à le conuaincre, apres",
            "auoir dit tant de fois, qu’il tenoit la paix entre ſes mains, outre",
            "la voix publique qui le declare par tout, &amp; la choſe qui parle",
            "d’elle-meſme; I! n’eſt que trop éeuident qu’il a crahy nos vrais",
            "intereſts en cette affaire ſi importante: Ee eette ſeule preuati¬",
            "catioa en vn ſuje de cette qualité, ne merireroit-elle pas vn",
            "ſupplice, qui é́galaſt en quelque ſorte les nmiſeres &amp; les deſola¬",
            "cions qu’elle a eauſées. Mais on put enore taiſonnablemenr",
            "tirer cette induction de ſon procedé, qu’il auoit la penſée de",
            "partager vn iour la France auec l’Eſpagnol, &amp; nous ſommes",
            "peut-eſtre à la veille de l’eſprouuer.",
            "Quant à l’abus &amp; la depredation des Finances, le Cardinal",
            "Mazarin oſeroit-il dire, qu’il y ayt eu quelques limites à ſa con¬",
            "uoitiſe. SIRE, les Souuerains, legitimes euteurs du Peuple,",
            "regardent leur bien comme le bien d’auttuy, pout en vſer; &amp;",
            "pour le conſeruer, ils le conſiderent comme leur bien propre:",
            "de maniere qu’ils n’y mettent iamais la main ſans neceſſité, ny",
            "ſans meſure. Mais les Vſurpateurs de l’authoritcé ſouueraine",
            "regardent le bien du Peuple comme leur proye, ſont auides",
            "de ſa ſubſtance, &amp; la derniere goutge de ſon ſang eſt la ſeule",
            "borme do leur cupidité."
        ],
        [
            "Telle a eteé ceſle du Cardinal Mazarin, qui a 6 fotee",
            "le Royaume pour s’enrtichir, qu’l y a peu de perſonncs à la",
            "Campagne auſquelles il reſte vn lict pour ſe coucher, moins à",
            "qui il ayt laiſſe dequoy auoir du pain ſuffiſamment pour ſe",
            "nourrir auec ſon trauail; &amp; il n’y en a point du tout qui puiſſe",
            "viure ſans incommodité. Deſorte que ſi voſtre Parlement cou¬",
            "ché des ſentimens de voſtre ſeruice &amp; des aotifs de la charité,",
            "n’euſt arrtoſté le cours de ſes inſupportables exactions, le moin¬",
            "dre mal euſt eſté, que vos Peuples fuſſene tombez dans l’im¬",
            "puiſſance ou dans le deſeſpoir auant la fin de la derniere an¬",
            "née; Et il ſeroit inutile de marquer toutes les voyes qu’il a te¬",
            "nuës pour faire vne telle depredation. Les ſeuls fonds im¬",
            "menſes qu’il a conſommez dans la Marine, dont il a diſpoſé",
            "ſans en rendre compte, ſeroient capables d’épuiſer vos Finan¬",
            "ces. Il ſuffit de dire, Qu’il eſt le Maiſtre, Qu’il prend tout ce",
            "qu’il peut toucher, comme s’il eſtoit ſien; Qu’il a aonſerué &amp;",
            "augmenté le nombre des Parriſans &amp; gens d’affaires, qui ſont",
            "les ſangſuës qui luyfacilitent le oyen pour auoir de l’argen",
            "comptant; Qu’il a leué plus de quasre vingts millions de liures",
            "patr au;Qu’il nous a engagez de cont cinquante; &amp; Que l’on ne",
            "trouue plus preſque d’or ny de. bonne monnoye en France.",
            "Iugez de là, SIRE, ou ileſt.",
            "Mais le plus notable intereſt, le plus criminel &amp; le plus con¬",
            "traire qu’il ayt eu à celuy de V. M. c’a eſté de vouloir tirer vos",
            "Subjets de voſtre dependance, pour les mettre en la ſienne,",
            "ou de leur conſentement, ou par force. Dieu ſçait ceux qu’il a",
            "corrompus; il eſt aſſez aiſé d’en deſcouurir quelques-vns dans",
            "le nombre de ſesPartiſans; Et l’occaſion preſente ſera vne pier¬",
            "re de toushe, pous marquer coux quiſont à vous ou à luy.",
            "e qui n’eſt que crop public, ſont les violences qu’il a faites",
            "pous deftruire les vns, &amp; pour inumides les aurres. La deten¬",
            "ion du Duc de Beaufort trouué innocene, fut ſon coup d’eſ¬",
            "ſay, ſuiuy de celle du Mareſchal de la Motthe Houdancour;",
            "&amp; en ces.derniers temps, deiOfficiezs de voſtre Grand Con¬",
            "ſeil &amp; Cour des Aydes, &amp; d’vn gand nombre de proſeri¬",
            "ptions, d’empriſonnemens, &amp; autres mauuais traitemens plus",
            "ou moins inaqaains, ſelon que la reſiſtanceà ſa eyrannie luy",
            "a aaa a a-"
        ],
        [
            "pei nu e ies euuire.",
            "Seulement vous ſupplierons-nous d’obſeruer, S IRE, q",
            "comme voſtre Parlement eſt le plus fort rempart pour defe",
            "dre voſtre Authorité., &amp; le plus redoutable Aduerſaire",
            "ceux qui la veulent vſurper; d’ailleurs qu’il eſt incapable",
            "reconnoiſtre vn autre Maiſtse que ſon Roy legitime: Et qua",
            "il s’eſt trouué des conſeils aſſez pernicieux, pour entrepre",
            "dre de changer l’ordre de la ſucceſſion à la Couronne, ce Pa",
            "lement s’y eſt oppoſé auec tant de vigueur, qu’il a plû̂toſt ſou",
            "fert qu’on le declafaſt criminel de leze- Majeſté, que de rela",
            "cher quelque choſe de ſa reſiſtance, comme il eſt encore pr",
            "de le ſouffrir pour vn meſme ſujet. Le Cardinal Mazarin",
            "rien obmis d’artifices &amp; de violences pour abattre cette gta",
            "de Compagnie.",
            "Ses artifices n’ont pas eſté des tentations pour la corron",
            "pre, ſçachant qu’il n’y euſt pas reuſſy Mais les ſiniſtres in",
            "preſſions qu’il a donné́es à voſtre Majeſté, MA D A Ml",
            "d’vne Compagnie ſi exempte de ſoupçon, afin de vous indu",
            "re à commander de rudes executions contre les Particulie!",
            "&amp; des traitemens iniurieux contre le Corps. Et en cela ſa m",
            "lice &amp; ſa calomnie ont paru grandes, &amp; ſes artifices bien ſu",
            "pcenans puis qu’ils ont perſuadés V.M. MA DA M E, con",
            "ſes naturelles inclinations à bien faire &amp; à ſauuer les homme",
            "de traiter ſi eſtrangeme le particulier &amp; le general d’vne Co",
            "pagnie, qui vous a ſeruie auec tant de zele, &amp; à qui vous aui",
            "donné tant de part en l’honneur de voſtre bienveillance.",
            "A peine le Cardinal Mazarin a-t’il eſté dans les affaires, qu",
            "a commencé par la proſcciption &amp; l’empriſonnement d’",
            "nombre de Senateurs, pour fraper vns partie du Corps, &amp; in",
            "primer la terteur dans l’autte. Et certes l’empriſonnement c",
            "Preſident Barrillon condui dans ne citadelle hors du Roya",
            "me, mort peu de mois apres ſadetention, laiſſant le ſoupçe",
            "funeſte d’vne cauſe violente de ſa fin, qui a eſté vne des pl",
            "cruelles actions que nous ayons veües depus que nous eſpro",
            "uons la tyr ã̃nie des puiſſanus Fauojis, eſtoit bien capable de fai",
            "craind"
        ],
        [
            "craindre des courages mediocres. Mais comme il eſt malaiſé",
            "de ſoumettre par cette paſſion vn ſi grand Corps, qui ne",
            "raint que de manquer à ſon deuoir, ces exemples de vio¬",
            "lences ne l’ont pas empeſché qu’auec l’auis des Compagnies",
            "Souueraines voyant le Peuple oppreſſé par des impoſitions,",
            "des leuées, des taxes, &amp; autres telles vexations, qui ſe com¬",
            "mettoient par voye de fait ou par la ſeule authorité des Ar¬",
            "reſts du Conſeil, il n’ait pour ſatisfaire aux obligations de ſa",
            "charge pris connoiſſance des cauſes de ce deſordre, &amp; n’en",
            "ait aueunement arreſté le cours. Et nous pouuons dire à V.",
            "M. ſans exaggerer, que ſi voſtre Parlement n’euſt interpoſé",
            "voſtre Authorité pour empeſcher ces oppreſſions, le Peuple",
            "euſt eſté́ bien-toſt ou dans l’impuiſſance ou dans le murmu¬",
            "re: Ce premier mal eſt la foibleſſe des Eſtats, &amp; le dernier eſt",
            "la diſpoſition aux reuoltes, que les ſages Politiques doiuent",
            "touſiours preuenir, ſçachant bien que la patience des hom¬",
            "mes eſt limité́e, &amp; que Dieu ne met pas meſme la conſtance",
            "des Iuftes à toutes eſpreuues. Les ſeruices que nous auons",
            "rendus à V. M. S I R E, en ſoulageant vos Sujets, &amp; vous",
            "remettant en poſſeſſion de vos reuenus ont empeſché ces",
            "accidens; mais ils ont allumé la haine du Cardinal Mazarin",
            "contre voſtre Parlement le voyant vn obſtacle à ſa tyrannie;",
            "Et c’eſt le ſujet qui l’a fait recourir à de nouueaux moyens",
            "pour le perdre.",
            "De là eſt venu le traittement outrageux, qu’il receut pu¬",
            "bliquement à la face de vos Majeſtez, de leur Cour, &amp; de",
            "toute la France, ou cette Compagnie fut traittée de rebelle",
            "&amp; de facticuſe par la bouche du Chancelier, en vn lieu où̀",
            "la moindre action de dureté bleſſe la dignité Royalle. De là",
            "vint en ſuite la proſcripcion de pluſieurs Senateurs, &amp; l’em¬",
            "priſonnement de deux des principaux en vn jour dedié à la",
            "joye publique, &amp; à loüer Dieu du ſuccez qu’il luy auoit plû̂",
            "donner à nos Armes; deformité eſtrange pour ne pas dire",
            "impieté ſacrilegue, d’auoir meſlé vn tel deuil dans vne ſi",
            "ſainte réjouiſſance! Conſeil noir &amp; cruel, mais d’ailleurs",
            "plein d’aueuglement, qui excita auſſi-toſt les imprecations",
            "publiques contre le Car dinal Mazarin, l’ire de Dieu ſur luy,"
        ],
        [
            "à noſtre intention.",
            "Mais ce premier effort, bien que ſans ſuccez &amp; condamneé",
            "par des marques ſi viſibles de la protection du Ciel en noſtre",
            "faueur, ne changea ni ſon deſſein ni ſa haine. Celle-cy ſe ral¬",
            "luma plutoſt dans ſon eœur, &amp; y demeura plus actiue qu’au¬",
            "parauant; &amp; ſon deſſein fut ſeulement couuert de diſſimula¬",
            "tion, afin de prendre mieux ſon temps &amp; ſes meſures, pour",
            "le faire reüſſir. A cét effet il nous entretint par des conferen¬",
            "ces, qui aboutirent à vne Declaration contenant lareforme",
            "des deſordres publics, qui pourtant fut auſſi-toſt enfreinte",
            "que publiée; mais cette conduite n’alloit qu’à nous eſbloüir",
            "par vne apparence de bonne intention, pour faire paſſer en",
            "ſuite pvne autre Declaration adreſſée à la Chambre des Com¬",
            "ptes, qui reſtabliſſoit l’vſage des preſts &amp; des auances, &amp; le",
            "credit des gens d’affaires; afin de tirez d’eux vne grande ſom¬",
            "me d’argent pour ſa derniere main auant que partir, &amp; exe¬",
            "cuter plus puiſſamment ſa reſolution.",
            "Cette reſolution n’eſtoit autre que de nous faire perir",
            "par vn coup de foudre, &amp; nous enuelopper auec Paris dans",
            "vne commune ruine, abbarre du contrecoup tous les Par¬",
            "lemens &amp; toutes les autres Villes dont Paris eſt comme la",
            "Chef; ce faiſant eſtre en eſtat de ſe rendre Maiſtre d’vn",
            "Royaume deſolé, ou de le partager auec ceux qui luy ſont",
            "neceſſaires pour executer ſes entrepriſes, ou en faire tom¬",
            "ber la meilleure partie entre les mains des Eſtrangers, pour",
            "y prendre ſa rettaite &amp; y trouuer ſon eſtabliſſement. Il y a",
            "grande apparence qu’il eſt deſ-ja d’accord auec eux ; puis",
            "qu’il retire les garniſons de nos frontieres au meſme temps",
            "qu’ils ſont puiſſamment armez, &amp; qu’il met le trouble dans",
            "le Royaume qui eſt tout ce que les Eſpagnols ont touſiours",
            "deſiré Pour peu qu’on ait de ſens ne voit-on pas ſa trahiſon à",
            "deſcouuert par cette derniere action, ſes circonſtances &amp; ſes",
            "ſuittes. V. M. enleuée par ſurptiſe, voſtre Perſonne en ſon",
            "pouuoir, vous ayant oſté les Capiraines de vos gardes, gens",
            "de condition &amp; de probité, la Lettre enuoyée à l’Hoſtel de"
        ],
        [
            "11",
            "Ville, qui declare que le Parlement a conjuré́ contre ſon",
            "Prince; vne ſeconde Lettre qui luy commande de nous",
            "traitter comme criminels de Leze-Majeſté, ce qui n’alloit",
            "pas à moins que de nous faire deſchirer par le Peuple, &amp;",
            "cauſer vn maſſacre general dans Paris, la Ville eſtant au",
            "meſme temps bloquée, les paſſages ſaiſis, &amp; les deffences",
            "faites à ous les. lieux circonuoſins d’y porter des viures.",
            "Peut-on regarder tout ce procedé qu’on ne voye quand &amp;",
            "quand que la conjuration eſt telle, que nous la repreſen¬",
            "tons à voſtre Majeſté. Conjuration deteſtable, mais Con¬",
            "ſeil funeſte &amp; barbare, qui ne peut auoir eſté pris ſans qu",
            "le Demon qui marche dans les tenebres y ait preſidé, &amp; que",
            "les Anges tutelaires de la France en ayent eſté bannis.",
            "S IRE, nous appellons icy tout ce qu’il y a d’Ames vray¬",
            "ment Françoiſes, pour ſe joindre à nos ſentimens &amp; à no¬",
            "ſtre conduite, à l’exemple de ces perſonnes Illuſtres, qui",
            "ont ſignaſé deſia leur zele en cette occeaſion; afin de con¬",
            "fondre promptement l’Autheur de tous ces maux, deliurer",
            "voſtre Perſonne de ſes mains, &amp; retirer voſtre Eſtat de ſa",
            "ruine. C’eſt là l’vnique voye de ſalut; &amp; ſi ſon party ſubſi¬",
            "ſte quelque temps, la France eſt perduë ſans reſource.",
            "Si nous eſtions ſi mal-heureux que de ſuccomber, leCardi¬",
            "nal Mazarin demeureroit Maiſtre d’vn Eſtat affoibly, qu’il",
            "partageroit auec ceux qui l’ont aſſiſté; ſi noſtre reſiſtance",
            "ne fait que balancer les affaires, nous verrons naiſtre à",
            "noſtre grand regret vne guerre ciuille, qui donnera loiſir",
            "aux Eſtrangers d’entrer en France &amp; de ſe joindre audit",
            "Cardinal; les Eſpagnols eſtant bien aſſeurez que nous ne",
            "pouuons auoir intelligence auec eux; parce qu’il eſt impoſ¬",
            "ſible que les intereſts que nous auons à la conſeruation de",
            "la Monarchie, à cauſe de nos charges qui en dependent,",
            "puiſſent comparir auec leur deſſein. D’ou V. M. peut iuger",
            "à quelle extremité le Cardinal Mazarin vous a reduit, vous",
            "ayant jetté dans la neceſſité ou de le perdre bien-toſt pout",
            "vous ſauuer &amp; la Fortune publique, ou de perdre vos plus",
            "fidelles Seruiteurs &amp; voſtre Eſtat conjointement.",
            "S IR E, dans le mouuement perilleux où nous voyons la"
        ],
        [
            "la France. Nous lerions ncoolales, u nous ne croyons",
            "auoir ſatisfait à tout ce que la Iuſtice &amp; la Prudence deſi¬",
            "roient de nous, pour éuiter ou eſloigner l’accident où̀ nous",
            "ſommes tombez; l’vn &amp; l’autre nous ont obligez de mettre",
            "la main au ſoulagement de vos Peuples, qui ſuccomboient",
            "ſons le faix, afin d’empeſcher leur ruine ou leur reuolte.",
            "Mais à l’eſgard du Cardinal Mazarin, qui eſtoit coupable",
            "de leurs ſouffrances; ſi la Iuſtice demandoit la punition de",
            "ſa ryrannie, la Prudence nous portoit à la diſſimuler, com¬",
            "me nous auons fait.",
            "Nous ſçauons bien que le crime d’vſurpation eſt de la",
            "qualité des paſſions violentes, qui ſe rendent maiſtreſſes",
            "des ames qui les reçoiuent; &amp; que pour peu qu’il ſoit con¬",
            "ſommé, les loix ſont trop foibles pour le chaſtietr. Ceux",
            "qui entreprennent ſur la puiſſance du Souucrain ne man¬",
            "quent pas d’imiter ce fameux Sculpteur, qui graua ſi arti¬",
            "ſtement ſon image dans la ſtatuë qu’il deſtinoit au publiec,",
            "qu’il eſtoit impoſſible de l’en oſter, ſans mettre l’ouura¬",
            "ge en pieces. Les Vſurpateurs de l’Authorité du Prince",
            "s’attachent ſi fort à ſa perſonne &amp; ſe rendent ſi neceſſai¬",
            "res dans ſes affaires par leur adreſſe, qu’il eſt preſque im¬",
            "poſſible de les en ſeparer, ſans cauſer vne conuulſion tres¬",
            "perilleuſe à l’Eſtat; &amp; comme ces maux ſont preſque in¬",
            "curables, quand ils ont pris racine pour peu que ce ſoit, les",
            "Sages en at tendent la gueriſon plutoſt de la ſeule Prouiden¬",
            "ce de Dieu que de leur conduite; Ainſi nous nous ſommes",
            "veus deliurez deux fois par ſa main propice de ces maladies",
            "mortelles; &amp; nous euſſions attendu vn pareil fſecours ſans",
            "agir contre le Car dinal Mazarin, non pas meſme dans cette",
            "occaſion, ſi nous n’y euſſions eſté contraints pour noſtre ju¬",
            "ſtification &amp; pour veſtre ſeruice.",
            "S I R E, auſſi toſt que voſtre Parlement eut la nouueclle",
            "de voſtte ſortie, qui ſembloit plutoſt vn enleuement que",
            "le depart d’vn Roy de ſa Ville Capitalle; &amp; que nous euſinmes",
            "veu la Lettre eécrite aux Preuoſt des Marchã̃ds &amp; Eſcheuins,",
            "ou"
        ],
        [
            "i3.",
            "où nouis lſfons manifeftemient lé nom le deſſein du Car.",
            "dinal Maztrin, nous ne vouluſmes pas obmettre, bien que",
            "vainement, de prendretoutes les voyes qui pouuoient emn¬",
            "peſcher l’eſclat- qui eſt ſuruenn. Pour cela nous deputaſmes",
            "ers vos Majeſtez les Aduocats &amp; Proeureur eneraux, per¬",
            "ſonnage d’ôge, de probité e de ſuflſanee, qui pouuoient",
            "s’il y euſt eu lie, porter les cuoſes à quelque moderaitio,",
            "ayant charge de faire &amp; d’offrir toutes fbrees de ſourhiſſionis",
            "à vos Majeſtez de la part dela Comipagnie. Mais leur retoui",
            "nous flſt voir que le Cardinal Mazarin ſçait bien pratiquer",
            "erte maxme de Politique vitiouſe, quequi offeſe, ne par¬",
            "donne polnr;&amp; d’aillieurs que la ctuautêeſt le prope es nes",
            "foibles &amp; des anitnaux imides qui’ he demordént point",
            "quand’ils ſont en eſtat de nmail faire. Apres que les Deputed",
            "nous euret rapperté le traittement quils auoient rieeeu, rea",
            "luſez duromsont, renuoyez au ilieu de la nuiét, &amp; qu’ils",
            "nous earont deelareé que la Villeeſtoirbloquée, voſtre Par¬",
            "lehont n’oit plus que l’vn é deux Conſeils à prendre, ou",
            "eduy de’ ſoaffr patienmnet a violece preparée, ou celoy",
            "d’anmer pour eſtre eomtiine eonferuation. En l’yn &amp; en",
            "l’autre cas il eſtoir neceſſaire pour voſtre iuſtificatio ou pour",
            "la noſtt d deelater le Cardinil Mazarin Ennemy ’de vo¬",
            "ſte tajeſté e ’du Pablile; ce que prdence nous auoit",
            "faii dlffereſjaſqtes alors; pnous auihis perit, toute la Tet¬",
            "redeuoit ſçaubit que e’eſtoit par la violence de noſtre Enne¬",
            "mgy; &amp; non poiat par eeller de noſtre Roy, qui n’employe",
            "iamais ſes forces que pour nous proteger. Et ſi nous auions",
            "àniou defendre, il deuoit eſtre parelllement notoire que",
            "c’eſtoit conre vn Tyran &amp; non pointcontre noſtreé Maiſtre,",
            "ſous le no duquel nous nous proſternons, &amp; pour lequel!",
            "nous n’auons que des ſentimens d’obeiſſance.",
            "Sans cette declaration, où noſtre perte deéshonnoroit la",
            "reputation de V. M. ou noſtre defenſe nous couuroit à’ ia¬",
            "mais d’vne eriminelle infamie: Mais ſi nous n’euſions eſté",
            "touehez que de ’inreteſt denos fortunes &amp; d nes vies, nos",
            "ineliatioas mous euſſet aiſemeonr reſolas à prendre le party",
            ". ¬¬"
        ],
        [
            "14",
            "e la ſouffrance nous ls pſions, rolonars imolees e",
            "celles de nos Concioyens, ateſo que nuaotou",
            "voftre nom &amp; à voſtre brasqpifrapot leeoup, ſaneonſide,",
            "rer celuy qui faiſoit l’iniures, a nort quelquetemihle qu’el¬",
            "le ſoit aueeſes pompes &amp;e ſes ppareilspl; affreu ne noue",
            "pouuoit fairepapt deperque le noindje mnquement dob-",
            "ſeruaon &amp; deſapiipnA toyt ce quiporteoſtre carae.",
            "reeEt pea que l o ull plus aneinne&amp;plusapſolus",
            "que ussles putres, nous cande tous moyens legitipae pour",
            "cſeuer e u’elle nous a liberlementdõne, a nous eufſion¬",
            "pputauns pu qu s one aut aſle innoeen a qi1",
            "n’ eipeqie voſlsuynalla de voſtre Eſtit iaeuiea¬",
            "blemerſſoto, oui puſnsmieueaymé noutis quiada",
            "nous ſerair priuilge d la Natre, pqus nous defed",
            "opeds ames eonandtes ſou le oo de oſeoSou¬",
            "uerain. Voſtre conſeuarioa, SIRB, &amp; cele du Royaumo!",
            "eſt la ſeole çauſp de noſtte efeſe &amp;x le mouifde noſbee A¬,",
            "reſt, qui odoane qus Paris peond lea ataiea aſro ſaluei",
            "puieulist et pai polre piaoipal obi, en cereeioae",
            "’Eus ne le eaudaps que caame rn ouon aeeſare",
            "au voſtre.",
            "C’eſt là, S I RE,ò ius qafrons nos aeilleuus ſouhaits.",
            "e’eſt là outendee noe arpt, hoeode l aousnn oulo",
            "Jpais ſoautrespeps voueeſiſter, ue lespeieaes, qui ſamt la.",
            "ſoules mes lesaias, mais bien puiſaate-, que Olesaou",
            "’e ue Solhle le pmr ſledlae lei lon ou u Teoin pou¬",
            "le forcer luy-meſme juſques dans le Cie.",
            "Et iAinpots de faire lçauoir à̀ vos Peuploque nus na!",
            "r polat de pins pous nous opooſer V. bM. q’els",
            "’ſn jopaialss icane ſue noũ, qus pout aouu deaui",
            "des biensfaits, de ſoes qu’on ae luy doienon plu nn",
            "ps audeſeineruel queſron veut cieeutereonure nou, que",
            "l reeu prendi anseine aſosaions de gucee à.",
            "cleence.",
            "ecuez dana, jilvous plaiſt, oſtro reſoluaion depnen¬",
            "dre leumes non paueomovaaes da rebliaa uuiaa¬"
        ],
        [
            "; i5",
            "en effet de ope devoir i Noup e ous efegionpa5",
            "en ee extremaité ſi nous le pouuions obmettre ſans ctiaa,",
            "&amp; ſans encourir le reproehe de Dieu &amp; des hommes, d’auoir",
            "laiſſé laſchement perir noſtre Roy par vn faux zele plei d’¬",
            "gnorance; parce que elay qui nous oppime pour vaus per;",
            "dre en ſuite, eſt reueſtu de ſou nom &amp; de on authoité.",
            ", SIRE, apres auoir rendu ce compte à V. M. des motifsde",
            "Ia reſolion que nous auons priſe, &amp; de l’Arreſt que nous",
            "auons donué, qui n’a point d’autre fin que voſtre ſalut, il ne",
            "nous rete qu’à ſupplier tres- humblement vos Majeſtes qu’il",
            "leuir plaiſe de les fortiier pat leut approbation, &amp; ce failan",
            "condamner le ſinitre cpnſeil du Cardinal Marins Et puis",
            "qu’il ne et pas- reié de- vuſtre Cor le meatre enreé les",
            "mains de la uſtice, afin d’en faire vn exemple notable qui",
            "demeure à la Poſterit, pour guarentir à iamais nas ags d’v",
            "ne vſurpation paeille celle dont il eſt coupable.",
            "Vos Majeſteéz mettront le calme dans l’Eſtat, leurs Perſou¬",
            "ues &amp; la Eoune pubhique en ſourteé, la Ftance hors du peril",
            "ninent d’eſtre enuahye &amp; partagé́e eotre cet Enneny do¬",
            "neſtique &amp; les Eſtrangets &amp; tous les Ftançois d’vn eſpri",
            "vnanimo ſe rallieront poaur forcer l’Eſpagne deconſentir à la",
            "Painpunu deſirtode uela Chreſiene, ei pneeeaure au",
            "bon- heur de uoas Peuple,",
            "MADAME, apres cette Remoſtrance cette Suppliea¬",
            "tion tes- humble aſſiſftée des ſuffrages dtous les bons Fran¬",
            "çois, ſi vous reteniez dauantage le Cardinal Maazarin,per¬",
            "oette-npuqde dice à . M. que vous ſeriez tefponfabl de¬",
            "ua Diy ye duan leshpmnes, du depoſt ſacé de la Per¬.",
            "ſonne du Roy &amp; de lEſtat que lIa Ffanee mis entre vos",
            "mains. Et nous ne pouuons douterſans faire tort à Monſieur",
            "le Duc d’Oleans, &amp; à Monſieur le Prince de Condé, qu’ils ne",
            "vous portent àcette reſolution, ny iuger qu’ils ayent eu vn au¬",
            "tre eſprit en l’occaſion preſente, que de preſter vneobeyſſan¬",
            "ce aueugle à vos Commandemens ſans s’infotrmer de l’Au¬",
            "theur, ay des raiſons du Conſeil qui a eſté donné, non plus",
            "que das auils ſuppoſez oour fahrion-r l’arroe calomnie cone",
            ".. a e eaveee ece¬¬"
        ],
        [
            "jeſtez, pluſtoſt pour les guarentir des entrepriſes du Cardinal",
            "Mazarin, que pour ayder ou conſentir à ſes deſſeins permi¬",
            "eieux, ce qui ſeroit vne a io auſfi indigne de leur naiſſance;",
            "que nous la croyons contraire à leursinclnarions.",
            "Mais comme nous ne doutns poit, que vos Majeſtez ne",
            "donnent à la Iuſtice, à vos vrays intereſts, à ceux de l’Eſtat, &amp;",
            "â tant de larres qui ſont les voix des miſerables, ce que nous",
            "leur demandons inſtamment par nos tres- humbles ſuppliea¬",
            "tions; nous les aſſeurons au nom de tots les gens de bien, que",
            "cette’action ſera ſuiuie d’applaudiſſements, d’acelrmations",
            "publiques, &amp; des benedictions de Die; Etnous proteſtons;",
            "SIRE, qu’auſfi-toſt voſtre Parlement, toutes les Compa¬",
            "gnies Soaueraines &amp; voſtre bonne Ville de Paris, ſe proſter.",
            "neros À vos pleds, pour vous renouueller les vœux de leur",
            "parfaite obeiſſance.",
            "Ainfi puifſiez vous, MA D’ME, conſomrer dignemnt lé",
            "gand uurage de la conſernuation de ce puiſſant Empire, que",
            "Die a depoſé entre vos mains: Ainſi puiffiez-Vons donner à",
            "la France le repos &amp;e tous les effets de la Paix bien- heureuſe,",
            "&amp; que la Poſterite regardant voſtre Adminiſtration loüie à ja¬",
            "mais la Regence des bonnes &amp; vertueuſes Meres. Ce ſont là,",
            "SIRE, les vœux de tout ce qui vous eſt fidelle en Franee, &amp; les",
            "ſfupplications des Officeiers de voſtrte Parlemeit, qui neſçau¬",
            "roient eſtre autres que vos tres-humbles, tres-obeiſſans ae",
            "tres. delles Subjets &amp; Seruiteurs, A Paris en Patlemermtle",
            "nvlr os Siee, DY TIE LET, OGreiet e",
            "¬ ¬¬¬",
            "e, ¬¬.",
            "aefde ladite Cour."
        ],
        [
            "l ¬"
        ],
        [
            "a."
        ],
        [
            "iii",
            "m¬"
        ],
        [
            "el",
            "EE",
            "¬l"
        ],
        [
            ". 5",
            "A",
            "-u",
            "9",
            "-",
            "0",
            "N",
            "e",
            "aS",
            "1",
            "e¬",
            "3",
            "-¬V",
            "32",
            ".",
            "S3",
            ".",
            "¬",
            ".",
            "ZN",
            ".",
            "Z 4",
            "g¬",
            "1",
            "1t ¬",
            "1",
            "l",
            "a¬",
            "-",
            "A",
            "N",
            "5 l",
            "n",
            ".",
            "¬",
            "P R",
            "8¬",
            "La1",
            "4,1",
            "A",
            "r¬",
            "A",
            ".",
            ",",
            "N-¬",
            "F,",
            "v",
            ".",
            "l- ¬",
            "3¬ r 3",
            "l",
            "Au",
            "N A Ae",
            "A 3",
            ".",
            "P",
            "He",
            "Ne",
            "R¬",
            "A",
            "’",
            ".",
            "1",
            "1",
            "’ ¬",
            "2N.",
            "l"
        ],
        [
            "1.",
            "1",
            "-",
            "a",
            "¬",
            "4¬",
            "!",
            "4",
            "¬",
            ". -",
            "E-2",
            "8",
            "A",
            ". ¬",
            "o¬",
            "T",
            "a A¬",
            "e¬",
            "¬",
            "71",
            "41",
            "-.",
            "t",
            "¬",
            "-5",
            ".",
            "3",
            "Xa E",
            "2",
            "1",
            "1 1",
            "l",
            "¬",
            "1",
            ".31",
            ".",
            "S",
            "8",
            "’ .",
            "é",
            ".",
            "¬",
            "e",
            "¬",
            "&amp;b,",
            "A.",
            "D¬",
            "¬¬,",
            "s",
            "1",
            "Py",
            "5",
            "2I",
            "S",
            "ue.",
            "¬",
            "II",
            ",",
            ".l",
            "ea",
            "11",
            "g(",
            "35",
            "t",
            "¬",
            "’¬",
            "A",
            "To",
            "I",
            ".",
            "-",
            "¬",
            "’",
            "I",
            "g",
            "e",
            "A l"
        ],
        [
            "¬",
            "A ’i",
            "o¬",
            "ye¬,",
            ",",
            "J",
            "e",
            ".N.",
            "I",
            "o5",
            "3.",
            "A",
            "J",
            "9",
            "e",
            "r",
            "-",
            "e",
            "8",
            "1",
            "e",
            ".¬",
            "!¬",
            "3",
            ".",
            "„e",
            "!",
            "12",
            "7",
            "t",
            "y",
            "A",
            "a",
            ",.",
            "l",
            "S¬¬",
            ".",
            "2-",
            ",",
            ".¬",
            "p(",
            "-",
            "-4 S",
            "E",
            "2J",
            ",",
            "¬",
            ":711",
            "-,",
            "-",
            "a",
            "s",
            "r",
            "¬",
            "-A-",
            "?",
            "23",
            "S S",
            ".? V",
            "JT-Z",
            "7",
            "3¬",
            "1 4",
            "8",
            "1",
            "1",
            "3",
            "d E",
            "p",
            "3",
            ".",
            "-",
            "N ¬",
            "1",
            "J.",
            "5",
            "2",
            ". .",
            "aa",
            "A 1",
            ".",
            "1"
        ],
        [
            "¬",
            ".¬",
            "e",
            "8",
            "A",
            "22é.",
            "7",
            "c",
            "¬",
            "ts",
            "S",
            "fs",
            "P",
            "e ¬",
            "é 2",
            "7",
            "I",
            "2s",
            "S¬",
            "AS",
            "a",
            "v¬",
            ".",
            "a¬",
            "1",
            ".",
            ".",
            ".",
            "’l&amp;3",
            "a",
            "-",
            ".!",
            "S.",
            "¬",
            "¬",
            "E",
            "4",
            "i",
            "e."
        ],
        [
            "-",
            "S",
            "S",
            "’",
            "¬",
            ".",
            ".2",
            "¬",
            "c",
            "e",
            "a",
            "At",
            "r",
            "Aa",
            "Iſ",
            "e",
            "r",
            "¬",
            "I",
            "L",
            "L",
            ";",
            "H",
            "s",
            "A",
            ". 9",
            "2r",
            ".",
            "ue",
            "a",
            "„r",
            "¬",
            "N",
            "Es",
            "¬",
            "S",
            "2",
            "7",
            "r a",
            "E",
            "V",
            "p",
            "¬"
        ]
    ]
}