{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Marche (la) de l'armée de monseigneur le prince\n                    de Conty, commandée par le marquis de Lusignan, pour le secours de la ville\n                    d'Agénois (sic), assiégée par monsieur le comte d'Arcourt (sic), avec\n                    l'ordonnance de mondit seigneur le prince sur les offres faites par les\n                    bourgeois et habitants de la ville de Bourdeaux pour le secours de ladite\n                    ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "4"
    },
    "texte": [
        [
            "PROMP T",
            "ET SALVTAIRE",
            "AVIS,",
            "ENVOYE’A MESSIEVRS LES",
            "PRINCES",
            "par vn Pere Capucin.",
            "he prn n Louo i’, unnt ſiunt",
            "e doenue",
            "t e dup"
        ],
        [
            ":",
            "2.",
            "s",
            "n?",
            ". dſ¬",
            ". a",
            "-,¬",
            "s. !",
            "¬a",
            "¬",
            "¬",
            "omaiole"
        ],
        [
            "3",
            "ssj́op?s?",
            "ea aeeo¬",
            "A&amp;s e eq&amp;?e",
            "re 7",
            "EPROPT ET SALVTAIRE",
            "Aais enuoyë à Mesſfeurs les Princes",
            "par vn pere Capucin.",
            "L ne faut poin camt de diſeours; les playes fonr trop",
            "ſ ſaigrantes &amp; fumantes en oes pays, les Lertres des",
            "Prouinces eſcriptes auec les larmes &amp; le fang, &amp; dont",
            "la leture fait droſerles cheueux eo eſte, tant d’eſenpts",
            "d’hanneſtes gens, tamt de Predications de vraysApo¬",
            "l res &amp; non pas des Apoſtats, comae ont eſté aucuns",
            "de pieux Curez &amp; deſ-intereſſez Paſteurs; ne ſont. ce pas",
            "des auertiſlemens afſez puiſſans parleſquels Dieu v ut",
            "éſaeiller ſon peuple, afin qu’il ne penſſe pas par les",
            "charmex, delquels onenſorcelle ſon mal pour le rendre",
            "iifenfible.",
            "Peoles vous n’eſtes que trop aſſeurez que tous ces",
            "malheurs, ſi vous ny prnez garde, ne ſont que des",
            "auant coureurs divne pere irreparable de la pureré de",
            "la Religon,du’Roy de fon Eſtat &amp; de ſes bons ſujers,",
            "quoy que ons. innodens, ta Mjeſté par. ſon aage, les",
            "autres par la ſineeride leur intention &amp; fimplicité de.",
            "leur obeſſance, qai eſt taée de mutinerie pour ne vou¬",
            "loir en tour obremperer à l’ambition &amp; inſatiable au¬",
            "ice d’vn eſtranges, ennemy aturel de l aation Fran",
            "gçoſe &amp; de ſes apoſts, da plus grede partie pareilla.¬",
            "menc eſtrangers, bornis queluesvns ui ſont aurae",
            "de viperes, quai donnent la mert aà̀ leur propre mere.",
            "Le Samét Eſpnaſſeure par les Prophees que Dieu n’a.",
            "enuenté es auronpes d’Aougonus, de alaaaa ."
        ],
        [
            "4",
            "d’aurrs&amp; culirame’auiéleapyaue le u",
            "a deeſelSal popudlſaſsraalel, eee qe t’oe",
            "piophaüé a igoa qles paibhieſns ’altoe¬!",
            "ae ele on oes n eitdt die o ipſe eeoee ſele",
            "amnhiripn.¬",
            "Qe de prophaarions lequlles lapluae-’oſe eſer",
            "des choſes lesplas ſane, el’Eſ-de Qeu meſme &amp;",
            "de ſa repreſenration reele dans la Sacro ſain cte Euchari¬",
            "ſtie, que de Blaſpheémos eecrables &amp; ſuparbes inſuppor¬",
            "tables de ces canailles de Mlrotiers, engraiſſez d ſaog",
            "du peuple &amp; de la propre ſubſiſt nce des paaures, &amp; non",
            "pas des ſuperluie des rchs, eõmedooertains atut",
            "à gages nous veulenfaire noine daus quelques Caaires",
            "de la verité nleſme, que de ols;de vinls de ſaoagemens,",
            "Barbaries cent. fois pluseuelles que elles des daci¬",
            "ens yeasſurcs &amp; Sauuags: Qe de cœucifieens,eſ¬.",
            "cartel lemens de oouaiesſortes de pe fſothes &amp; eoerreſ¬",
            "des plus qualifiez ſontdalicieuſement taleroes &amp; oael,",
            "lement eommandez.",
            "Mais quoy perdre le rers s à paeler, un plus grand aaab",
            "&amp; plus generl preſſe; peuple de Paris, Francoiogarde",
            "la ſurpriſe Mazarine, ces Armé́es pafſées d’Allemagnee",
            "de Sued que l’on fait demeurer ai aproches ee n’eſt",
            "pas tnt pour choquer l’Eſpagne, quelque mae que l’oa",
            "faſſe qui n’eſt pas meſme beaucoup apparonte, encoe",
            "moins conuaincante que pdur ruynela Frane.",
            "Ceſte forceouupers n’eſt pas, la pluneraiodre lespra",
            "rtques &amp; neel ligences ſecrecces ſrleés pla dangereuſes,",
            "la partie ſe lie pluas fortemẽt de iour e iourau mlieu de",
            "vous memes pous tus vous joier en en coupde dé, ou",
            "reeale pour niux ſauter, ’on rous, uourne cou da",
            "pauuresperd pourvoum aſſaccer plasadroirermér, ſans",
            "eantnoins queces ttairrcruels perdent le remps dans",
            "les Prouinces qu’ils defblent t ompez au pluſtoſt toutes",
            "cesbrigues, ſecoiez eoute pareſſe, où ous eſtes perdus,",
            "leplas pnonpt aduis en atteadantdepdusaple eſt ee",
            "luy-cy.",
            "Peuple"
        ],
        [
            "3",
            "Pesple de Paalseoatez enfolle de lo aatre au a¬",
            "ais, faies qu’au pluſtoſt Meſſieurs du Parlemnenir, j’en.",
            "ends aeux qi om reconnas pour eritables lmoi,",
            "aſſenmblese, ’ilsappellênt des Depu de chaſeu",
            "Puelemon de Fsaaceges de ben &amp; baoeqadrioe8,",
            "Que faass’amſes dcerrains ordres foupçonoe, ui ſou",
            "serexte de poliœe eſtouff nt les nellers deſfeins,",
            "chafcau quarier depae qoslques boa babitai poiu",
            "s’aſſebder en voe Chambre due Palais &amp; ediſen à ae",
            "gu’onairs bon eſtre, &amp; ainiſi-das let aurns Conus¬",
            "niauts oyaume qoi aurt leuraDepaez en cellee,",
            "gens rec ônuis ds aalle manuaile itrigue&amp; de pobié.,",
            "Que touae l poplace û pauuras eraignearlesbie",
            "aſans qu’o reconnotra qua lé ſont douned̀ Dieu",
            "ro Ieeoorsdlu prochin, le d tſſenable en vne laambre",
            "-eu. Palais or pooruois sx oeſſitn d’ cdhacum, ſut",
            "e bien qa’on defigaess eſtre pnopre pour ffer, c",
            "qu profiterz auſfi aà l’aduenir; tant pour toutes ſortes de",
            "rſones inoaodez qae nomement peur les pani¬.",
            "ire fola opibu on A leueſaamiles, qui au",
            "ny le Roy &amp; l’Eſta..",
            "a au’an e pis de fiolodfaire vae iuee4",
            "aiats, roicy ls adroſſes de quetbges vns.",
            "Feu ur Baros de anoy oe pouusnt yden ſi ca",
            "’eſt par ſes riaros prfre na beout up fi on ra cbe lu",
            "s’enqueſtar de euz quai eſtoient de la piouſeirelligécs,",
            "tar daas cetenille que dass les Proninces pour l ſoula¬",
            "gantdtspauoos pgincipalleeot honeu: laanoiſon",
            "ſt oa a Ra S’auſ s Beaxsillispre ele l’Arſons.",
            "leſiueopun’rvla fie Sun Thoma, pre¬",
            "le Fauxlboosaganiaarrr..",
            "ur Cuil le ee Abbe de aa¬",
            "aes auiz lncmablea",
            "’e ceue hbe Nonaaml panda ponme S. Mich, e",
            "iea de oaayosvas la Pileé,joigit l’imaae Loois.",
            "Les ſieus uus dt S ernainde l’Aetois, iaat",
            "Mederôc, ô ô ieolas da ſhrdnannet aues rl",
            "po le euuae, aueleqguolo ie enoae paie dus",
            "Chef."
        ],
        [
            "6",
            "oieur Canus, Pauxboug S. Iacqaes aut. Carmſêli.",
            "es, ceax que ferons cognoſteeles charitables &amp; nud.",
            "lemendigottashabitudes, commeen ſosdece cansâ",
            "qui d’va cotcdoireneeVeau d’Oe de laCodr ôſes",
            "daboliurmxies, &amp; ds l’autre voalet courir leut",
            "hypaciſie de quelque appareace d bien, u penſe",
            "S’abſondrede leurs brigandages par quelqeb ms oſo",
            "dio oien quineedr appartipnt pas, &amp; on laſhaanr cn",
            "ſols, erbyer n poudoir reonndoute narill. Caia offrli",
            "auffi bieh e’Abel Saorifit, u us cetluy dd arbinale fe",
            "de la collers de eu, &amp; ceéluy cy fut rempl!dſon Eſ.",
            "prie pat ee qu’l auoit le cœur net, à̀ quoy Deu regarde",
            "premieremnee pour approuer arepouer les don",
            "qu’o luyfait;",
            "AIl at dermna der plenlbeéd’éſerire oafaise In¬",
            "primer de bons aduis, ares Ghoſesroficaolesau pu¬",
            "blic, faufd eſtee diſcues, &amp;l’on verra e coſequtoe",
            "que l’Eſtat ſera en afſuranee, les incen lies, lesols les",
            "acrieges &amp;auttes crimes&amp; deſfeins nornesſeõt ſeap7",
            "imez,n Odecertainempeſchera:lr ofui qe",
            "l’incertitude d’vn mal auſſi cerrai, ſi on n’ypouruai",
            "du’eſt la or naeurebde, fortiſie les hoonœſtes bourgois",
            "riches ne ſerons apaouris, les roediocres ne ſeronc reduits",
            "auneac, n ls pauaresau defeſpoir„ dome les;pemi¬",
            "cieu donſeils petendent, h’eſt ce pas va cloſe eſtraga,",
            "que des atheiſmes, des mẽſonges exearabdes, des flatries",
            "t autes telles dgereuſes patiques peuus eſtce-ouues¬",
            "temeat imprimez, &amp; qu’on n’oſe parld’n- lhon adais,",
            "de dire qu’é bienfalſae &amp; publianc chbſes Chr etienne;",
            "&amp; profitabls àupublic o apprehéde les mihiſtres, de la",
            "Iſtice, qui forcez par la verireéauoié iutese’eõdam¬",
            "aeé de qſils ont’ par apres indignemens approuueé́. ſauf",
            "lhoneur des bõs, partie par vne puoſilanimité honteuſe,",
            "partiepan eorreſpondande criaidélbdeue Dieg &amp;",
            "deuaar leshmé s, leur iaiſte equiſaomaas ayaat rems",
            "où puſtnt entbetedu danms ces mtonſtres ipéitoyables, la",
            "fureur &amp;t lrgepar l’exercer plassaudadaealepnt¬",
            "Cogepouplaſit ane lafçheomplaiface pat d’a"
        ],
        [
            "ord quelques Magſſrats à vouloi eapéeheree õ6 dé.",
            "ſein, la pluſpart fera bi&amp;é atſe dasoin pousr excuſe l’impo",
            "ibilité d’one foece uſ́e poſtre multituds, &amp; les a¬",
            "tres,s’il y ea de ſdénaturez, ereuerant en learnaljc.",
            "Quantire de Seigneurs &amp; braueNobbleſſe ſerarauie de",
            "voir iour la uſte eugence qu’ils doiuent prenhr des",
            "iols faits au perſonnes deleurs Dames &amp;-Damoiſelles,",
            "des pillages&amp; ruynes de leurs Chaſteaux. des indignes",
            "uplieondoat a bouoelé les plus qualiefi ez;des barba.",
            "ries aſſouuies ſur leurs ſuiers, des bouleuerſemens de leugs",
            "Elſes, des achemens oomae ehac̀paee de leurs Pre¬",
            "ſtres &amp;e Cnrez..",
            "Ity aura des Priaees, fanspéer du bon &amp; genereux oa¬",
            "tel ds Mr. le Due de Beauafort, que Dieu garde d’alre.",
            "atin. la Rme mefoe poauãc toprendee le preier",
            "Eſprit-de da bonteé, qui voyant l’etédartde e, de ſa ver¬",
            "ru &amp; de ſes maxieahaatemet leué &amp; hardimens porté",
            "uomaaoeluy du Diable, duvice e des Machiaueliſtes,",
            "œtidrot heureux de combatre ſousiceluy, &amp; pos",
            "aſter oueſouço de trahyſon, qe les Peinces ſont ad¬",
            "uesis ſuppliuz dene donse, ng ſuiuront utres aduis",
            "que ceur iue l’on iugea les plus relez pour eſua-Cbni",
            "leRoy, Eſtat, le peupla &amp; les paures.",
            "aſt aaroe moyenqae feroa en credit les voyes que",
            "baitenir vn ftoy raes-Chreſtien, leſquelles ſeruirot",
            "diafbruios à fa Majeſté lors u’elle ſera en àge, &amp; par",
            "aioſi o erpechera u’elle ne ſoit obſedeée de ces iniques",
            "dabolijques fagons de tyraaiſer done on vſe mantç.¬",
            "z ſi ces cruellesae le font pluſtoſt gorir queragner, a",
            "lieu qu’eſtaneim de contrairesil ſera nõmé enſa Ma¬",
            "oritb D couroass, conmae Dious ſa Nasiuité.",
            "Lalonne irellgenequ’il y aua par lemoié des De¬",
            "paez de ehacune Brouice gens de bi e de nllepm¬",
            "aaiſes ioprefions erninea hieataſtce differéd’elea¬",
            "liea v Oedre crtain ; claaam viaa-cn. aſſautaag, les",
            "aſt eadroicdu oy e payeront ſas eaction, ſes coffres",
            "ſe trouueront pleins ſanvuidee les bourſes des payeurg",
            "le enu peuple ſera ſoulagé, taat des Tailles que des a u.",
            "E T"
        ],
        [
            "res ipoes du’pe de la dimiiutidefqalels ooe ſé les?",
            "pas, n’eſtant pas meſne afſeureée nn plus que toute au.",
            "re choſe pat le deſordte qucauſent des harpies qi ne",
            "veulente oftir qu’oo foulle les gotffres où ils ont en.",
            "glouryl lubſtanee da peuple, &amp; qu, on les empeſche de",
            "ſe deuorer continaellenentaymant ieux toutoroubler",
            "s &amp; que tout perſſe, ainſi qu’vn Pericle bit tonte la Re.",
            "pubhque d’Ahenes au omhuſtion pout s’exémpaerde",
            "rendre les Finane qu’il auoit volées, &amp; poir eaeore pe¬.",
            "eher en’eau trouble.",
            "Ne vos eſpouuencezpas, e’eſt la cauſe de Dieu auoſi",
            "bien que du public, &amp; s’il prend la qualiré de Dieu de",
            "Pa&amp; il ſe nomrneaioſſi ld Djan des Armées,rentreze",
            "vous, conſiderez &amp; eſnsouez vore farce &amp;ous er",
            "réz que ces grands phantoſmes de puſſanee me pesst",
            "donner de la terreur qu’aà ceux qui ont peur &amp; laſos¬",
            "rot bien- roſt le ied ’leoyent que vous lts vemie",
            "fſernee Enin ce ſeot de venables Goliats qai ferons",
            "’vaiocus par des petits Dauids, c’eſt diregems qoi fisia",
            "ont es masimes de Diea qui eſt, quaeſte&amp; ſera à j.",
            "a plus fot que le Dlable qu’l coafondra auee cos",
            "esadherans.",
            "Peuple vous voyez deſia roder à duxe quinze lenês",
            "i vous, les auant coureurs ds oſtreaal heur, le rettar¬",
            "enen dp-la pblſeaeion d ceduis ne pomiet a",
            "e la meg’gence de l’Autheur,mais du delay de l’imprs¬",
            "iss. L’on tientpour certain qu’on fait oule dans Pa.",
            "ris dev gens de guerre qni ſe grofſiſſene tous les in",
            "’pour fuoriſetao premier gnas la penicleuſe entrepe.",
            "e, il n’ya lnt de tems à peode, pourtoiuel’sc",
            "tion e cetauls, &amp; ſtet faire dennnt ſcdarnlen",
            "’grande Sale du Pa lais ſur le ſaint Eoadngde dauaot le!",
            "tres Amgofte Sacmentà tceut qu ſontcy defſes defig¬",
            "z-, hr que chacus ſo ſeaedus eâteoicensenr oblig",
            "’e eenpepeicertnas &amp; fidbleaeo e lo au¬",
            "pyuoyé le duelme lovr demay ̀ loſleigpoal¬",
            "rinoes par vn bon Pere Cadpuain..",
            "1N."
        ]
    ]
}