{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de monsieur le prince de Condé écrite au\n                    roi sur le sujet du retour du cardinal Mazarin, contenant ses\n                    intentions.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:6455058",
            "@source": "Moreau",
            "#text": "Bordeaux"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "14"
    },
    "texte": [
        [
            "J TTD",
            "L I I I L",
            "LE PRINCE",
            "AV ROY.",
            "Sur le ſujet duretour du C. Mazarin.",
            "Connan ſes inuntin",
            "oneu",
            "ie imprim ée à Bordeaux",
            "u nc 11"
        ],
        [
            "a",
            "l",
            "1",
            "¬",
            "l¬.",
            "̀’-ar a¬",
            "2",
            "l’.",
            "it",
            ". l¬",
            "j.",
            "a u¬",
            "¬¬1",
            ".2¬",
            "a :",
            ", a¬",
            ".",
            "oo, Google"
        ],
        [
            "ee",
            "é Se ée S E 3 ae",
            "Veptdeefs",
            "¬ D",
            "L L I",
            "DE MONSIE vR",
            "LE PRINCE",
            "DE CONDE",
            "ESCITE",
            "AV ROY,",
            "Sur le ſujet du retour du C Mazarin.",
            "Caenmant ſes inantions.",
            "¬.",
            "E",
            "Le pouuoir qu’a eu le Cardinal Mazarin de",
            "uy rendre pour vne troiſiéme fois ma conduite",
            "faſpecte à cauſe de la retraite que i’ay eſte obli¬",
            "’de faireà EBordeaux, &amp;la porer à̀ des reſſen¬",
            "A ij"
        ],
        [
            "timens decolere contre moy, qui ont eſtei.",
            "grands que forçaut voſte boné ntucelle,- il",
            "a eu le credit d’obtenir de v tre Mieſté; ne",
            "D’eclaraion qui me declare criminel de leze",
            "NMaieſté, laquelleila fait nregſtrér au Parle",
            "ment, afin d faire ſeruir la puſſance de voſtre",
            "Miorité aà ma perte, &amp; par ce moyen s’ouurir",
            "plus facillement les paſfages de ſon tetour pro.",
            "che de voſtre Maieſté, elt cauſe que i’ay gar¬",
            "déiuſque à preſent vn reſpectueux ſilencé en¬",
            "uers elle, ſç̧achant bien qu’il n’eſt pas permis à",
            "vn ſubjet de parler à ſon Roy dans ſa colere,",
            "&amp; qu’il doit attendre qu’il ſoit deſabuſé des",
            "mauuaiſes impreſſions qu’on luy a données con¬",
            "tre luy, m’eſtant contenté de proteſter à tout le",
            "monde de la ſincerité de mes intentions, &amp;",
            "donner des aſſeurances que ie ne dementi¬",
            "rois iaaais les actions de nma vie, ny les ſer¬",
            "uices que i’ay rendus à voſtre Maieſteé́, &amp; à l’Eſ.",
            "tat, &amp; de reſpondre aux lettres qu’il a pleu à",
            "Monſieur le Duc d’Orleans de m’eſcrire, par",
            "leſquelles il m’a fait ſç̧auoir que voſtre Maie",
            "ſteé luy faiſoit eſperer de luy donner le pouuoir",
            "de traitter de la paix auec moy, ie luy ay teſ.",
            "moigné par les miennes l’obligation infiie",
            "que ie luy auois, des ſoins qu’il vouloit pren¬",
            "dre de monaccommodement, &amp; que mon plus,",
            "grand deſſein eſtoit de checrher par v traité le,",
            "bien¬?"
        ],
        [
            "5",
            "bien de voſtre ſeruice, celuy de l’Eſtar, le ſo.",
            "lagement des peuples, leur ſeureté́ &amp; la mien¬",
            "nes.",
            "Mais ayantappris que cet ennemy declaré",
            "de l’eſtat qui a quité le Chaſteau de Breuil, pour",
            "marcher en ce Royaume, auſſitoſt qu’il a ſç̧eu",
            "que V. Maieſté eſtoit entrée dans ſa Maiorité,",
            "&amp; n’a fait alte pendant quelque temps à̀ Dinar,",
            "que ſur la nouuelle de ma retralte à Bourdeaux,",
            "en atrendant que ma defaite, ou le mauuais eſ¬",
            "tat de mes affaires &amp; l’enregiſtrementde la De¬",
            "claratrion enuoyé́e au Parlement, contre moy,",
            "luy donnaſt vne occaſion plus fauorable pour",
            "paſſer plvs outre, comme l’ebenement a fait",
            "voir, eſteit retourné en France, &amp; que ſon re¬",
            "tour auoit ramené́ mon innoéence qu’on auoſt",
            "meſconneuë, ayant deſabuſeé les peuples &amp; fait",
            "eonnoiſtre que ce que i’ay publieé́ pour iutifie",
            "ma defenſe par les armes, n’a pas eſteé vn pretex¬",
            "te ſpecieux, recherché pour couurir de mau¬",
            "uais deſſeins, mais vne verité́ par aduance que",
            "ſ’ay preueuë, &amp; m’ayant eſté rapofté qu’en ſuit¬",
            "te le Parlement faiſant vn autre iugement de",
            "ma conduitte, auoit ordonné́ qu’il ſeroir ſurcis",
            "à l’execurion decette Declaration &amp; de ſon Ar¬",
            "reſt de verification, iuſques à ce que la Decla¬",
            "ation renduë contre luy, &amp; Arreſts donnés e",
            "B"
        ],
        [
            "conſequence ayenteſté plainement &amp; entier¬",
            "rement erecutez, &amp; que ſes deputez vers voſtre",
            "Maieſte luy auoient repreſenté les raiſons",
            "pour leſquelles ie ne deuois plus paſſer pour",
            "coupable aupres d’elle, i’ay creu que V. Ma¬",
            "ieſté ayant eſcouté la voix de la luſtice quis’eſt",
            "declareé en ma faueur, &amp; a ſans doute appai¬",
            "ſe ſon couroux contre moy, il m’eſtot main¬",
            "tenant permis de parler pour acheuer de la",
            "detrompet des ſuppoſitions de cet eſtranger.",
            "&amp; qu’ileſtoit de mon deuoit de luy faire en¬",
            "tendre par ma bouche, ma iuſtification.",
            "SIRE, ie n’ay iamais recherché dans mes",
            "actions que voſtre ſeurice, le bien de l’Eſtat, la",
            "gloire de la France, &amp; la felicité des peuples,",
            "ie n’ay point eu d’autres penſées dans les iour¬",
            "nées de Rocroy, Frbourg, Norlinguen &amp;",
            "Lens, dans leſquelles i’ay fait criompher les ar¬",
            "mes de V. Maieſte, &amp; i’ay rapporté́ aà cetre fin",
            "toutes les conqueſtes que i’ay faites auec vos",
            "rouppes, ie me perſuade que cette intention a",
            "fait mon bon heur dans toutes ces expeditiôs",
            "militaires. La gloire de ces heureuxexploitsa",
            "fait naiſtre de laialouſie au C. Ma zarin, cette ia¬",
            "louſie a produit ma priſon, mais cetre diſgra¬",
            "ce n’a point changé mes ſentimens. C’eſt par",
            "ce meſme mouuement que ie me ſuis oppoſé",
            "incontinentapres ma liberté à̀ ſon retour. l’ay"
        ],
        [
            "veu qu’il bleſſoit voſtre authorité, repugnoità",
            "voſtre reputation &amp; à la gloire de voſtre Eſtat,",
            "que c’eſtoit le ſcandalle des peuples, qu’il don¬",
            "noit atteinte aux Arreſts de vos Parlemens qui",
            "doiuent paſſer come vne loy dans l’Eſtat; &amp; aà̀ la",
            "Declaration du mois de Septembre qui luy fer¬",
            "me pour iamais l’entrée du Royaume, mais ne",
            "ſe pouuoit faire ſans expoſer de rechef les peu¬",
            "ples à la violence de ſon Miniſtere &amp; oppreſſion",
            "du monopole; donner ſujet à̀ de nouueaux trou¬",
            "bles dans l’Eſtat capables de cauſer la perte ſans",
            "reſſource, &amp; eſloigner pouriamais la paix gene¬",
            "ralle qu’il a perpetuellement empeſchée. Ces",
            "conſiderations m’ont fait tenir ferme dans le",
            "refus que i’ay touſiours fait de conſentir à ſon",
            "rappel.",
            "Cette oppoſition, SiRe, n’a fait qu’irriter",
            "dauantage cét eſtranger, pour rompre ceé́t ob¬",
            "ſtacle qu il a creu ſeul ſe preſeater à ſon chemin",
            "pour rentrer en France: il a proietté de me faire",
            "arreſter vneſeconde fois, le deſſein en fut formé́",
            "au mois de luillet dernier, auec ces Mmiſtres",
            "qu’il auoit dans le Conſeil de V. Maieſté, i’éui¬",
            "tay heureuſement ce peril par ma retraite de la",
            "ville de Paris à S. Maur, &amp; ſur mes plaintes ees",
            "Miniſtres ont eſté éloignez, en apparene pour",
            "quelque temps de la Cour, mais en ſortant de ce",
            "piege il m’en a dreſſeé vn autre bien plus dange:"
        ],
        [
            "„.¬",
            "reux, n’ayant rien pû attenter contre maliberté",
            "il a attaque ma reputation, il m’a ſuſcité vne in¬",
            "ſigne calomnie, laquelle n’ayant pû ſouſteniril",
            "n’a pû empeſcher qu’on ne m’en declaraſt inno¬",
            "cent, mais ie fus aduerty que la Declaration de",
            "mon innocéce luy deuoit eſtre vn moyen de tra¬",
            "hiſon contre moy, voulant faire ſeruir le iour de",
            "l’action de V- Maiorité auquel elle deuoit eſtre",
            "publiée pour coôſommer l’atrétat qu’il auoit fail¬",
            "ly contre ma perſonne. cette autre perfidie ne¬",
            "luy ayant pas rëſſi il s’eſt eſtudié́ à me donner",
            "de nouueaux ſuiets de deé́fiance &amp; rmécontente¬",
            "ment dans l’entree de voſtre Maiorite, pour me",
            "faire quitter la Cour, &amp; me ietter dans le deſ¬",
            "poir: Pour cela il a fait changer le Conſeil de V.",
            "M ſans la participation de M. le Duc d’Orleans",
            "&amp; la mienne, &amp; quoy qu’abſentil a eu le pouuoir",
            "par ſes intelligences de le compoſer de telles",
            "perſonnes qu’il a voulu choiſir.",
            "Ce changement de Miniſtere m’a fait pren¬",
            "dre la reſolution de me retirer dans mon gou¬",
            "uernement de Guyenne pour me mettre à cou¬",
            "uert de toutes ſortes d’entrepriſes, ie partis de",
            "Paris au mois de Septembre, mais toûjours auec",
            "ce meſme deſſein de ne pas ſouffrir le retour de",
            "cêt eſtranger, ce qu’ayant ſceu &amp; que toutes les",
            "ſollicitations qu’il fit employer en mon endroit",
            "auparauant mon départ pour me vaincre,",
            "auoient."
        ],
        [
            "5",
            "auoient eſté inutiles, il reſolut de me pouſſer,",
            "iuſques au bout: Dans mon chemin il me fut",
            "rapporté que l’on auoit chargé les trouppes qui",
            "fſont ſous mon nom, &amp; qu’on ſe preparoit de me",
            "venir attaquer iuſques dans la ville de Bordeaux",
            "pour la perdre auec moy, &amp; y eſtant arriué ie fus",
            "iuformé que ceér ennemy s’eſtant ſaiſi de la ville",
            "de Bourges, &amp; fait abatre ſa Tour pourme bra¬",
            "uer, &amp; en ſuire s’eſtant empareé́ de la ville de S.",
            "Amand, &amp; bloqueé́ le chaſteau deMouron mon",
            "patrimoine, il auoit fait auancr V M. iuſques",
            "aà Poictiers pour rompre la Conference que M.",
            "le Duc d’Orleoans m’auoit propoſé à Loudun ou",
            "Chaſtelle-rault, déuooilles ldcarre Peouince,",
            "&amp; en meſme temps fait filler des trouppes de",
            "toutes parts qu’il a tiré des armées de Flandres",
            "e de Champagne, mefme fait venir d’ltalie,",
            "ayaat mieux aymt́ abandoner les frontieres",
            "&amp;nos alliezas ennemis, que de manquer aui",
            "moyens de m’accabler, &amp; qu’il auoit fait bailles",
            "le principal commandement de ſes forces au",
            "Comte d’Hatcourt pour venir contre moy, &amp;",
            "reduire la Guyerme&amp; ſur touit laville Bordeaux",
            "aux dernieres extremitez, parce qu’elle a pris le",
            "pary de la uſtice qui eſt celuy de la Declara¬",
            "iop de V. M. contre cét enuemy.",
            "Sur ces aduis certains ie me ſuis mis eneſtat",
            "ve coamune deffence, &amp; aà̀ meſure que ie",
            "¬¬¬"
        ],
        [
            "aaoaaga¬¬¬",
            "10",
            "rme ſuis ſenti pouſſé, i’ay auancé les moyens de",
            "me garantir de l’oppreſſion, &amp; me ſuis diſpoſeà",
            "faire toutes les choſes neceſſaires pour reſiſter à",
            "ceét enemi: c’eſt par cetre raiſon que ſçachat que",
            "le Comte d’Harcourts’aprochoit de la Guyen¬",
            "ne, i’ay eſté contraint de ſortir de la vi’ le de Br¬",
            "deaux pour m’oppoſet aà ſes efforts, &amp; repouſſet",
            "la force par la force; à quoy ie me trouue main¬",
            "tenant d’autant plus oblige, que cét ennemy ſe",
            "flatant de quelque ſuccez que le Comte d’Har¬",
            "court a eu à̀ Cognac &amp; à la Rochelle, &amp; ap¬",
            "prenant qu’on auoir enregiſtré au Parlement la",
            "Declaration qui a condamné les armes que i’ay",
            "priſes pour voſtre ſeruiae, &amp; l’ohſeruation des",
            "loix de l’Eſtat,&amp; ſe tenat auſſifier de cétenregi¬",
            "ſtrement, que s’il auoit gagné vne bataille,",
            "nonobſtant la Declaration &amp; Arreſts de vos",
            "Parlemens qui le banniſſent pour iamais du",
            "Royaume, eſt rentré en meſme œmps en Fran¬",
            "ceauecvne armée de huict millehommesqu’il",
            "a leuezaux deſpens de vos Finances, &amp; non pas",
            "de ſes deniers comme il ſe vante, ſous pretexte",
            "de venir aſſiſter V. Maieſté́contremoy, maisen",
            "effet pour ſe reſtablir dans le Miniſtere les ar¬",
            "mes à la main contre les ſentirmens de vos Parle¬",
            "mens &amp; les vœux de tous les peuples, &amp; que",
            "eomme s’il n’auoit iamais eſteé́ chaſſeé come ed¬",
            "nemy de l’Eſtat, &amp; Perturbateur du repos pu¬"
        ],
        [
            "blle, apfes aoir eigé des villes oüil a paſſeé des",
            "honneurs qui neiſont deuibs qu’à̀ Votre Male¬",
            "ſté, &amp; trauerſé vne bonne partie du Royaume",
            "auec cette efcortepompeuſe &amp; éclatante, il s’et",
            "readu auprs de Voſtre Maieſté, &amp; que quoy",
            "que declaré criminel de leze Maieſteé &amp; ſa teſte",
            "miſe à̀ prix comme celle d’vn ſcelerat public, l",
            "arepris ſa premiere place dans vos Conſeils, &amp;",
            "publie hautement qu’il eſt venu pour acheuer",
            "ma perte auec colle de toute la Guyenne, quand",
            "il aura reduit la ville d’Angers.",
            "Mon deſſein eſt bien differend de celuy de",
            "cet eſtranger, il pretend m’ayant abbatu reſta¬",
            "blir cette fatalle authorireé auec laquelle il",
            "aperſecuté́ les plus grandes maiſons de France,",
            "deépoü̈illé́ de leurs biens ceux qui ont le mieux",
            "ſeruy, empriſonné les Princes de voſtre Sang!",
            "banny &amp; enleutlas Magiſtrats, violenté &amp; op¬",
            "prime les peuples, &amp;en ſuite exercerſes dernie¬",
            "res vengeances contre la ville de Bourdeaux, &amp;",
            "s’en eſtant vengé, faire vn exemple de ſon reſ¬",
            "ſenciment de la ville de Paris &amp; duParlement, &amp;",
            "reſtablir l’oppreſſion &amp; le monopole qu’il ap¬",
            "pelle authorité; &amp; moy ie n’ay point d’autres in¬",
            "entions que de maintenir &amp; faire obſeruier la",
            "Declaration que VM..a rendue contre luy,",
            "conſeruer la ville de bourdeaux, &amp; la preſeruer",
            "pour la troiſieſme fois de ſa ruipe, empeſcher"
        ],
        [
            ",,,, , ¬ s s",
            "2",
            "Selle de laville de Paris, &amp; he eſtabliſſementdui",
            "monopole, &amp; ie neſuis porteé dans ces deſſeins",
            "que par vne affection toute pure au ſeruice de",
            "V. M. voyant qu’il ne peut executer ce qu’il a.",
            "proieté́ ſans cendre odieuſe voſtrs domination,",
            "&amp; mettre le Royaurme dansvn prochiain danger",
            "de ſa perte.",
            "Ces raiſons, SI E, ont obligé́ le Parlement",
            "de Bourdeaux d’entre dansmesintereſts, &amp; le",
            "Parlement de Paris de ſurſeoir la Declaration",
            "contre moy. Ces meſmes. raiſonsont fait acou¬",
            "rir de toutes parts mes amis, &amp; generallement",
            "tous les bons &amp; veritables François pour ſe ioin¬",
            "dre auec mby &amp; ſeconder mes deſſeins: l’Eſpa¬",
            "gne meſme s’eſtantinformeée auec ſoin de mon",
            "roijes, &amp; ayane appris que ie n’auois pour",
            "obiet que la paix generalle , &amp; l’excluion fi¬",
            "nale de ce proſcript qui s’enſt declare anne¬",
            "my iure, elle m’a offet ſon aſſiſtance, &amp;",
            "ous les voiſins dela France, conſiderans com¬",
            "bien ſont luſtes, mes reſoluions, &amp; quielles ne",
            "vont qu’au bieénde Eſta, m’ontenoyéaſſeu¬",
            "rer de leuisſecours l’ayreceu les offres des vns",
            "&amp;; des auttes, comme ie deuois fans qu’ils s’er",
            "puiſſent pteualoir, y en tirer aduantage contre",
            "ce Royaume , car ie n’tray iamais que des ſen¬",
            "imens conformes aux obligations de ma naif¬",
            "ſance, &amp; au deuoir d’v Prince du Sang voſtre",
            "ſubiet,"
        ],
        [
            "13",
            "ſubjet &amp; ie n’ay garde de détoger à la gloire qu",
            "i ay acquiſe par les aries daus le ſerice de Vo¬",
            "ſtre Maieſté.",
            "Voila SaRE, letompce exacte&amp; verieable que",
            "ierendsà V. M. de mes dépoemens depuis ma",
            "Iiberté &amp; quelles fſont mes intentions, par leſ¬",
            "quelles elle iugera ſans doute que mes actions",
            "e l’offencenrny ne blefſent fon authorité, bien",
            "diitantgé iem’afſeure que cere ſnere &amp; mai¬",
            "ue Declarationde mes deſſeins qui ſe trouuen",
            "iuſtifiez &amp; authoriſepar le retour de cét eſtran¬",
            "ger declare ennemy de l’Eſtat, ſeruira non ſeu¬",
            "lement pour luy faire perdre les mauuaiſes im¬",
            "preſſions que cét ennemy luy a fait donner de",
            "ma conduite, mais encore pour connoiſtre",
            "maintenant que mes proiets ne tendent qu’au",
            "ſeul bien de voſtre ſeruice &amp; maintien devoſtre",
            "Authorité́, la gloire devoſtre Eſtar, &amp; le repos",
            "des peuples, &amp; que le ſeruice que ie luy rends",
            "maintenant eſt le plus ſignaléde rous ceuxque",
            "ie luy ay iamais rendus au peril de ma vie; Neãt¬",
            "aoins ie proreſte à V. M. &amp; Dieu m’en eſt té́¬",
            "moin que c’eſt auec tous les déplaiſirs du mon¬",
            "de quei’ayeſteé contraint de prendrela voye des",
            "armes pour paruenirau but que ie me ſuis pro¬",
            "poſé, &amp; que les aſſeurances que i’auray qu’on",
            "voudraapporter les remedes neceſſaires aux de¬",
            "ordres de la France, &amp; arreſter les maux qui le"
        ],
        [
            "14",
            "menaſſent à cauſe du retour de cét eſtranger,",
            "par vne negociation auec M. le Duc d’Orleans",
            "me les feroient tomber des mains, pourueu que",
            "cependant ie ſois aſſeuré qu’en executant la De.",
            "clarati6 renduë contre cé́t eſtraãger, on l’ait fait",
            "ſortir du Royaume&amp; des terres de voſtre obeiſ.",
            "ſance, n’ayant point de plus forte &amp; violente",
            "paſſion, que de me voir proche de V. M. &amp; luy",
            "faire connoiſtre par la continuation de mes ſer¬",
            "aices, que ieſuis verirablement",
            "SIRE,",
            "De voſtre Maieſté,",
            "egeac ea.",
            "Fvrir.652.",
            "Ai",
            ",",
            "uu",
            "Le tres-humble, tres-obeïſſant,",
            "tres-fidele ſuhjet &amp; ſeruiteur.",
            "LOVYS DE BOVRBON.",
            "De l’Imprimerie de Faançors NorL,",
            "ruë S. Iacques."
        ],
        [
            "¬",
            "1",
            ",",
            "¬",
            "1",
            "1",
            "1",
            "¬",
            ".",
            "?",
            "¬",
            "E",
            "..",
            "dh"
        ],
        [
            "e",
            ".",
            "1",
            "1",
            "2",
            "E",
            "a",
            "-P¬",
            "2!",
            "3",
            "l",
            "a"
        ]
    ]
}