{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Manne (la) céleste, ou l'Heureuse arrivée du\n                    premier convoi de vivres à Paris, avec la généreuse sortie des\n                    Parisiens.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "This is a reproduction of a library bool that vas digitized",
            "by Google as part of an ongoing effort to preserve the",
            "information in boohs and male it universally accessible.",
            "Goole bools",
            ".",
            "https:lboos. google.com",
            "alt́ſél",
            "Se",
            "rt",
            "eis",
            "lil ¬",
            "LEIPſli"
        ],
        [
            "L A",
            "MAN",
            "CELES",
            "T",
            "IN",
            "A.",
            "LHEVREvSE RVEE",
            "du premier Conuoy de Viures",
            "a Paris:",
            "AVEC LA GENEREVSE SORTIE",
            "DES PARISIENS.",
            "A PARIS,",
            "a eoe, l oui oe eanuſa dao¬",
            "uenu",
            "SV"
        ],
        [
            "3",
            ".",
            ".",
            "1¬¬",
            "1",
            "1",
            "1",
            "1",
            "¬ J",
            "1",
            "¬",
            "F¬",
            "1",
            "!",
            "¬"
        ],
        [
            "2",
            "ûApe;",
            "peet’&amp;’ ettee?",
            "LMANNECELESTE, OV L’HEVREVSE",
            "arriuee dn premier Conuoy de iures, à Paris: Aec",
            "la genereuſe ſortie des Pariſies.",
            "l",
            "Velles plus grandes seſioüiflances pounoient",
            "iamais receuoir les premiers Peuples du mon",
            "a de, &amp; les habitans de la plus loriſante Cité de",
            "Vi l’Vniuers, que l’on aſlige iniuſtemen par la",
            "guere, &amp; que l’on veus deſtuire par la fain,",
            "que de nors naiſtre l’abondace de toutes caoles dans leur",
            "Ville, lorts que la furer &amp; la rage de ſes enaemis trauaillee",
            "aosit &amp; iour par de puſſans efforts à la faire perir par la di.",
            "ſctte? Ce n’eſt pas ſans ſujet, genereux &amp; vaillans Pariſien,",
            "que i’ay doné pouriltreà cedſeours, l a MannE Ce¬",
            "Le sr e; puis que c’eſt la ſeule Prouidence de ieu, quia fai",
            "faire: ce ga -amas de toues choles, pour nous ſubſtanter,",
            "&amp; nous laſaſſajettir de la ty rannie, ou le laſche &amp; ſceleras",
            "Eſtranger, Mazarin, qui fait mouuoir contre nous les prin¬",
            "cipales puiſſances du Royaume, nous veut faire -aourir.",
            "Sans vne aideparticuliere, &amp; fauorable du Ciel, gudes",
            "gens: auroient oſé entreprendre, d’amaſſer, &amp; de recueil",
            "hr parmy les bourgs les villages à qaasorae, qunazee",
            "vingt lieus de Paris, tant de biens &amp; deviures detoures ſen¬",
            "es, &amp; les reſſerr er dans Eſtampes ;puis que tous les endais",
            "d’atour çette graade Ville, &amp; autraes lieux, plus elogoo,",
            "ont tous couuerts de Trouppes çnnemies, qui nſrgnae",
            "ny ſexe, ny âge, ou ilsae lanſent des marques de leurfuraar",
            "de leur violence? Sans doutce, chers Coatriotes, e’eſt",
            "d’enhaut que nous eſt venu ce ſecurs, &amp; ce oas lesſaioétas",
            "aſpiriaas qui enſous deſcandus daus le cnusdspupg"
        ],
        [
            "3",
            "e la empagno, qui on fait ouuair les raſorts d’uneen¬",
            "trepriſe ſi hardie , &amp; ſi glorieuſe, &amp; leur ont donné le coura¬",
            "ge de tout entreprendre pour ſocourir noſtre miſere..",
            "Mais dequoy nous euſſent ſeruis tant de biens amaſſe",
            "dans vne Viile diſtante &amp;de ceſle-cy de quatorze ſieéës. ſi l",
            "meſme Dieu, qui par ſa Prouidence aoit fait faire ce grand",
            "amas, n’euſt faict naiſtre danus l’ame genereuſe du Duc ’de",
            "Beaufort, &amp; dans celles de ous nos autres Generaux, vne",
            "extraordinaire vigueur, pour par leur inſigne valeur, &amp; cou¬",
            "age magnanime, traualer malgré la ferme eſiſta nc de",
            "nos ennemis, à conduire &amp; mener heureuſeaeat ce fameux",
            "Conuoy dans le lie deſtiné pour ſa retraite!",
            "Ce ne fut pas vne petite entreprifſe que celle là; nos Ma¬",
            "zariniſtesenflez de la vanité d’vne action du iour precedent.",
            "qu’ils nommen aſſez ndiſcretement ve grande vitoire;",
            "quoy que par la perte des plus notables Peoanages de leux",
            "arnmée, elſe leur fut pAus funeſte, qu’auatageuſe, occuperent",
            "en peu de temps tous les paſſages par o ils croyotent que",
            "ce Conuoy deuoit paſſer. Lenrs eſpions n’auoientpas man¬",
            "qué de les fidellement aduertr, que ce ieune Mars, e qu",
            "ont nos meillenreseſperances, cét inuineible Heros, l ue",
            "de Beaufort, iſu de llleſtre race des lourbons, aſtoit ſorty",
            "de Paris, pendant que l’on ſebattoit à Chareaton, auec des",
            "orces conſiderables pour aller querir toutes ces prouiſions",
            "de bouche, les anmener, eles faire paſſet, auec eette ferae",
            "teſolutioa, de moutir ou de raincre. Ce General ayant ſceu",
            "que l’Armée Cardinaliſte oceipoit les principaux endroits",
            "par où il faloit qu’vn ſi grand attirail de chaarertes, de cha¬",
            "iots, de cheuaux &amp; de mulets clargez, de bœufs , de mou¬",
            "ons &amp; de pourceaux„ paſſaſſent de neceſſaité, inuoque",
            "’aſfiſtance du grand ieu des batalles, ſans autee cere¬",
            "nonie, ordonne, &amp; range ſesTrouppes, d’Iufaneie &amp; de",
            "Cauallerie, en bataille, ſe met à leur teſte arnmé de touts",
            "!2.",
            "pheces,e commence à faire famerche.",
            "Quelquas’Coutud, quis’aſtoiene padc ſordséaiéhaz",
            "de"
        ],
        [
            "al¬1¬",
            "1",
            "de leur gros pour ſaire quelque dé́coderte, rapporferauoi?",
            "ve les Ennemis vangez en bataille dins Vvbbe granide plaine",
            "à la main droiua pau ou il faloit eceſſalreinent pdſtr Ce",
            "valeureux Ceb de Guere, qui ne ſeëut iamiats qie c’eſt que",
            "de peur, &amp;qui en cent fameux endloits a donné d’illuſtres",
            "marques de ſon courage, &amp; de ſo expetlence, meſmemen.",
            "à l’important ſiege d’Arras, oùſon frerele Duc de Mercœur",
            "&amp; luy firent des erploits qui ſurpaſſerent leéut’âgeé, ſe débande",
            "comme vn torrent débprdé, va dtoit à eéu ; leés entatnie, les",
            "perſe, les fast ployer, &amp; leur fait fairéretraiteſfeuré ment",
            "Dieu &amp; les Anges combatoidnt auec cet lnuileſbleé, &amp;ſon",
            "vlſage beaui commie l’vn de celuy de ces diuſs’Eſprfts, teſ¬",
            "moignoit aſſez qu’il eſtoit enuironné de ces ditlnes lumleres.",
            "Ce mauuais ſuccés des ennemis, qui d’aetaquez deuinrent",
            "ſugitifs, &amp; lesfanglaares marques que ce tde chiocifpiri¬",
            "ma ſur le corps de. pluſieurs Soldats Cairnaliſtes, ’ihſſini¬",
            "derent pourtant pont leur courage,-qu’iſ nie lear eh reftâ̂t en¬",
            "core beueoup pout faire vn nouuel’ effortl’Vne’ fcdde",
            "tentatiue. Au hruit ds c oups de ma oeſe-s, e rufls &amp; de pi¬",
            "ſtolets, de mouuelles Tiouppes ſe ſoignîrene à ce premſer",
            "corps qui fut mal menéà lapreraiere’ atcaque &amp; cerenfott.",
            "les aninmant àtout entroprendre, ou à port, le conſeil nedits",
            "les moyens de tirer reuanche de l’affront qu’ls venblent fraî¬",
            "chement de receuoir: Ils ne quitreent leurs premiers poſtës,",
            "que pour. s’er emparen d’autres, &amp; troaner ſuiet d’e venir.",
            "encore aux mains mais commertoute cetre Arinée vid’a",
            "contenance de ſesennaemis, qu’ils n’eoient pas gems ’à ſe",
            "laiſſer battre aiſé en, ilss’aduiſeronde faire-parl ruſé&amp;",
            "gar le ſtratageme, ce qulils n’auoienu pû auancer par’lefbr¬",
            "ce ouuert,.",
            "Ces Troippes ſe diuiferent apparemment, &amp; Ie dte",
            "Bçaufort ne croyann plusauoir d’enndmis combatte,’fait",
            "cpnuer la masch de ſonCoauoy de ſes gens de goer¬",
            "re auec le meſime onlre &amp; laneſme difcpline militare qu’P",
            "auoit commencé. Comae il auancecheminil reçot vnaduis?"
        ],
        [
            "Aipréde Vitty, dſtant d’vne lieue &amp; denie de Paris. que loes",
            "Cardinaliſtes eſtoient campez ſus ſon paſſage, eofmoignans",
            "à cecoup-là, plus reſoluent queiamain, d’ealeuer ſon Con¬",
            "uoy, ou par va comha de deffair ſes Troppes..",
            "Ce prudent vigilant Capitaine o yvoulant pas perir au",
            "port, ny faire naufrage, où il auait aacré toute l’eſperance",
            "de ſon ſalue, tint ſCouſeil deguorre, putr aduſer aux moyens",
            "de ſegaanis de l’entrepriſe des Enaeai, de conſeruers ſa",
            "victire, &amp; a endre auſſi fameuſe parvn acte de prudence",
            "de condute, qu’il la pourroit rendre celebropar n con¬",
            "bas opiniaſtré.",
            "Puis queſon principal deſſein eſtoit pluſtot de rendre ls",
            "Conuoy en ſeureté à Pais, que de chercher les occaſions de",
            "combatre les Enaenis, qu’il u’eſtoit point obligé de choquer",
            "qu’en cas qu’ils vouluſſent faire effort de luy oſter d’entre lei",
            "mains ynſecours d’alimens qu’il vouloit faire entret en eet",
            "Ville afſigée. il arreſtade ne ien hazarder, &amp; de ne conti¬",
            "aer plusla marche, qu’il n’euſteſté renforé pa les forces a",
            "Pariſieaee qu’il euoya conuier de venir à ſa defenſe.-¬¬",
            "Iamsais oa pe vid vn armenmens plus pronaps ny plus preci¬",
            "pité, y des courages mieux diſpoſez à ſecoucir leur Patrie,",
            "que les Pariſiens le furent on cette preſſante ocaſion, ou ils",
            "ſurent auſſi franchemant à la guerre, que s’ils euſſent eſûtéà",
            "vn Triomphe.",
            "En n inſtant l’oa vid outes les rues peplées de geons ar",
            "mez, qui la pluſpart ſans tambours &amp; ſanstrompettes ne laſ",
            "ſerent pas de ſortir de la Ville, pour aller où leur deuoir &amp;",
            "leour courage lesobligeoient à ſe rendce. A cenorm du Due",
            "e Peaufort Avn chacun fit gloire d’aller le ſecouriri &amp; les",
            "Mazariniſtes non moins déplaiſans qu’eſtonnez, de voir en",
            "ſi peu de temps yn concours de aonde ſi gran &amp; fſi difpoſe",
            "à leur bien tailler de l’ouurage, furene tout heureu de laſ¬",
            "cher le pied, &amp; de n’artendre point cet orage à creuer contte!",
            "qur, preuoyan bien qu’il ne pouuoit moins faire que de ra",
            "uaille à leur entiere uine,..",
            "."
        ],
        [
            "r",
            "1",
            "Cette Armée eſtant ainſi éclypſée, les nouuelles en furent",
            "incontinent apportées à Paris, ou l’on n’ouit iarmais tant de",
            "cris de viue le Roy, viue le Parlement, viue le Prince de",
            "Conty, viue le Ducde Beaufort, &amp; viue les autres Generaux.",
            "Auec cette reſioüiſſance publlque, l’on vid entrer ce Con¬",
            "uoy heureuſement dans la Ville eſcorté par les Trouppes vi¬",
            "ctorieuſes de ce grand Prince qui le conduiſoit, &amp; auquel",
            "toute l’affluence du peuple teſmoigna vne ſi grande ſans¬",
            "faction de ſes trauaux &amp; de ſes peines, que toutes les bouches",
            "de tant de gens n’eſtoient ouuertes que pour luy donner des",
            "louanges, &amp; rendre à Dieu des graces infinies, du ſoin qu’il",
            "prenoit de ſoulager leurs;miſeres.",
            "Peut-on nous blâ̂mer ſt nous nous defendons contre les,",
            "Cardinaliſtes, qui par Voye de faict &amp; des armes, ſans aucu¬",
            "ne authorité ny ſujet legitime veulent opprimer noſtre liber¬",
            "té́, nous oſter la vie, l’honneur &amp; les biens, puis que c’eſt vne",
            "laſcheté honteuſe &amp;t puniſſable, de ne pas repouſſer la force",
            "par la force, &amp; de ne pas oppoſer vne ſorte reſiſtance à vn",
            "outrage violent qui nous eſt fait?C’eſt vne maxime que celle¬",
            "là, qui n’eſt pas ſeulement fondée ſur le droict natnrel, &amp;",
            "des gens: mais elle eſt aaeſme appuyée du droict diuin, &amp;",
            "humain.",
            "C’eſt par cette raiſoa que le Parlement &amp; les Preuoſt des",
            "Marchands &amp;c Eſcheuins de las Ville de Paris rmaintiennent",
            "leur defenſe daas la priſe des Atmes, pour aſſeurer leurs vies,",
            "leurs familles, leur repos, leur liberté, &amp; celle de tous les",
            "Francois, &amp; conſeruer leur honeur contre les mauuais &amp;",
            "pernicieux deſſeins du Cardinal Mazarin, Sycilien, &amp; natu¬",
            "rel ſuiet du Roy d’Eſpagne, abuſant du nom &amp; de l’authorité",
            "de la Reyne Regente, il ſe ſert de la plume &amp; du fceau du",
            "Roy, deſes finances &amp; de ſes Trouppes, pour opprimer ſans",
            "raiſon legitime la libarté du Parlement &amp; de la Ville de Pa¬",
            "ris, ea impoſant fauſſement à l’vn qu’il a choqué l’Autho¬",
            "rité Royale &amp; entfepris ſur ſa Puiſſance; &amp; accuſant l’autre,",
            "qu’elle a manqué de reſpect enuers leurs Maieſtez dans les"
        ],
        [
            "mouue m ens qui ſont arriuez pour l’enleuement de Meſſicurs",
            "de Brouſſel &amp; de Blanmeſnil, tres-dignes Officiers du Par¬",
            "loment.",
            "Qu’il eſt iuſte de priuer cet Inſolent de ces pretentions",
            "barbares &amp; criminelles! &amp; qu’il ſeroit gloreux vn grand",
            "Prince qui le prorege, en relpondant à ſa naiſſance, &amp; à la",
            "gloire de la race des Bourbons, de ſe ſaiſir de cet Ennemy",
            "du Roy, &amp; le conduire captif à Paris, pour auec ces vertueux",
            "&amp; ſages Senateurs acheuer ſon procez, &amp; à luy faire endurer,",
            "&amp; à ſes complices, les iuſtes peines deuës à leurs crimes, par",
            "vn exemple eternel aux Eſtrangers, aux orgueilleux, &amp; aux",
            "muuuais François: Eſperons que le Ciel ſera l’autheur d’vne",
            "ſi louü̈able, ſi genereuſe &amp; ſi ſaincte action, &amp; qu’en peu de",
            "iours ce gtand Heros las d’eſtre le compagnon du plusvil",
            "&amp; du plus infame de tous les hommes, l’abandonnant, l",
            "iurera luy-meſme entre les mains de la Iuſtice, pour luy",
            "ſare expier par ſa mort tant de maux qu’il a faict à c",
            "Royaume.",
            "e S",
            "LLl¬¬¬",
            "urca oé aorrseat",
            "lIlllIII",
            "u;",
            "ezoooooa",
            "çe",
            "trra?",
            "FIN.",
            "1i",
            "?",
            "-",
            "2",
            "Baores",
            "MonTSserA",
            "1",
            ". lual",
            "S."
        ]
    ]
}