{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Palmes (les) du grand prince de Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "To.",
            "PALMES",
            "PRINCE",
            "CONDE.",
            "A",
            "eſ e l",
            "VL",
            "e ei i e en"
        ],
        [
            "l",
            "4",
            "1",
            "¬2",
            "1¬",
            ".",
            "E",
            "11."
        ],
        [
            "3",
            "uns",
            "Fſei",
            "eeſei",
            "les",
            "at",
            "8",
            "SONNETS",
            "T",
            "d",
            "A LA LOVANGE",
            "DE MONSEIGNE VR",
            "I E DI",
            "T ¬",
            "H",
            "L I II L L.",
            "O N DE’res actions ſont auanmt de mi¬",
            "E racles,",
            "ſe L’eprit ne les conoit qu’auec eſftonnement",
            "s auuiſrur lur pre i nu ſ eneneen",
            "Que pour les exprimer il faudroit des O",
            "Tu braes des perils, tu forces des obſtacles,",
            "Qu’vn Hercule ou qu’vn Mars euſt tentes uainement:",
            "’ar toy nos Ennemis defaits en vn moment",
            "Deauiennent à nos yeux d’agreables ſpetacles.",
            "Mirauleux Cuerrier, apres de tels eeploirs,",
            "pres auoir reduit rant de hes ae dbai,",
            "Sans raine de reuers tu peue tour entreprendre."
        ],
        [
            "Nous uerrons tout marcher aprés ton ncbls chur,",
            "Puis qu’en toy nous trouuons la valeur d’Alexandre,",
            "L’efprit de Scipion, &amp; l’art da CGrand Ceſr.",
            "eeass",
            "--ge ee",
            "AVTRE POVR LE MESME.",
            "TRemblez, tremblez, T yrans, euitez la ſen¬",
            "pefte,",
            "Vn Heros inuincible, vn Alexandre, vn Mars,",
            "Vn Prince plus vallant que tous les viea Ceſans,",
            "CONDE’ dis-ie, en vn mot, à vous pnirs’aprefe,",
            "Les Laariers éclatans qui couronent ſa tefſe,",
            "Moſfrent qu’il a braué mille &amp; omille hazards,",
            "Montagnes ny alons, Fleues, Toams, ny Rampans.",
            "Precipices, ny Mers, enfin riea ne l’arre.",
            "Quel torrent eut iamais vn ſi rapide cours ?",
            "Des Dieux ou des Demons implorez le ſcours,",
            "Rien ne vous peut ſauuer des coups de ſoan tonnerre.",
            "Mais puu qu’il vous apprend par ſes guerriers efel",
            "Que Mars eſt moins que luy le Demon de la guerre,",
            "Cherchez voſtre ſalut dans le ſeiu de la Paix.",
            "AVTRE"
        ],
        [
            "ats.",
            "u&amp;",
            "œSeae",
            "’i",
            "AVTRE POVR LE MESME.",
            "ye",
            "J E nos vieux Ennemis Legions toufees,",
            "Et vous qu’il a couuerts de nõ. agnes d Morts,",
            "Camps fanmux ou ce ars par d’iuuſre ſfrns,",
            "Fit croire que ſon bras auoit des armes ſées..",
            "Vous, dis-ie, où ſa valeur arhora ſes troplées,",
            "Ienez nous eémoigner les Miracles qu’alrs,",
            "opant vas eſcad ons il fiſt deſſa vos bords,",
            "Pour ſeruir de matiere aux chants de nos Orphées.",
            "Mais quoy toate la terre eft pleie de ce bruit!",
            "Le bonheur l’accompagne, &amp; la terreur le ſuit,",
            "Et par tout deuant luy fait marcher l ifoire.",
            "Ainſi ſes beax exploits nous proouent aiourd’hy.",
            "Que de luopiter méme il ſurpaſſe la gloire,",
            "’uis qu’il lance en effet plus de foudres que lay.",
            "SES SC ee eoeee:eeeoe¬",
            "v eaaes ve cee’ ’Eſ",
            "AVTRE POVRLE MESME.",
            "Ette File de Mars, ceite auguſte Deeſſe",
            "AAQui defendit les Dieux ſeaubs le non de Palla,",
            "Qs des craels Titans ſçeut ſe rendre maſtreſſe,",
            "Et qui ſoutient le cCiel bien mieux que ſon Alas.",
            "B"
        ],
        [
            "La valenr en vn mot des veriu la Prineſſe,",
            "Qui braue les perils, qui triomphe aux combas;",
            "Qui dompte, qui terraſſe, &amp; qui conquiert ſans teſſe,",
            "Grnl CO NDE pour appuy n’a choiſique onlas",
            "Inuincible Guerrier connoy tes aduantages,",
            "Si celle qui ſauua les Dieux deces naufrages",
            "lIient loger en ton cœur &amp; briller en tes yeux?",
            "O. Gloire de la EFrance; &amp; du ſiecle où nous ſomes!",
            "Poſſe dant la Vertu qui protege les Dieux,",
            "Ne dois-tu pas portr sScepre entre les hommes?",
            "éaééa és égs eé ôéeé eé éêa éje",
            "POVR LE MESME.",
            "Rince il faut l’auouer, iamais les Deſtinées",
            "L Ne firent à mortel vn ſort pareil au tiex,",
            "Ta valeur de aos Los eſt le parfait ſourien",
            "Et ton eéclat fait ombre aux teſtes couronnées.",
            "Deux ou trois ſelement de tes grandes iournees",
            "Effacent des Heros tout le luſtre ancien,",
            "a main de nos malheurs rompt le nœud Gordien",
            "Et fait tomber les fers des noſtres enchaiſnées;",
            "Comme Alcide ta vaincs les maonſtres entous lieux,",
            "Ainſ te faiſant voir par tout ictorieax,",
            "Ta main, de cét Eſtat, aſſeure les Colonnes",
            "aſl"
        ],
        [
            ".",
            "ge done, ̂ Frano, à vair aat de verta,",
            "Si celuy qui defend &amp; donne les Couronnes,",
            "Ne merite ps mieu de s’er voir reeſtu.",
            "Oops",
            "inng",
            "seseeſd&amp; doedes",
            "-- 1",
            "AVTRE POVR LE MSME.",
            "JOnte des ſiecles vius &amp; du preſet la gloire",
            "L lPrince dontta valeur ſœconde en beaus ex",
            "ploits,",
            "Change au greé de ſes vœuz le fort des plus grands Rois,",
            "Et ſemble à ſon efeée enchaſaer la Victoire.",
            "Toy dont l’image eclae au Temple de Memoire,",
            "Et qu’on nomme en toas lieux l’Alcide des François:.",
            "Quel autre comme toy triomphant mille fois",
            "Par des faits ſi nombreux groſfira noſtre Hiſtoire?",
            "Pourſuy, braue Cuerrier, le bon-heur qui te ſuit,",
            "Monſtre qu’vn grand Denon ſagement re conduit;",
            "Du premier des Ceſars ſuy les nobles veſtiges.",
            "Er croy pou rt’animer dans vn ſi beau deſſein,",
            "Que bien que ſa valeur ait fait midle prodiges,",
            "A ton ge il n’eſtoit que Citoyen Romain.",
            "Intende, Proſpere, Procede, &amp; Regna."
        ],
        [
            "au!",
            "aad",
            "EPIGRAMME",
            "ſur le ſuiet,",
            "De ces quatre aroles.",
            "JyRina i’explique ce trois mats,",
            "E egaeis, ie oe dr pa n Fra,",
            "Retabliſſez noſtre repos,",
            "Pais allez conquerir izncs;",
            "ele ſe rene renilrur aen",
            "Vous verr ſes murs orgueileux ſ’",
            "Trebler deou voſtre Toinnerre; ue",
            "Car ſi vous eés vn Ceſar,",
            "Les Peuples de toute la Tevre",
            "Doîuent ſuiure vn iour voſtre Char.",
            "FIN.",
            "..",
            "-al"
        ]
    ]
}