{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un Normand aux fendeurs de nazeaux de ce\n                    temps, qui ont peur de mourir pour leur patrie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "10"
    },
    "texte": [
        [
            "T",
            "L",
            "D’VN",
            "ra r¬ TN",
            "1 I L",
            "NORMAND",
            "aux fendeurs de nazeaux de",
            "ce temps, qui ont peur de",
            "mourir pour leurpatrie.",
            "312655",
            "pg",
            "A PARIS,",
            "Chez CLAVDE HVOT, ruë S. Iacques,",
            "proche les Iacobins, au pied de Biche.",
            "AVEC ERISSION.!"
        ],
        [
            "1.¬.¬",
            "¬",
            "¬¬",
            "?",
            "2",
            "AV LECTEVR.",
            "A on eſprit a luré ſur les ſacre atels,",
            "De n’aſſeneerlanmauis peaſenne des moruels,",
            "Mass ſi quelqun iey ſent ſa palſe ſchaafée",
            "Il poura ſe galler pedamt toure l’année.¬",
            "57",
            "¬",
            "1",
            "¬¬¬2 ’ -¬ ¬ ¬¬¬"
        ],
        [
            "SAAAé",
            "éseàeésseéſâ:eeſ véeééeé3",
            "ppgpeeee s: Asugpptp",
            "LETTRE DVN NORMAND",
            "aux fendeurs de nazeaux de ce temps,",
            "qui ont peur de mourir pour",
            "leur patrie.",
            "S prrrs qui ne reſpires que lesarmes,;",
            "&amp; qui n’auez rien tant en horreur que",
            "i les combats, voſtre temps eſt arriue, vous",
            "pourrez maintenant faire paroiſtre auec",
            "Sear, eombien Mars boüillonne dans vos veines,",
            "dant vous ignorez neantmoins le nom. Vous ne fai¬",
            "tes ſortir hors de voſtre bouche, &amp; vos poulmons neé",
            "font raiſonner qu’aſſauts,; que pillages, que ſurpriſes:",
            "Il eſt vray que vous eſtes furieuſement ſurpris quand",
            "vous entendrez crier aux armes, &amp; que voſtre ima",
            "ginatio pille à merueille ce que vos mains i’ont ia¬",
            "mais fait, les ſtupides vapeurs qui embroü illent vos",
            "teſtes, vous ſemblent eſtre ces fumées de canons qu",
            "rauiſſent le iour aux combattans, &amp; les combartans à",
            "eux-meſmes. Iuſques a preſent ie vous auois veu",
            "plongez dans la triſteſſe, qui accompagne ordinaire¬",
            "ment les eſprits ſteriles; mais le bruit des tambours",
            "vous réueille, vous ſurprend, &amp; vous glace le ſang",
            "dans les veines Ie ſçay que vous ne voudrez pas",
            "A ij"
        ],
        [
            "aduoû̈er, que c’eſt la peur qui vous inſpire ces frene¬",
            "iques conuulſions. Ie ſç̧ay auſſi que vous ne dirés ia¬",
            "mais, que ce ſoit vn maſle courage, qui vous anime",
            "aà̀ la defence de voſtre pays. La generoſité loge dans",
            "des eſprits nobles, qui font &amp; ne diſent iamais rien.",
            "La temerité́ ne les fait point courir aux çombats. Si la",
            "necefſité les y engage,ils en ſortent les derniers victo¬",
            "rieux, ou ſuccombent à̀ la force, ou quelque-fois",
            "à la temeriré. Il n’eſt pas queſtion de s’entretenir",
            "d’occaſions de guerre; mais quand elles ſe preſen¬",
            "ent, il faut leur donner la vie, ou leur oſter la vi¬",
            "toire. Lors que i’entends raiſonner voſtre voix qui",
            "n’a rien de maſle, &amp; voſtre poulmon qui tremble",
            "meſme, lors que vous parlez des choſes qui font trem¬",
            "bler, quand elles arriuent. Il me ſemble voir ces cer¬",
            "tains mauuais chiens qui abbayent lors qu’ils ne",
            "voyent, ny n’entendent rien, &amp; qui quand le voleur",
            "approche ont des pieds pour fuyr, &amp; point de langue",
            "pour é́ueiller leurs maiſtres. Certes i’ay pitié́ de vous,",
            "vous ſeriez capables de quelque choſe, ſi vous auiez",
            "vn peu plus d’effect, &amp; moins de parole. La voix",
            "nous eſt commune auec les autres animaux, mais les",
            "actions nous rendent hommes, Ieſçay que vous vou¬",
            "driez auoir fait les pillages, que vous vous forgez",
            "dans vos teſtes mal timbré́es, &amp; que vous ſouhaite¬",
            "riez auoir eſté dans les rencontres que vous deſcriuez",
            "ſi mal, que nous pouuons dire, que ſi vous excellez.",
            "en quelque choſe, c’eſt à mentir. Quand vous voyez",
            "que nous prenons plaiſir aà entendre vos menſonges,",
            "¬,,aa¬.",
            "vous",
            "¬¬¬ ¬¬¬¬¬¬¬"
        ],
        [
            "5",
            "vous diſeoitrez des’en ,lmoſtre langue t’rage¬",
            "Ta os comhat, aaisier quec’t",
            "s baechis: tantoſt vous ites ut par l,fer,",
            "maisectoy des le;. ous vous trou¬",
            "uzidans d’e reconreo aais ie ecis q",
            "v etes ſi al ureux qued naaoir rien rncon,¬",
            "tré quedoscoups dahaſt. Quoy peſez vous que",
            "diſpuars nous charmene? feroien vne",
            "furi. yroyez-vous ue nous cre",
            "0¬",
            "ductions de voſtie ima ion,ives cc vo",
            "pillages? helas vous auez eſt lus battus aà la cuiſine",
            "qu’à la guerre. Il vous ſ ble qua vousnous intimi¬",
            "dez par voasdiſcours taſtiques Helas vaus. ou¬",
            "ueoſeulomene vous faire peur&amp; lel’air de,",
            "voſtre haleine, comme f it vdragon qui ſort d’vn",
            "areſts, &amp; porte pe e &amp; la moit par toutou yo¬",
            "le.Ces les actions auront de",
            "pto¬",
            "portiannces aà̀ leur grandeur ,’elle",
            "de¬",
            "ent dan l’air, iuqu doit eſtrce le yoſtre. Quoy",
            "vous par de bat lles?v minee faia pitié,",
            "pluſtoſt quepeur. ous de canons? le ſeul bruit",
            "d’vn ſeroit capa de yous faire mourir ſux fois. Vous",
            "parlez de caualerie. ouy fort bien oſtre rang doit",
            "eſtre e e l cheua legers. ous pa lez dan¬",
            "gers? prenex garde que le ſeul ſouuenſr de dangerne",
            "vous rauiſſe le courage, &amp; vous face mourir. Vous",
            "vantez voſtre adreſſe? mais c’eſt à fuyr. A quoy bonj",
            "tant de diſcours ma it, qui ne font que laiſſer vne",
            "eſLe opinion de vous dans l’eſprit dec qui",
            "B"
        ],
        [
            "6",
            "les eſcoutent. Ila neſſemnblent à̀ ces ampoulles faittes",
            "de fauon &amp; d’eau, qui ſefnblont belles à ceux qui les",
            "fout, mais quine laiſſentique de la buüie &amp; de l’ordu¬",
            "re dans les’ mainé de ceuy qui les reçouent. Vn-eîprit",
            "vryhent geleruty dont la valeurs’eſt fait paroiftre",
            "dams des oceaſioslogitimes,parle fort peu, &amp; ſi quel¬",
            "ques diſcours ſogent de ſa bouch, la pradance fait",
            "mouuoir ſa lange pour les formet, &amp; la neceſſité les",
            "luy arrache:. Si le’ temps luy fouxnit des occaſions",
            "pourconſaeret ſa Vie ſ liberaliteé aà̀ ſon pays , ayant",
            "peu de palodlo &amp; beauoap d’effets, il va chercher la",
            "victolre-das leſcin e-la mort, ſon courage romp",
            "totes ſortesd’obſtacles, ſa prudence les deſtourne, ô&amp;",
            "ſa iuſtice lefalt prefeez la lierr̂de fon pays aux dou¬",
            "ceurs de ſa vie: Qu’eſt-ce qui fait viure Aleiadr",
            "dans les hîſtoſres, Sontce les vapteries la potericé",
            "les deeeſteite &amp; les Hiſtoiens parleroiens dé luy",
            "coma dln noftre.. Sont ces nobles actions qui",
            "ont hatlé, &amp; parlendt encore, &amp; non pas lay. Sont",
            "ces explolts genereux qurannoncent aà̀ tout le monde",
            "qu’il elt tropipatit po contnit eſ ſes eſpaçes ’vn fi",
            "grand’homrns. C’t legoneeeux meſpris des dangers",
            "qui à abaiſfé à̀ ſes pieds les Roys de la cerre&amp; qui luy",
            "a donné vn royaume qui n’auoét poin d’autres bor¬",
            "nes, que cdeles du nonds enie, Ie ne deurolis par¬",
            "lerde ce- mracle dés genereux, quand io panle de la",
            "honre qui accompagne la laſcheté. Ceſſez Mefſieumrs,",
            "ceſſex de battre l’air de vos diſcours, faites quelque",
            "chofſe quit parle de ſoy-meſme, qui pan foce ſe-faee"
        ],
        [
            "7",
            "place dans l’hiſtoire, &amp; vous aure autans d’admlrad¬",
            "teurs, que vous auez d’auditeurs. Moncez fur ſon",
            "eminence, allez y chercher noſtre bon-heur qu’o",
            "nous a rauy. &amp; ces genereuſes ationsprouueron",
            "heureuſenaent vos paroles. Ie ſupporterois patiem¬",
            "ment vos boutades qui vous ſont communesauec les",
            "beſtes, ſi vos langues de ſerpens eſtoient ſans venin,",
            "ie ſouffrirois vos latges bouches, ſi elles n’eſtoiént",
            "rop ardantes à médire, &amp; froides à exeeurten Com¬",
            "me on voit dans ces vers.",
            "Ces ieu ponards donmt le bahib:",
            "Lea v femdanme iufqa’aui noombril,",
            "E jbauass ieus fmt bone e",
            "Ee ar aiours t qu qui enſoi",
            "Cosn. piocettos de cuifis.",
            "E ber chau, &amp; l reſle fiaa",
            "Voſtre corps tout mal baſty, voſtre viſage paſe,,",
            "Vos membres fourrez difent tout liauo, qu uousn’en.",
            "auez pas tant fait que vous en dites, &amp; que vousous",
            "pouuez ſeulement defendre contre le froid, &amp; non",
            "pas contre nos emnenmys. Ie sroy ban ue vous aez",
            "eſté quelquefois à̀ la: campagne à oleual , mais ls.",
            "moindre bruit eſtoit epdbhe de rusfaxe fu cos.",
            "me des renards. oule-vVous duie vous deſerniae",
            "Voila droles au champs les aouſaches dßéies1",
            "Les couſteaus afflez, &amp; les danes aigiass"
        ],
        [
            "L’n piqut n larin, en pedaut eheuauchoit,",
            "’auore aneancs das cheual de ſes salos toucooit¬",
            "L’on tenmoi ad deux maains le pommeau de ſaſelle,",
            "L’autre pour eſtrier n’auoit qu’vne ficelle,",
            "Branlan depa dela, ſi qu’on l’euſt pris ainſi",
            "Pour rn boucher qu vient da marché de poy.",
            "Voila vos proüeſſes, voila vos beaux ’exploits;",
            "oila comme vous auez affroré les hazards; voila",
            "comme vous auez arraché la gloire à la fortune, &amp;",
            "l’auez contrainte de vous obeyr, &amp; de venirdans vos",
            "ſentimens. Voila vos victoires, faut deſcrire vos en¬",
            "nemis. Ceux peut-eſtre qui vous voyoient trou¬",
            "uoient de la douceur dans la mort qu’ils cherchoient",
            "à la pointe de leurs eſpé́es, de peur de ſouffrir la ri¬",
            "gueur des voſtres. Voulez-vous que ie diſe ceux qui",
            "vous craignoient ? c’eſtoit quelque vieille qui auoit",
            "eſté cent ans au ſabat, qui peſtoit contre la terre de",
            "c qu’elle ne l’engloutiſſoit. Enfin en voicy la deſ¬",
            "cripeion, quand elle vyous venoit elle tenoit cetee",
            "poſture,",
            "Dans vn ſplendlde eſtat Colletre appereeuant",
            "rriuer nos gerriers eat aller aus deuant.",
            "Se leus fait vn pet &amp; ouee desbraille",
            "Abonde ̀ petits pas la brigade eſaeillie",
            "Collete cet amour, &amp; colombe ſàns fiel,",
            "Colletts danme les yeux fome la cire &amp; le miel,",
            "Tendron de ſoixante ans, blancbhe comme la ſuye",
            "Blonde"
        ],
        [
            "93",
            "le e d’ ̀ie3",
            "Clee dos l’haleins eſt n mei",
            "croiſſans ſr !? d’ n retra t.",
            "Des",
            "V la co on vous e",
            "e V¬",
            "ſtreveuë fait nt e a sc0 il’yſe or",
            "vouse hez les nd les qu",
            "tals.",
            "itez des a res, qui n’e auez oint ’a que c¬",
            "les de enteu. ltv ts l ſc¬",
            "fſont",
            "nt- capabl s de d ner de la pi¬",
            "tié pout vous, &amp; non pas de l rai, oy Vvo s?",
            "ſyndiquez le courage des au? qui n’en",
            "e",
            "Vous vous riez de a fureur d Nor¬",
            "po",
            "ui a ſſi-toſt que ous entendez lque?",
            "ma",
            "de 1et, criez aute v Eibera ne Do¬",
            ". 1 nne d ce",
            "s ez tnt d",
            "aà ne rlen ui vaille ’a c0 aſſion de os,",
            "car ieſ,y e vous tra illez nui iour, pou ex¬",
            "prmerv m e, en tere q e les barbares meſ¬",
            "t nte e ofe. Ié ſca que vou!",
            "me",
            "auez ap is tc ue vous ires aueeg nd foin",
            "de que que aue alheur x ſoldate r p d s",
            "quelqu cabaret. E ret z-V deVvs x lrS",
            "i gi aires, el ffrira, ise ouc z oint",
            "a lar o mée s genecreu No m, qui à o re",
            "ho te iennen ſc fie le rsvs ur voſtre lut,",
            "&amp; celuy e leur pays, ui de e er ns des o¬",
            "les actions de le rs anceſtre, quio t pa û au c é́clat",
            "dans l’Italie,e chaſſer vn Itali n, &amp; paſſer",
            "¬",
            "c"
        ],
        [
            "10",
            "pardeſſus la riuiere pour arriuer à lla tranquillit Si",
            "Jes Normands ſont furieux c’eſt pour vous rendte",
            "heureux, Si les vapeurs de vos teſtes offuſquent leur",
            "vertu, elle paroiſtra auec plus d’é́clat. Sçachez que",
            "la paſion ne me portera iamais a médire de yous.",
            "Tous mes diſcours reſſembleront au Soleil qui por¬",
            "te ſa lumiere dans les maiſons, ſans rompre ny les po¬",
            "tes ny les feneſtres. I’ay taſeheé́ de vous eſclairer par",
            "ce diſcours, qui taſchez d’obſcurcir les autres par les",
            "voſtres. Conſiderez voſtre laſcheté qui deuroit ſe",
            "changer en generoſité́ dans des occaſions qui don¬",
            "nent du courage aux plus polyrons. Conſiderez la",
            "iuſtice des deſſeins du Parlement, &amp; l’iniuſtice de",
            "ceux de nos ennemis, qui les portent à la ruine de la",
            "Françe. Imitaz la fureur des Normans contre les Ma¬",
            "zariniſtes, qui vont eriger vn monument à la gloir",
            "de toute la France, iuſques ſur ſon eminence, &amp;",
            "monſtrez à toute la terre que vous meritez d’auoir",
            "vn Roy, en le cherchant dans la perte de voſtne",
            "propre vie, &amp; donnez voſtre ſang à nos ennemis,",
            "comme le glorjeux prix dont yous youlez le ra¬",
            "chepter,",
            "ir",
            "oe"
        ],
        [
            "aaa",
            "-",
            "’a",
            "„",
            "a",
            "1",
            "1",
            "E",
            "?.",
            "a",
            "aa¬"
        ],
        [
            "1",
            "¬",
            "i¬",
            "E",
            "F",
            ",",
            "1",
            "il",
            "i",
            "1",
            "a"
        ]
    ]
}