{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Écueil (l’) dela royauté, oul a Politique du\n                    conseil, où l'on verra, dans un raisonnement pathétique, 1° que le conseil nous\n                    fait appréhender le retour du roi, lorsque nous le désirons avec passion, et\n                    qu'il veut le faire revenir en tyran, lorsque nous demandons qu'il revienne en\n                    roi ; 2° que le conseil fait appréhender ce règne, en ce qu'il ne veut pas que\n                    le roi relâche même dans les choses qui sont les plus contraires à l’avantage\n                    des peuples; 3° que le conseil fait mépriser le roi, en ce qu'il le fait parler\n                    fièrement, lors même qu'il n’a pas assez de force pour vouloir ce qu'il veut; 4°\n                    que le conseil fait agir le roi, non pas pour établir les intérêts de la\n                    royauté, mais pour établir les intérêts de ses ministres; 5° que le conseil\n                    semble dégrader le roi, en ce qu’il le fait agir en sujet ambitieux qui veut\n                    s'établir par complot et par intrigue, Par le sieur d’Orandre (Dubosc\n                    Montandré).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "32"
    },
    "texte": [
        [
            "DIALOGVE",
            "DE ROME",
            "DE PARIS.",
            "Au ſuject de azarin.",
            "BC"
        ],
        [
            "¬ 2",
            "¬",
            "as",
            "A",
            "1",
            "¬1",
            "A",
            "5",
            "¬",
            "¬ e",
            "., .",
            "2 ai¬",
            ".",
            "aa¬2,",
            "¬",
            "oonnſagle"
        ],
        [
            "&amp; &amp;&amp;ete &amp;e ,",
            "T I",
            "7",
            "1l R1",
            "I HA ILUT V",
            "TD",
            "DE ROME",
            "1 11",
            "T",
            "lL",
            "ET",
            "e T",
            "I.",
            "R R",
            "la ſ l l ¬",
            "Rome.",
            "E m’eſtonne de ce que vous anez la hardieſſe",
            "de vous vouloir eſgaler à moy, qui ſuis, non",
            "ſ R pas à la verité la plus ancienne ville du mon¬",
            "de, mais celle qui a commandé aà̀ toutes les",
            "autres, &amp; qui y commande encore aà̀ cette heure, ſi l’on",
            "y veut regarder de prez, car ya t’il vne feule ville ſur tou¬",
            "te la terre ou il n’y ait desChreſtiens, &amp; que par ce moyé",
            "où l’on ne me reçonnoiſſe aiſement. Vous meſmes",
            "vous m’eſtes ſuiette, &amp; l’auez preſque touſiours eſté,",
            "depuis que ie ſuis eſtablie ſur la puiſſance des ames. Car",
            "vous n’auez pas eſté des dernieres, qui auez embraſſé",
            "Ieſus Chriſt, &amp; qui l’auez reconnu pour Dieu.",
            "Paris.",
            "Ie confeſſe que ie vous dois cedes en cette façon,"
        ],
        [
            "mais toutes choſes pareilles, &amp; ſi nous voulons cher¬",
            "cher l’origine de vous &amp; de moy, nous trouuerons que",
            "nous ſommes deſcendus d’vne meſme ige, &amp; que m6",
            "origine eſt encore plusancienne que la voſtre que vous",
            "auez tant vantée. Car lors qu’Ené́e vint en Iralie, vous",
            "ne fuſtes pas fondée auſſicoſt, mais plus de trois cens",
            "ans apres, car il baſtit Albe, apres auoir treuué ſur le",
            "bord du Tybre vne Truye blanche auec ſes petits; de¬",
            "quoy le Prophete Helenus l’auoit auparauant aduerty.",
            "Mais moy, ie tiens ma fondation d’Aſtyanax fils",
            "d’Heétor, qui ſortit de Troye en meſme temps que le",
            "nepueu de Priam, &amp; qu’Anthenor meſme qui baſtit",
            "Padouë. C’eſt de cét Aſtyanax que i’ay pris naiſſance,",
            "qui m’eſleua de ſes propres mains en la place où ie ſuis",
            "encore, &amp; non pas comme vous qui auez changeé de de¬",
            "mucre, &amp; qui auez eſté tranſportée ailleurs que ſur vo¬",
            "ſtre premiere fondation. Ce que mon nom peur vou",
            "teſmoigner encore aà preſent, car ie fus nommé́e Paris",
            "par mon Fondateur, pour laiſſer aà la poſtetite la me¬",
            "moire de qui ie ſuis deſcenduë, &amp; dauantage pour faire",
            "releruer à mon peuple le reſſouuenir de Pâris ſo",
            "oncle.",
            "Rooe.",
            "Vous vous trampez lourdement, vous e vene",
            "point de ceux que vous dites, car Pharamondvous eſt¬",
            "blit où vous eſtes, apres eſtre ſorty d’Allemagne, &amp; es",
            "uoir amene de peuple qui vouseommenceree ilas",
            "laiſſons-là noſftre extraction, car la mienne eſt plus clai¬",
            "re &amp; plus aſſeurée qua la vôtre.Et l’on ne dſpute poit",
            "qus"
        ],
        [
            "que ç’ait eſté Romulus qui a eſté mon premier Au¬",
            "theur. Venons vn peu à ce que nous auions commen¬",
            "cé́. Vous m’auez fait des reproches que ie vous ay deſ¬",
            "ia cauſeé́ beaucoup de dommage, non pas ſeulement en",
            "ce temps- cy où nous ſommes, mais encore aux ſiecles",
            "paſſez. Il eſt vray que Ceſar vous a fait la guerte, &amp;",
            "qu’il vous a ſurmontée, mais ce ne fut pas ſans beau¬",
            "coup de peine, car vous auez touſiours eſte difficile à̀",
            "reſoudre de ſouffrir des autres, &amp; principalement en",
            "choſe qui aregardé voſtre liberté.",
            "Paris.",
            "Iln’y arien auſſi de plus doux ny de plus aſſeuré que",
            "la liberté́, &amp; ſi vous euſſiez bien pris garde à vous, vous",
            "n’euſſiez iamais permis à des Dictateurs de vous gou¬",
            "uerner, depuis qu’ils ne voulurent plus ſouffrir d’eſtre",
            "changez tous les ans. Vous ſeriez encore aſſeurement",
            "la maiſtreſſe de tout l’Vniuers, comme vous eſtiez ce",
            "temps- la.",
            "Rome.",
            "Il eſt vray, mais c’en eſt fait pour cette heure, &amp; puis",
            "iene me dois pas plaindre de ma bonne farrune, puis",
            "que ie ſuis la premiere de la Chreſtienté, &amp; que c’eſt",
            "dans moy que Dieu veut reſolument que le Pape faſſe",
            "ſa demeure, qu’il a fait la premiere perſonne apres luy",
            "ſur terre.",
            "Paris.",
            "Ie m’en reſioü̈is grandement, &amp; ie ſuis bien ſatis¬",
            "faite de voſtre conduite, &amp; crois que mon ame en doit",
            "eſtre er meilleur eſtat, &amp; dans vn repos eternel ſi i’o¬",
            "B"
        ],
        [
            "beis à̀ voſtre Souuerain Pontife iuſques à la mort. Nos",
            "Rois tiennent à̀ vn honneur d’eſtre le Fils aiſnez de l’E¬",
            "gliſe que vous gouuernez, &amp; ils reſpecteront touſiour",
            "le Pape, &amp; tous vos autres Prelats. Mais ie vous ſupplie,",
            "quand vous nous en voudrez enuoyer, que ce ne ſoient",
            "point des meſchans, comme vous nous en auez donné",
            "Vn depuis peu de temps.",
            "Rome.",
            "Quel reproche me faites-vous là, ie le deſauoüie dés",
            "aà preſent deuant vous, &amp; ie ſuis faſché́e que vous ayez",
            "dans l’eſprit vn ſi mauuais eſtime de moy. Ce n’eſt",
            "point moy qui vous l’ay donné, il n’a amais ſorty de",
            "ma main vn ſi mauuais preſent comme luy. Penſez¬",
            "vous que ie vouluſſe en quelque façon que ce ſot cau.",
            "ſer voſtre perte, ce ſeroit me rendre extremement cri¬",
            "minelle, moy qui purge la conſcieace desautres, &amp; qui",
            "leur dois monſtrer le chemin de luſtice &amp; de Religion,",
            "pour ne point deroger au rang que ie tiens paimy les",
            "Chreſtiens.",
            "Paris.",
            "Ie ne ſçay pas d’où il eſt ven, mais le premier pas",
            "qu’il a fat pour ſe tranſporter en tance, a eſté́ la ſource",
            "de tous mes malheurs, &amp; ſi ie ſçauois où̀ en eſt l’endroit,",
            "ie ne mãquerois pas de le faire peindre de noir, comme",
            "on faiſoit autrefois en vos Calédriers, quand on y vou¬",
            "loit marquer quelque iour funeſte, où vos Cit oyens",
            "auoient receu de la perte. Ie vous diray bien qu’il y eſt",
            "entré en renard, &amp; qu’il en ſortira maintenant en loup,",
            "ſitã̃t eſt qu’il y ait moyen de le faire ſortir d’auec nous."
        ],
        [
            "Ronae.",
            "Eſt il poſſible qu’vn ſeul homme reſiſte à tout vn",
            "pays, &amp; qu’vn peuple ſi genereux que le voſtre, ſe laiſſe",
            "gourmander par luy ſans y apporter du remede?",
            "Paris.",
            "Quand nous auons vne maladie dans le corps, il eſt",
            "plus difficile de la guerir que celles qui viennent ſur la",
            "peau, &amp; principalement lors que les parties nobles ſont",
            "diſpoſées aà̀ la maintenir, &amp; qu’elles luy fourniſſent la",
            "matiere pour la continuer bien long temps. La meſche",
            "qui bruſle dedans vne lampe ne s’eſteint iamais que",
            "l’huile ne ſoit conſommé́. De plus, il a eu le loiſir de",
            "s’eſtablir fortement, &amp; comme il n’a iamais eu que de",
            "pernicieuſes penſeés, &amp; que dés ſon eſtabliſſement au",
            "gouuernement de l’Eſtat, il a fait deſſein de me ruiner,",
            "&amp; outes les autres villes de France, il a touſiours donné",
            "l’ordre pour arriuer à̀ cette fin là, ſe faiſant ſupporter",
            "par nuos Princes, qui ne preuoyat pas ce qui leur en peut",
            "arriuer, permettent la perte du peuple auecque la leur.",
            "En quoy ie les accuſerois volontiers, s’il m’eſtoit permis",
            "de murmurer contre ceux quiont droit de me comma.",
            "der. Mais comme il eſt difficile de ne ſe plaindre pas",
            "quand on reſſent vn grand mal, &amp; meſme que l’on eſti¬",
            "me que les patiens à quil’on fait endurer de cruels ſup¬",
            "plices, n’offenſent pas Dieu, ſi la douleur les contrains",
            "de blaſphemer &amp; de maugré́er ie crois demeurer touſ¬",
            "iours innocente, ſi dans la tempeſte &amp; l’orage, ie tire",
            "quelques paroles de mon eſtomach, que la douleur &amp;",
            "la peine en font eſchappet¬."
        ],
        [
            "Rome.",
            "Vous eſtes bien pardonnable, &amp; apres m’eſtre trou¬",
            "uéeen de pareilles rencontres, ie ſupporte aiſement",
            "voſtre plainte. lIe n’ay pas eſté exempte non plus que",
            "vous, de ſemblables petſonnes qui ont voulu pluſieurs",
            "fois m’abbattre ſous leur tirannie. Ie vous en rapporte",
            "rois les Hiſtoires, mais vous auez tout cela dans les li¬",
            "ures dont vous ne manquez pas ie m’aſſeure, puis que",
            "voſtre Academie, comme l’on m’a touſiours dit, eſt la",
            "plus floriſlante quiſoit auiourd’huy ſur laterre, &amp; que",
            "vous m’auez arraché́s des mains toutes les ſcihces,",
            "pour vous les approprier. Si ie n’euſſe reſiſté, ie n’aurois",
            "pas duré ſi long temps, mais il me reſſouuient ecore",
            "combien cela m’a donné de triſteſſe &amp; de deſplaiſirs.",
            "Mais ie vous ſupplie, eſt il bien poſſible qu’il ne ſe ren¬",
            "contre perſonne parmy tant de bons Citoyens comme",
            "vous en auez qui vous aiment, qui ſe meſle de vous",
            "oſter hors de peine, &amp; de vous deſgager des mains de",
            "cet Eſtranger, car autrefois i’ay eu Camillus, lequel bien",
            "que ie l’euſſe extremement maltraitté, &amp; meſme ban¬",
            "ny d’Italie, ne laſſa pas neantmoins de me ſecourir",
            "contre les François, bien qu’ils m’euſſent deſia miſe au",
            "pillage, &amp; que le Capllote eſtant aſſiegé, ils m’euſſent",
            "contraint de faire compoſition auec eux de leur dou",
            "ner vne ſomie d’or pour leuer le ſiege. Seroit il blen",
            "poſſible. diſie, que vous fuſſiez deſpourueuë iuſqu’à ce",
            "point laà, de ne pouuoir rencontrer perſonne, pour ſou¬",
            "ſtenir voſtre cauſe?",
            "Paris.",
            "Ie vous confeſſeray la verité de mo infortune, com¬",
            "me"
        ],
        [
            "me ſi ie vous diſois mes pechez; vous vous reſouuenez",
            "bien que Romulus vſtre fondateur, a ppella le corps",
            "de ſes Conſeillers du mot de Senat. à cauſe qu’il n’y ad¬",
            "mit que de bons vieillards, dont l’ame &amp; la probité́ luy",
            "ſébloir plus incorruptible, &amp; plus propre à̀ maintenir",
            "inuiolablemét ſon Eſtat. Il en eſt de meſme chez moy,",
            "car ie ſuis ſouſtenuë par des anciés perſonnages de cõdi.",
            "tion, &amp; d’vn merite infiny, qui ont eu ces belles digni¬",
            "tez de leurs peres, receuant d’eux auec leurs offices, l’a¬",
            "dreſſe &amp; le bon genie pour s’en acquitter dignement.",
            "Ce ſont ces bons vieillards. là veritablement Sena¬",
            "teurs, qui ſe ſont oppoſez à mes ennemls, comme des",
            "boucliers inuincibles, &amp; qui ſans eſtre empeſchez par",
            "la crainte, &amp; par les menaces, ont embraſſé ma deffen¬",
            "ſe. Voilà d’où vient à cette heure la perſecution que ie",
            "ſouffre, car le peuple ne pouuant endurer qu’oõ les trait¬",
            "taſt mal, s’eſleua plus ſoudainement, que la mer ne ſe",
            "void eſmeuë par vne tempeſte, &amp; malgré toutes les re¬",
            "iouyſſances dõ̃t elle eſtoit comblé́e à certe heure-là, en",
            "rendant graces à Dieu d’vne victoire ſignalée que le",
            "Prince de Condé auoir remportee ſur les Eſpagnols, il",
            "entreprit hardiment la deffenſe d’vn Senateur verita¬",
            "ble, dont on auoit ſaiſi la perſonne en intention de le",
            "perdre, &amp; ne put iamais ſe reſoudre à̀ quitter les armes",
            "qu’il n’eut eſté remis dans ſes mains.",
            "Rome.",
            "Voſtre peuple verirablement eſt loüable en cette",
            "action, &amp; le miea en a fait de meſme depuis quelque",
            "¬. ¬"
        ],
        [
            "¬¬",
            "te mps, contraingnant le Pape de ſe retirer au Chaſteau",
            "Samt Ange, qui eſt mon ancien capilotre, pour ſe cou¬",
            "urir d’vn orage qui commençoit aà̀ s’eſleuer contre luy.",
            "Ce n’eſt pas que ie trouue bon, de ſe roidir contre quel",
            "que ſouuerain que ce ſoit, mais il n’eſt pas auſſi raiſon¬",
            "nable qe les particuliers ſe ſeruent des Princes, pou",
            "aſſouuit leurs paſſions &amp; leur auarice. Les peuples doi¬",
            "uent touſiours eſtre maintenus dans leurs priuileges &amp;",
            "dans leurs franchiſes, &amp; les Ptinces ont incomparable¬",
            "ment plus d’honneur de les traitter doucement, que de",
            "les mettre en preſſe ſous les affliétions &amp; les pertes. Ie",
            "tourne ſouuent les yeux ſur le Royaume de Naples,",
            "dont ie reſſens le dommage auec paſſion, parce qu’il eſt",
            "vn de mes voiſins, &amp; bien qu’il ait ſecoü̈é́ mon ioug",
            "pour reconnoiſtre vn autre que moy, ie laiſſe à̀ ma maus¬",
            "uaiſe fortune ce dfferent-la, me contentant qu’il recon.",
            "noiſt ſpirituellement mon Pontife, &amp; qu’il eſt vn de ſes",
            "meilleurs enfans. ll me fait pitié ie vous iure, quand ie",
            "le vois ſi changeé de ce qu’il auoit accouſtume d’eſtre",
            "auparauant que les troubles l’euſſent rendu ſi dfforme.",
            "Apres qu’il ſe fut veu contraint de ſe ſouſleuer pour la",
            "deffenſe de ſa liberté́, &amp; auoir en ſuite vne abolition",
            "generale de toutes les fautes qu’il auoit commiſes, il",
            "s’eſt veu ſi mal rraitté da ſon Vice Roy, que c’eſt vne",
            "choſe horrible, &amp; i’ay grand regret d’auoir contribuë",
            "quelque choſe aà̀ cauſer ſa perte, en fourniſſant des bleds",
            "&amp; des viures à ſes ennemis. Ie croirois eſtre en darger",
            "d’en eſtre acecuſé́e vn iour deuant Dieu, ſi ce n’e ſtoit",
            "que le Pape m’en peut abſoudre quand il iuy plaira I’ay"
        ],
        [
            ",..",
            "1",
            "encore appris le deſaſtre du Roy d’Angleterre, &amp; ie",
            "blaſme grandementr ceux qui ont eſté ſi oſez de mettre",
            "la main deſſus luy, mais ie penſe que toutes ces actions",
            "ne procedent que pour le deſir de la liherté.",
            "Paris.",
            "Cette liberté que vous dittes eſt plus agreable encore",
            "que vous ne la deſpegnez, &amp; ie m’eſtime en celabien¬",
            "heureuſe, que nos Roys m’en ont touſiours laiſſé iouyr",
            "iuſqu’à maintenant; Que s’il eſt arriué quelquefos que",
            "mes peuples ayent eſté foullez de ſubſides qu’ils ont",
            "exigez d’eux, ce n’a eſté pour l’ordinaire, qu’à la ſuſei¬",
            "ation de leurs fauoris, qui deſirant s’agrandir, les ont",
            "ſuccé iuſqu’aux os. Nous en auons des exemples aſſe",
            "memorables dedans noſtre France, depuis la moitié́",
            "d’vn ſiecle.",
            "Rome.",
            "Vous n’auez que faire de m’en dire dauantage à̀ ce",
            "ſujet-là, ie ſçay trop de qui vous voulez parler, mas ie",
            "vous ſupplie bien fort de me propoſer voſtre lentmét",
            "ſur ce que e ſuis en doure, ſçauoir eſt, ds qui vous auez",
            "eſteé pirement raittée, du Cardiaal de Richelieu, ou",
            "de Mazarin.",
            "Paris.",
            "La choſe n’eſt pas trop diffieile à reſoudre, puis que",
            "le deſſunct Cardinaletoit né dans la Prouinee de Psi¬",
            "&amp;ou, qui eſt vne des meilleures de toutes calles ſur",
            "qui i’ay pouuoir. Il eſtoit noble d’extraibi&amp; de",
            "fait, &amp; d’vne des plus illuſtres familles de tout le",
            "pays. Sa perſonne auoit les qualité́z ſi recomman¬"
        ],
        [
            "12.",
            "dables, que les plus enuieux n’y ſçauroient trouuer à",
            "redire. Ileſtoit ſç̧auent, &amp; auoit merité d’eſtre choi¬i",
            "pour Prouiſeur de la Faculté́ de Sorbonne, qu’il a touſ..",
            "iours maintenue, &amp; eſleuée dans vn ſi haut poinct, que",
            "ſes claſſes &amp; ſes logemes ne cedent rien à vos baſti¬",
            "mens ſi ſuperbes, que i’ay touſiours ouy grandement",
            "vanter. Il eſtoit porté de eœur &amp; d’affeéton pour ceux",
            "qu’il reconnoiſſoit auoir l’eſprit bon, &amp; ſa liberalit́s’e¬",
            "ſtendoit ſi bien deſſus eux, qu’il les oſtoit de neceſſits.",
            "Les Arts generalemênt ont touſiours fleury deſſous ſa",
            "conduite, la ſcience eſtoit ſi puiſſante, &amp; auoir tel¬.",
            "lement la vogue, que les preſſes roulloient iour &amp;",
            "nuict, entretenuë qu’elle eſtoit dans cét exercice, par",
            "les beaux eſprits, qui ſous la faueur &amp; la prorection",
            "de ſa main, eſtoient genereuſement excitez à s’ae¬",
            "querir de la gloire par leurs beaux eſcrits. Le deſſein",
            "qu’il a fait paroiſtre au baſtiment d’vne Ville entiere",
            "en ſon pays meſme, &amp; qui porte ſon propre nom pour",
            "iamais, eſt vn ouurage des plus agreables qui ayent",
            "iamais eſteé tracé́es dans toute l’Europe. Sona aſſiere eſt",
            "auantageuſe, &amp; les compartiments de ſes rueés font",
            "voir vne eſgalité plailante &amp; gaillarde, ſes baſtimens",
            "ſont eſgaux en proportion, &amp; recreent la veuë en les",
            "regardant par leur agreable ſtructure. Ce qui s’ac¬",
            "corde à l’intenrion qu’il auoit d’en faire vn verita¬",
            "ble Parnaſſe. Car il auoit projetté apres qu’elle ſeroit",
            "aheuee, de faire techerchet par toute la France des",
            "Profſeſſeurs qui fuſſent capables d’y enſeigner toutes",
            "les ſciences, &amp; tous les Arts Liberaux, en commen¬",
            "çant"
        ],
        [
            "çant depuis la Grammaire, iuſques aux plus hautes,",
            "ſans en excepter vne ſeule. De plus, il ſembloit en",
            "quelque façon neceſſaire qu’il ſe meſlaſt de l’Eſtat,",
            "car Louys XIIl. qui eſtoit veritablement vn bon",
            "Prince, &amp; qui ne ſe pouuoit paſſer de ietter ſon af¬",
            "fetion ſur vne perſonne qui le deſchargeaſt des af¬",
            "faires, auoit beſoin de rencontrer quelque homme",
            "d’eſprit, qui le guidaſt au beſoin de tout le Royau¬",
            "me. Le Cardinal de Richielieu fut excellent pour ce¬¬",
            "la, car il entreprit de conduire tout, &amp; fit que le",
            "Roy n’auoit plus de ſoin que de ſe epoſer deſſus luy,",
            "&amp; le laiſſer faire comme ſi c’euſt eſté luy meſme",
            "qui vouluſt agir. Par ce moyen, il s’eſtoir fait ie¬",
            "dourable à ſes ennemis, &amp; il ſembloit que le bon¬",
            "heur auoit conſpiré de le rendre enfin le plus puiſ¬",
            "ſant de tous les Monarches par la conduite d’vn ſi",
            "prudent Gouuerneur, qui faſoit paroiſtre tant de",
            "proſperité dans ce qu’il entreprenoit, qu’il ne man¬",
            "quoit iamais d’en venir à bout.",
            "Rome.",
            "Vous me rauiſſez en me diſant tant de belles con¬",
            "ditions qui ſe rencontroient dans cé́t homme, mais",
            "doù peut donc venir qu’on eſtoit mal content de",
            "luy, &amp; que l’on murmuroit contre ſa fortune, auſſi",
            "bien que contre celle du Cardinal Mazarin?",
            "Paris.",
            "A cela ie vous reſpondray, qu’il en eſt des Fauoris",
            "des Rois &amp; des Princes, comme de ces Dames qui pa¬",
            "roiſſent extrémemenr belles à la premiere œillade",
            "D"
        ],
        [
            "qu’on iette ſur elles, mais ſi l’on s’arreſte vn peu long¬",
            "temps à les regarder, on trouuera quelque defaut, ou",
            "dans leur viſages, ou das quelque autre partiedu corps.",
            "De meſme en eſt-il de ceux que les Rois eſleuene, car",
            "s’ils ont des perfections pour ſe bien acquitter de leurs",
            "charges, il ſe rencontrera pour l’ordinaire, qu’ayant",
            "beaucoup de choſes aà̀ executer, ils ne ſe trouuent pas ſi",
            "propres aux vnes qu’aux autres. Et comme aà̀ beaucoup",
            "parlet, on ne peut ſi bien faire, qu’on-ne manque",
            "quelquefois à bien dire, tout de meſme aà̀ faite beau¬",
            "coup de choſes qui fſont d’vne diuerſe nature, il eſt",
            "diffiile de ne pas broncher. Le Cardinal de Rithe¬",
            "lieu a touſiours par comme vn lage Miniſtre d’E¬",
            "ſtat, mais penſez-vous qu’il ly ait eſté oſſible de",
            "exempter de la meſdiſance du coſté du peuple, où",
            "qu’il n’ait eu dans ſa propre perſonne, q’ques de¬",
            "fauts, ou bien qu’il ne pouuot cormger, ou qu’il -ſe",
            "ttouuoit comme ob’igé de les ſuiure. Le reſpect des",
            "lieux, des temps, ou des perſonnes a qui nous auons à",
            "faire, nous obligent ſouuent à̀ faire des ations, que",
            "ious ne ferions pas autrement. Puis il faut auoü̈er",
            "qu’il eſt ettiéiaement difficile de plaire à ovr ie mon¬",
            "de danms vn’ grand Royaume, car les intereſts bien¬",
            "ſôuuntncus font paroiſtre vne choſe bonne &amp; loüa¬",
            "ble, qu’vn aurre ne doutera point de blaſmer, p arce",
            "qu’elle luy apporte quelque perre ou quelque dom¬",
            "hage. Ainſi ceux qi ſont e xpoſez dans les dignitez",
            "plaiſent aux vns, &amp; lont deſagreables aux autres. Voi.",
            "la pourquoy le Ca dial n’a pûſe garenuir de la meſ¬",
            "¬.."
        ],
        [
            "diſance. Ioint qu’il faut que ie vous confeſſe que s’il",
            "a fit quelque choſe de mal à propos, en recompenſe",
            "il a fat du bien; Et de ſçauoir lequel des deux doit e¬",
            "porter l’auantage, ce n’eſt pas icy que ie le dois eſplu¬",
            "cher, mais ie vous puis aſſeurer que tout le plus grand",
            "deſplaiſir qu’il a iamais fait aà̀ la France, c’eſt d’auoi in",
            "ſtnut Mazarin dans vne eſcole où il luy a appris la",
            "ſcience de nous perdre, &amp; de nous ruiner tout à fair;",
            "Toutesfois ie veux croire que ce n’eſt pas la faute du",
            "Maſtre, mais de l’eſcolier, dont il luy a eſt́ impoſſi¬",
            "ble de changer la mauuaiſe humeur, &amp; l’inclination",
            "depraueée.",
            "Rome.",
            "Ie demeure confuſe aà̀ ce que vous dites, &amp; ie prie",
            "Dieu qu’il me garde de tomber entre les mans d’vn",
            "tel homme, ie ſerois perduë̈ bien aſſeureé́ment, le Pa.",
            "pe eſt trop ſage pour ſe laiſler gouuerner ainſ. Mais",
            "ie vous ſupplie de grace de me dire les deporteme ns de",
            "voſtre Miniſtre d’Eſtat, pour ſç̧auoir vn peu le bien ou",
            "le mal qu’il a fair, &amp; celuy qu’il eſt capable de faire, afin",
            "que s’il ſortoit quelque iour de France, &amp; qu’il vouluſt",
            "reuenir icy, ie ne luy permette pas l’entrée chez moy,",
            "de crainte qu’il me vint troubler auſſi bien que vous.",
            "Parisr.",
            "Il me ſouuient d’vne galanterie aſſez belle qui fut",
            "faite il y a quelque temps à Paris, car depuis que le Mar¬",
            "quis d’Encre ſe fut acquis la haine du peuple, on com¬",
            "mença de faire pluſieurs eſcrits contre luy, ce qui eſt",
            "vn mauuais ſigne pour vn fauory, quand la lbeité de"
        ],
        [
            "16",
            "parler &amp; d’eſcrire ſe liſſe impuné́ment dans le peuple:",
            "enrre autres pieces il y en eut vne qui fut faite aſſez à̀",
            "propos, &amp; qui ne couſta pas beaucoup pout l’impreſ¬",
            "ſion, car on n’auoit fairt que plier en quatre vn papier",
            "tout blanc, mettant ſeulement vn titre ſur la premiere",
            "page du pemiet fueillet, letiereeſtoit-til, LEs pairrs",
            "DV MARQV1S D’ECRE Ceiuy qui vouloit debi.",
            "ter certe belle piece, prenoit occaſion de la crainte",
            "qu’on auoit encore de la crier tout haut dans les ruës",
            "( car le Marquis auoit fait planter des potences pour",
            "ceux qui eſcriuoient contre luy ) &amp; la cachant bien ſoi¬",
            "gneuſement deſſous ſon manteau, il faiſoit ſemblant",
            "que la crainte l’empeſchoit de la deſcouurir dauantage,",
            "&amp; qu’il ne falloir pas la faire voir à perſonne, &amp; ainſi",
            "celuy qui la marchandoit la prenoit ſans la regarder",
            "de plus prez, mais apres qu’il eſtoit arriué dans vn",
            "lieu qui luy permettoit toute libert́, il commençoit",
            "à deſplier ce papier pour ſaouler l’impatience qu’il a¬",
            "uoit euë̈ de le lire, mais il eſtoit bien eſtonné de n’y",
            "trouuer que du blanc: L’intention de celuy qui auoit",
            "inuenté ce bon tour, eſtoit de faire paroiſtre que le",
            "Marquis n’auoit tien fait de conſiderable, ny qui me¬",
            "ritaſt d’eſtre eſcrit. l’en pourrois faire de meſme de ce",
            "Cardinal, car quand ie voudrois m’exercer aà̀ faire vn",
            "recit de ſes actions memorables, depuis qu’il eſt arri¬",
            "ué dans l’authorité́, quand i’aurois l’eſprit le plas flo.",
            "riſſant &amp; le plus diſert, il me ſeroit impoſſible d’en ve¬",
            "nir aà̀ bout, tant il ſe rencontre de ſterilité, pour s’en",
            "aecquitter dignement. Il eſt vray qu’auparauant qu’il",
            "fut"
        ],
        [
            "fuſt arriú en France, il eut aſſez de peine à faire la",
            "paix entre nous &amp; entre le Duc de Sauoye, &amp; qu’il",
            "fi que les deux armé́es qui eſtoient toutes preſtes,",
            "de s’eſcarmouchers’arreſterent ſur cesentrefaites,",
            "&amp; que la paix fut concluë, &amp; demeura inuiolable",
            "depuis ce temps là. Mais c’eſt tout, &amp; ie n’en ſçau¬",
            "rois dire dauantage quand ie voudrois, car depuis",
            "que cette acCtion luy eur ouuert la porte pour ve¬",
            "nir chez moy, le Roy le recompenſa ſuffiſamment",
            "de ſa peine, &amp; ſur tout il pria le Pape de luy don.",
            "ner le chappeau qu’il a ſur la teſte, &amp; qui luy fait a¬",
            "uoir eſperace de pouuoir entret quelque iour chez",
            "vous, mais prenez bien garde qu’il n’y mette auſſ",
            "le deſordre, &amp; qu’il ne tire toute voſtre monnoye",
            "&amp; vos beaux Eſcus d’or d’Italie, pour les enuoyer",
            "en Sicile, comme il a fait nos Iuſtes en France, dont",
            "il fait baſtir des Palais dedans voſtre enceinte.",
            "Rome.",
            "Vous me celaz quelque choſe de ſes actions he.¬",
            "roiques, car aà propos de Palais, on m’a dit qu’il en a",
            "fait baſtir vn, pas beaucoup loin de vos portes, qui",
            "merite bien qu’on en parle.",
            "Paris.",
            "Il eſt vray qu’il en a fait eſleuer vn aſſez maguaifi¬",
            "que derriere le Palais Cardinal, qui eſt l’endroit ou",
            "le Roy &amp; la Reyne ont pris leur logis, aux deſpens",
            "du Louure, lequel par ce moyen demeure fruſtré",
            "de la preſence du Ray, pour quiila eſté́ baſty pa",
            "Henry le Grand, à deſſein qu’il fuſt la demeure de"
        ],
        [
            "18",
            "ſes ſucceſſeurs. Le Palais de Mazarin eſt fort eſti¬",
            "meé pour vne eſcurie oû l’onpeut mettre cent che¬",
            "uaux de fronit, les mangeoires &amp; lesratteliers y ſont",
            "faits à la guiſe de voſtre pays, &amp; somme il n’eſpar¬",
            "gnepoint la deſpenſe, i’eſtime qu’il en eut fait faire",
            "encore vne autre ſéblable, pour y placer autant",
            "d’aſnies, s’il auoit penſé d’y pouuoir domeurer log",
            "temps Au deſſus- de cette eſcurie on void vre",
            "grande Salle; ou il a ramaſſé quelques liures, qu’on",
            "dit qu’il a fait cherchee pat tous les endroits dela",
            "terre, raittans les paunes Muſes ſi mal, qu’au hien",
            "de les faire logerſur des fleurs, comme elles eftoiét",
            "deſſus leur montagne, il les proſtituë à l’odeur d’vn",
            "fumierpuant, &amp; aux mauuüais vents des cheuaux",
            "creuez d’auoine &amp; de foin. Ie vous laiſſe à̀ penſer fi",
            "c’oſt le reſpect qu’on doit aux ſciences: mais ie ne",
            "m’eſtonne pas de cela, i’en ſçay bien le ſuiet, eas",
            "eſtant vn par ignorant, il n’a point ramaſsé ces li¬",
            "ures pour luy, mais fſeulement par vne vanité pure",
            "&amp; ſimple, pour quelques peſonaes qui les vo¬",
            "droient lire, &amp; comme il ne fait pas beaucoup de",
            "conte des fhommesde lettre, il n’a pas voulu leur",
            "permettre vn accoz libre chez luy, mais il leur de¬",
            "ſigné tout expreés vne retraitte hore de ſa maiſon,",
            "patmy les laquais &amp; les palfreniers. Et ſi les che¬",
            "aux euſſonat peu monter par des eſcaliers, vous de¬",
            "uez eraire qu’il les euſt fait naontar au ſecond eſta¬",
            "ge,; &amp;e qu’il eu plać les lures anbas.",
            "21"
        ],
        [
            "Rome.",
            "Ie plie les eſpaules à ce que vous ditres, &amp; ie vois",
            "bien qu’il ne fait pas comme ce braue Ceſar, dont",
            "il emprunte le nom trop indignement, qui ne",
            "douta point de paſſer a la nage vne dangereuſe ri¬",
            "uierc, eſtant pourſuiuy de ſes ennemis, tenant d’v",
            "ne main ſon eſpé́e, &amp; de l’autre ſes beaux Com¬",
            "mentaites qu’il nous a laiſſez, &amp; que nous liſons",
            "encore auiourd’huy. Mais pour vous en dire la ve¬",
            "rité, cela me touche vn peu de bien prés, car ie ſuis",
            "marrie qu’vn homme qui porre le titre de Cardi¬",
            "nal, ſoit tel comme il eſt, auſſi deuez vous bien",
            "croire que ie n’en fais pas grand eſtime, &amp; que",
            "i’aymerois mieux vn Diable chez moy que Maza.¬",
            "rin: Car le Saint Pere pourroit chaſſer le mauuais",
            "eſprit par le pouuoir que Ieſus.Chriſt luy en a",
            "donné, mais il faut qu’vn Royaume entier ſe ſouſ¬",
            "leue, &amp; prenne les armes, pour depoſſeder Maza¬",
            "rin, encore auec toutes leurs forces n ’ont-ils ſçeu",
            "venir à bout de leur entrepriſe..",
            "Paris.",
            "A moins d’vne ſpeciale aſſiſtance du Ciel, ie crois",
            "que ie n’auray iamais la force de m’en deffaire,",
            "mais toutesſois il faut laiſſer faire le temps, qui ap¬",
            "porte le remede à tout, &amp; puis que c’eſt vn malne¬",
            "ceſſaite, ie le nourriray dedans moy, s’il y veut ren¬",
            "trer: que ſi peut eſtre il a quelque doute;, &amp;s’il ne",
            "veut point ſe fier à mon peuple, comme de fait il a",
            "raiſon de ne s’y pas aſſeurer beaucoup, à̀ la bonne"
        ],
        [
            "heure, ie l’aime mieux loin que pré́s, car le chien",
            "qui abaye ſans approcher la perſonne, ne la ſçau¬",
            "roit mordre, &amp; s’il l’importune en quelque façon,",
            "au moins ne la peut-il incommoder dauantage",
            "qu’en luy donnant l’apprehenſion. Il arriuera",
            "quelque iour que noſtre ieune Monarque viendra",
            "dans la coõnoſſance des affaires de tout ſon Royau.",
            "me, &amp; que donnant ordre à ce q pour’a luy poir¬",
            "ter nuiſance, il retranchera ce meſchant, comme",
            "eſtant ſa plus pernicieuſe partie. C’eſt le ſoulage¬",
            "ment que i’attens, &amp; qui me doit arriuer apres en",
            "auoir long temps ſouhaitté l’accomplſſement.",
            "FIN.",
            "A",
            ".¬",
            "2",
            "!"
        ]
    ]
}