{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Motifs (les) de l'union des bourgeois de Paris\n                    avec le Parlement, représentés à la reine, servans (sic) de réponse aux libelles\n                    jettés dans Paris, où est découverte la fausse politique des deux ministres\n                    cardinaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "1",
            "uAloulplolſre",
            "i ME¬¬",
            "1 12121-B",
            "1TT¬¬",
            "AL¬",
            "1",
            "2¬",
            "3",
            "."
        ],
        [
            "ee¬"
        ],
        [
            "E",
            "11",
            "ge",
            "la",
            "E",
            "el¬",
            "ee",
            "eges¬ bnu",
            "1",
            "l"
        ],
        [
            "l"
        ],
        [
            "i",
            "S1",
            "es",
            "T",
            "ES MOTIFS",
            "l",
            "DE L’VNION",
            "DV BOVRGEOIS",
            "T",
            "VT E",
            "¬",
            "DE PARIS.",
            "L",
            "AVEC LE PARLEMENT.",
            "REPRESENTEZ A LA REYNE,",
            "Seruans de refponſe aux Libelles jettez dans Paris.",
            "Ou eſt deſcouuerte la fauſſe Politique des deu",
            "Miniſtres Cardinaux.",
            "ADAE,",
            "Nous nous eſtions d’abord perſuadez que la voye des ramonfſtrances eſtoit fort",
            "inutil",
            "en voſtre endrois, puis qu’il ſemable que vous n’auez meſpriſé celles que cet",
            "Auguſ!",
            "Parlement de Paris vous a faites, au nom de reute la Erance; fino pour",
            "teſnoigner, qu",
            "vous ne voulez plus rieu encendce que les ſinſtres conſeils que l’onvous donne,",
            "d’exte",
            "rminer la meillenre partiode vos ſubjets, pour faire que notre Roy puiſſe regne",
            "ſur l",
            "fondemens, que deux Miniſtres affectionnez dſciples de Machiauel ont commencé",
            "d’eſt",
            "blir ſi iniuſtement, &amp; par des moyeus ſt Iaor dinair, deſquelils out taſché",
            "d’appuy",
            "leurs mauuaiſes iteptions,",
            "ern",
            "A",
            "4"
        ],
        [
            "1",
            "¬.",
            "Ms ayn veu, Madame, queee meſme conſeſ preioit auaneag de noſtre ſilene",
            "por nous perſuadert à nous-moſme, &amp; au reſte de lIa Prance, que gomiſſans",
            "ſous la d¬",
            "muation du ’arlement, la liberté d’expliquar nes penſés nous aſtot abſolumeut",
            "in¬",
            "ted te; veu quetant de particuliers vous ayans ex pljqué leurs plaintes ſous",
            "les nns",
            "de G sntls-ho mraes, Cheualiers, Religieux deuots, &amp; autres, qui ont eous",
            "crau aillé à",
            "meſme fin, &amp; pout fare voir que cet Auguſte Senat auoit autaat",
            "d’approbateurs qu’il",
            "yJ a d bons coyens çn Feane,il he reſtoit que le bon Bourgcoius do’ars, qui",
            "n’oloit",
            "tre au iour ſes ſentimens, parce que, vous dſoit-on, ls ſont cont aires aux",
            "deſ¬",
            "l de Seux qui-abuſans de leur authorité, gouuarnent cette haonne vill, en",
            "opprimaas",
            "leur lbecté.",
            "Nous auons reſol de ous deſabuſet, Madnae, &amp; vous proſcſer hausemeur,",
            "qe",
            "nous n’auons depis long temps ſi ben gouſté la liberté́ auec laquelle nous",
            "ſormmes nez,",
            "eſtns naturels Fcançois, que depuis que oe Cardinal Bteanger ataſché́ de nous",
            "l’oſter",
            "entisrement, en nos enuirennant de gens de guerre: auſquels il a donné charge",
            "d’a¬",
            "cheuer le pillage de la Feance, qu’en ſou partieulier il a ſi bien comrrencé,",
            "parceque",
            "aous voyons bien qu’il repreſentera le printipal perſonnage de cette ſanglante",
            "tragedie",
            "qu’il a luy-meſme preparé́e: Et recognoſſaat, Mada me. auſſi bien que tous ceux",
            "qui oue",
            "quelquemclinarion pour la France, que ce pretendu Miniſtre n’a iamais trauaillé",
            "que",
            "poar es propres intecſts, au preiudice de ceux du Royaume, dont l ſemble auoir",
            "em¬",
            "braſſé l protetion, vous ſerez la preniere qui en pouſaiurez la vengeance,",
            "&amp; qui vous",
            "reſſenirez iuſtemeut de l’injure qu’l a faite au bon çouurnement que tous les",
            "Fran¬",
            "ç ois eſperoient de roſtre Regence.",
            "C’eſt de cetre ſorte que nous ateendons que vous rendrez le repos à la Fraace,",
            "&amp;",
            "qu’oubliant les fauſſes tuaximes, dans leſquelles on a caſché de",
            "vous-enereteais depuis",
            "quelques années, rous- cotinuërez le reſte du tẽps de voſtre adminiſtation,",
            "auec la bonté",
            "&amp; les ſentimeas dans leſquels nous vous auons couſiours admirée, &amp;s que",
            "det eſtant, com¬",
            "me vous auez ſait autrefois la dangereuſe Politique des deux derniers",
            "Miniſtres, vous",
            "enſeignerez à voſtre Fls, noſtse Roy &amp; le vſtre, guoles Franc ais oſtiment",
            "plus que tou¬",
            "e autre choſe la bonté de laur Ro.",
            "Cr il faut que voſtre conſeil, Madame, ceſſe de croire que ſous de vaines",
            "apparences",
            "il nous ſou leuera les vns contreles autres, &amp; qua nous ſerons les",
            "inſtramens par leſquels",
            "nous leur appreſterons à trompher de nous-meſmes, en abandonnans ce Corps",
            "illaſtr",
            "de l’arlemeant, que aos recognoiſſous tres-bien ne trauailler, que pour les",
            "intereſts du",
            "Roy, &amp; de ſes fideles ſubiets.",
            "C’eſt coutefois ce que voſtre Miniſtre ſe promettoit de tant d’artifices, dont",
            "il s’eſt",
            "ſeruy, paur nous faire ccoire qu’en pratiquant la perte de ce grand Senat, il",
            "cherchoit",
            "ntre repos, &amp; le ſoolagement de toute la rance: afin qu’en nous ſeparans",
            "d’auec luy,",
            "il pû tirer aduant ageuſement la veng ance auſi bico de nous, que de ce Senat",
            "illuſtre:",
            "puis que oous auons eſté les premiars à nous plaindra de ſa conduite, &amp; de",
            "ſon minte¬",
            "riat; &amp; qe iamais le Parlement n’a prononcé ſa conlemnation, qu’apres",
            "qu’elle a eſté",
            "tant de fois reiteée prt le peuple. Mis ces moyens ſi groſiers &amp; cete foble",
            "Politique",
            "n’oat ſecuy qu’à nous fairev air l baſſſſe d ſon genie, &amp; que lien loin que",
            "la France",
            "aec eſoia do cherches des Miaiſtces chezes ſtrangers, que les enfans de ce",
            "Royaume",
            "ſcient capables de fare leçou aux plus ſubeils de ceux de ſa Nation, puis que",
            "nous leur",
            "ooeaonenſasailn dle qufunreo le benaree leuonenpulalau.1",
            "pour leur auir premierenen abandnné les matins qui les gardoient, ſous pretexte",
            "de",
            "form er vue nouuelle amitié &amp; vnion de ceux entre leſquels la Naurs a mis",
            "vae abſolué",
            "epugnance.",
            "."
        ],
        [
            "Auſſi, Madame, nous ſommes-nous gardez de ce appa; Premieremient, paree qu",
            "l’aucrſion naurele, que uous auont pour la condunte Eſtrangere, fait que nous",
            "tenons",
            "pour ſuſpet cout ce qu viens de la part de cet Eſpagnol Italanizé, &amp; que",
            "nous ne pou¬",
            "uons plus ſouffnr les aaxino de ſon miniſtere; &amp; eetto repgnance ſans doute",
            "doit eſtre",
            "chberie de nos Ros, puis qu’elle ne procede que de l’aſfction inuiolable que",
            "nous eon¬",
            "ſaruons pour eux, de laquelle la Fraace a touſiours eſté ſi religieuſe, qu’en",
            "eſtabliſſant",
            "ſes Loix dés le commencement de la Monarchie, elle s chetché toutes ſoartes de",
            "precau¬",
            "tions pour faire en ſorte que le gouuernement demeutaſt perpetuellement eotre",
            "ceux",
            "da ſa Nation: &amp; cette regle n’a iamais ſouffert d’exceptioa qu’é́s",
            "perſonnes des Reines.",
            "omae rous, qui pendant la rminorité des Rois qu’lles auoient donné à la",
            "Frauceo, on",
            "tenu les rennes du Royaum ſous le nom de Regence:parce que nous auons creu quel",
            "a¬",
            "mitié́ naturelle qu’elles douent à leurs fFils, &amp; l’alliaace ſi eſtroite",
            "qu’elles ont contractée",
            "aues la Royau me, ſeront plus fortes &amp; préuaudroient à l’affeûion de leur",
            "peis, ca qui",
            "n’aiaaisſouffert d’autre alterption:; d’o vent que nos Rois n’ont iamais reſuſé",
            "de nous",
            "rendre Iuſtice toutefois &amp; quahtes qu’il s’eſt trouué que des Eſtrangers",
            "par lours artifices",
            "s’eſtoienc de trop pés approchez de leurs perſonnes, &amp; obtenu les premicres",
            "places du",
            "Royaume.",
            "D’adleurs, Madatne, nous ne nous ſornmes iamais pû peaſuader que tant de",
            "ſigna¬",
            "lez perſonages qu rempliſſent les places de cet lluſtrs Parlement, auſquels nos",
            "Rois",
            "ont confié tant d’authorité, de laquelle ce Senat a touſiours ſi bienvſeé,",
            "&amp; que vous aue¬",
            "yous meſues recogneuë, puis qae vous tanez d’eux ce que vous eſtes, &amp; que",
            "le titre de",
            "Tuteurs du Roy leur demeurera autant de temps qu’à vous voſtre qualité de",
            "Regente,",
            "fuſſent eapables derant de laſchetez, dout on nous les a voulu fſaire paroiſtre",
            "cou pablcs",
            "enuers leut Prince &amp; leur Soigneur.",
            "Ce fut pourquoy nous ne puſmes adiouſter aucuae creance à la lettre que ce",
            "Miniſtre,",
            "abuſant du nom &amp; de l’authoritée du Roy, enuoya en cette rſte iournée quai",
            "nous ſepara",
            "de noſtre Prince. pour aous perſuader qu’vne parte de ce grand Corps eſtoit",
            "coupable",
            "du plus grand crime dont on l’a pû accuſer: recoguoiſſans fort bien que",
            "c’eſtoit vne ſuite",
            "de ſes artifices pour nous es citer à perdte auec luy ce Parlement, quls",
            "’eſteit morſt é ſeul",
            "ealole d’arreſter le cours des brigandges, qu’l exetçoit dans les fFinanees",
            "&amp; les. ffai¬",
            "res d’Eſtat, ſous pretexte de les adminſtrer vtile cnt: Et de fa Ct, ce ſoge",
            "Senot nous",
            "en ſceut faire paroiſtre la venté quand il euu ya vers vous Meſſieus les Gens",
            "du Roy,",
            "pour ſçauoir les noms de ceux qui d’entre eux en accuſoit d’vu ſi det eſtable",
            "crime, pcut",
            "entirer eur-meſmes la vengeance qua eriteroit vne entreprnſe de cete ualité, en",
            "cas",
            "qu’elle ſe touuaſt veritable Mais ce Miniſtre, dent la Politique ne s’eſtend",
            "pas bien",
            "loin, ſe trouuant court en ce rencontre, auſſi bien qu’en beaucoup d’aures, fu",
            "contraint",
            "d’aduoüer par ſon ſiience, la ſuppoſition de cette calomnie, &amp; qu’il ne",
            "pouoit oſtecr",
            "à ce Parlement l’honneur doat il s’eſt rouſiours monſte ;jaloux, d’etre",
            "iduolablement",
            "fidele à ſon Prince.",
            "Si du depuis par des declarat ions &amp; des manif ſtes dec ſes preteduës",
            "intentions qu’ila",
            "fait courr en cette ville, il araſché́ de nous faite voir ſon merite, &amp;",
            "l’bl;on cee nous",
            "auions à la con luite, d’auoir depu s qu’il s’eſt entremis dans les aftares",
            "d’Eſtat obter par",
            "ſou moyen &amp; ſon bon conſeil tant de ſignalé́es vitoirecs, furcé vn ſi graud",
            "nombede",
            "villes, &amp; reluit les Eſpagols a deſirer vne paix deſaduantag eule peur eux,",
            "qu ſeroit en",
            "eſtat d’eſtre conc lue, r’eſtot ls empeſchemens que Meſieurs du Patlement out",
            "appor¬",
            "teé par leurs f: equetes Aſſembĺes, auec aduancenent des affairesd’Eſlat.",
            "Ce diſcous, Mdame, ne nous a point eſté moins importun que le prcmier, &amp;",
            "auons",
            "A."
        ],
        [
            "p0",
            ":",
            "tet",
            "de",
            "e",
            "y",
            "u",
            "ſen",
            "leu",
            "no",
            "eſt",
            "ent",
            "ch;",
            "ho",
            "qu",
            "qu",
            "p0.",
            "bra",
            "reſ!",
            "coi",
            "qu’",
            "q",
            "&amp;!",
            "me",
            "en",
            "te s",
            "il ni",
            "no",
            "de",
            "R0",
            "ſer",
            "n",
            "il p",
            "pu",
            "riat",
            "ta",
            "n’o",
            "a’ec",
            "ſr",
            "apj",
            "po",
            "fr",
            "rej",
            "appris de là que cet eſprit, qui n’eſt remply que d’ambition, taſche de",
            "ſouſtraire au",
            "François l’honneur qu’ils ſe ſont acquis par l’heureux ſuceez de leurs armes:",
            "afin de nou",
            "perſuader qu’en deſirant ſon exil, nous ſouhaitons noſtre perte, &amp;",
            "ſouffrtant qu’it ſote",
            "hors du Royaume, c’eſt laiſſer eſchapper ſa principalle force &amp; ſon",
            "apay:Mas cette entre¬",
            "priſe inſu portable ne nous ſç̧aurot fait e aſſez adnirer la deferëce que luy",
            "rend Monſieu",
            "Ie Prince, de ſoufrir qu’il luy oſte la gloire qu’il s’eſtoit aequiſe, en",
            "obenant vne partie de",
            "ces victoires auec l’aide de nos genereux guerriers, &amp; nous fait croire",
            "qu’il a charmé c",
            "Princ pour luy faire employer tout ſon courage contre ceux de ſa Nation, n’en",
            "teſ¬",
            "moignant aucun pour venger l’iniure que luy fait ce diſcouts &amp; à toure la",
            "France, qui",
            "fait pour uous dans nos eſprits vn effet rout contraire à ce que ce Miniſtre",
            "l’aoit preparé.",
            "puis que la bonne conduie de nos Chefs, &amp; le courage de nosſoldats",
            "nous-ſont trop co¬",
            "gneus pour nous ponuoir perſuader que les viRoires que nous auans obtenuës",
            "ſoiens",
            "deuës à autre, apres Die, qu’à leurs mrites. Auſſi ſaudroit-il ignorer, pour en",
            "croire au¬",
            "trement, ce dont neous ſommes trop bien inſtruits, que toutes les entrepriſes",
            "que ce Car¬",
            "dinal Eſtrang r a propoſces dans le Conſel. ont eſté ruineuſes à la France,",
            "&amp; n’ont ſeruy",
            "qu’à diminuer ſa gloire; Recours à celle qu’il a teſoignée deſirer ſi ademment",
            "pour",
            "l’Italie &amp; rant d’autres, dont nous ne pouuons nous reſſouuenir ſans",
            "eonceuoir vn deuil",
            "extréme d’auoir veu par tant de temps la France ſi maal adminiſtrée.",
            "C’eſt pourquoy noune pouuons ſouffrir qu’il vienne maintenant nous dire que",
            "Meſ¬",
            "ſieurs du Parlement ont empeſché l’effet de la paix qu’ilnous auoit preparée",
            "par ſes be¬",
            "les actions; car tant s’en faut que cet artifiee puiſſe faire quelque",
            "impreſſion ſur nos",
            "eſprits, qu’l nous fait augmenter l’indig nation que nous auons iuſtement",
            "concuë co¬",
            "tre luy, parce qu’il nous remert en memoire le dſcours qu’il tinc autrefois ſi",
            "hautement,",
            "&amp; que tant de gens de bien ont remarqué, comme vn des chefs de ſon procez,",
            "qu’il te¬",
            "coit la paix entre ſes ans, &amp; qul la coclarois quand bon lay",
            "ſesbleroit.",
            "Il ne peut pas dire que pour lors le Parlement luy ſeruiſt d’obfſtacle pour",
            "accomplir ſes",
            "volontez:; car cet illuſtre Senat eſtoit encores dans le ſommeil, &amp; n’auoit",
            "commencé à",
            "Iluy teſmroigncr ſa poiſſance; &amp; t outeſois nous auons veu,. qu’il n’a",
            "voulu ouurir ſa main",
            "pour nous donner cette paix tant deſirée d’vn chacun, parce qu’elle l’eût",
            "empeſché de la",
            "fermer, pour ranſporter nos Finances ena Italie. C’eſt pourquoy au contraire de",
            "la ſauo¬",
            "riſer, il n’eſt que trop conuaincu d’ouoir arreſé le cours de nos vittres",
            "&amp; de rbs proſ¬",
            "peritez, lers qu’ila preueu que de les pouſſer plus auant, c’eſtoit mettre fin",
            "à la guerre.",
            "&amp; donner l’accomplſſement à nos deſſeins C’eſt par cette raiſon qu’il a",
            "laiſſé perir de ſi",
            "belles anmé́es au milieu d’vne campagnc apres auoir emporteé des aduantages que",
            "les en¬",
            "nemis iugeoient eux meſmes eſtre capables de leur faire perdre des Prouinces",
            "entieres.",
            "Ce n’eſt pas tout, Madame, &amp; nous ſommes fore bien inſtruit, que n’ayant",
            "peu ſi fone",
            "empeſcher noſtre bonheur que l’Eſpagnolne ſe ſoit reſolu pluiurs fois de nous",
            "accorder",
            "la paixaux condit ions les plus aduantageuſes que ous ayons peu ſouhaiter.",
            "&amp; que nous",
            "leur auions nous meſmes propoſées, il s’eſt ſcruy du miniſtere d’vn Plenipot",
            "entiaireaffidé",
            "pour iurerronprs cetre pa &amp; cmpeſler que Monſeur le Due de Longueuie &amp;",
            "Mon.",
            "ſi ur d’Auault n’accomplillent leur pouuoir toutefois &amp; quantes qu’ils cn",
            "out cu l’oee.¬",
            "ſion, ſe trouuant touſiours charge de quelque pacquet ſecrect &amp; ſans datte,",
            "qui cont.",
            "noit ds ponoſieios dieules &amp; ſaons appaenee, que ce Confident auoit charge",
            "d.",
            "pFooſe E ainſi c’eſt auee ruiſon que nmous auor peu nous peſuades que h paix",
            "nou",
            "peuſt eſnre donmreie pa eleo on ia erea ne pouuns conſerue lene qu lis eſui",
            "ſemei",
            "aquis que dana la conſuſion &amp; dans la guerre, &amp; qui ahuſant de ce doux",
            "nom de pa,",
            "voyan que ſes arifices ne pouuoient auoir aucan efet, nous. ena fait menacar",
            "ſa.",
            "ment"
        ],
        [
            "1",
            "us",
            "e",
            "5",
            "1",
            "l",
            "e",
            ".",
            "i",
            "é,",
            ".",
            "t",
            "2¬",
            "J",
            "7",
            "11",
            "1l",
            ".",
            "1",
            "4 !",
            "1",
            "men en faiſant eouls ce bruit qu’ll alloit la ſigner, poir en ſuite eployer",
            "les Eſpagaols",
            ".",
            "au chaſtiment de ce Royaume.",
            "Mais voyant que les remonſtrances, &amp; les menaces auoient eu vn meſme effet,",
            "&amp;",
            "qu’elles n’eſtoent capables d’ébranler la iuſtice de nos intentions, nous auons",
            "veu nes",
            "tuës bordées de placants &amp; de libelles, &amp; les places publiqucs templies",
            "de les Paria,",
            "qui jadis les furent des Fnances, pour pratiquer la diſcorde entre nous, &amp;",
            "tantot nos",
            "perſuader que ceux auſquals nous mettons notre confiance eſtoent ſes afidez,",
            "&amp; ne",
            "cherchoient que les occaſions de nous liurer à ſa iuſtice: vne autrefois que",
            "nous elbon",
            "abuſez ſous de vaines apparencesnous repreſentans que nous employons nos vies,",
            "no8",
            "biens, &amp; nos fortunes pout fauoriſer la querelle particuliere de quelques",
            "meſcontens,qui",
            "eſtoient quelques vns les autheurs du mal qui nous menace, &amp; les autres",
            "s’eſtoient ren¬",
            "dus lesChefs des armées que nous leur fourniſſons pour faire la guerre à neſtre",
            "Roy, &amp;",
            "ne trauailler que pour la ruine du Royaume, an nous rendans meſognoiſſans des",
            "gra¬",
            "ces ſingulieres qu’il nous a prariqué́es par la derniere Declaration,",
            "l’nnocence de ion",
            "roeedé, &amp; la ſincerité de ſes intentions panoiſſans aſſez, encc qu’il n’a",
            "autre but quele",
            "ſoulagement du peuple, meſprſant ſes propres aduantages, Veu, ce fait il dire,",
            "quel",
            "’a encores dans leé oyaumn aucune forte place, ny meſass aucune ſeigeurie de",
            "conſide¬",
            "ration,",
            "Il eſt vray, Madame, que ces beuits ont d’abod tranuaillé́ Iles plus foibles",
            "d’entre",
            "nous, &amp; que quelques eſprits diſpoſez à tout croire ſont entez en quelque",
            "ſoupçon de",
            "eux qui ſe ſont volontairement offerts à nous, pour preoteger notre iuſte",
            "deſſence",
            "ontre leàs oppreſſians de ce Cardinal Eſtranger: Mais cette vaine torreur s’eſt",
            "bien¬",
            "toſt abbataë, quand on laeut a fait volr que ce n’eſtoit qa’vne ſuite des",
            "artifices de leur",
            "plus fignalé́ Ennemy, &amp; que ce propoſitions eſtoient ſi ſort eſloigneé́es",
            "de toute ap¬",
            "parence, qu’elles faiſoient voir l’imperrinence de celuy qui les propoſoit: Et",
            "de fact,",
            "commenc ſe pourrot-il faite que ceux quil dt ſe voulois ſeruir de nous pour",
            "venger",
            "cntre luy leut querell particuliere, fuſſent ſes con fidens &amp; diſpoſez à",
            "nous iralr,",
            "anſi qu’il pratend aous ſars croire? &amp; connent nous pourrions-nous",
            "porſuader que",
            "das Princes, dont la foy eſt touſiours demeuré́e inuiolable, vouluſlent",
            "coamencerd",
            "tahit vn peuple, aueec leque ils donaent finir leurs iours? &amp;’qui n’ayans",
            "iamais eſté",
            "aſſez laſehes pour pler ſous le joug d’vn Miniſtre Pernicieux, ſe ſont",
            "conſerues eu¬",
            "tiers, &amp; ſans eagagement, pour en deliurer la France, quand l’ocecaſion",
            "s’en eſt offerte.",
            "Le pretexte de l’intereſt particulier n’a pas eſté moins facle à deſtruire que",
            "le pre¬",
            "mier: pais que pour les Princes,-ils ont proteſté hautement lors de leoar",
            "iondtion o",
            "Par lesent &amp; au reſte de la Ftance, en vn temps où il eſtoit queſtion de",
            "declarer leuts",
            "intentions, qu’ils ne pretendoient aurre choſe quae le ſerpice du Roy &amp; le",
            "tepos das",
            "Royaume. Pour le regard des Magitrats, perſonne nes’eſt iamais pû perſuader",
            "que",
            "les intereſts de quatre ou cinq particuliers, ue l’on dit de la part de ce",
            "Miniſtre eſts",
            "la cauaſe da deſordre auquel la France ſe trouue auiourd’huy engagé́e, aye p û",
            "attirer",
            "cette grande Compagnie à deſiter des choſes qui ne ſoient dans la juſtice:loint",
            "que e",
            "dont on les calomnle, &amp; que l’on cote pour cet intereſt particulier, auquel",
            "on preted",
            "qu’ils ſe monſtrentrop attachez, meriteroient bien en our cas d’en faire vne",
            "eauſe",
            "publique, tant ee Minitre ſe teſmoigne peu adroit à forger des calomnes pour",
            "cou¬",
            "urir ſes laſchea intentions: Car que dit-l? Que l’vn ſe reſent de ce que les",
            "charges",
            "n’ont eſté diſtribuées dans la jutice ordinaire de la milice, &amp; Jes autros",
            "de ce qu’l et la",
            "cauſe de l’eſloignemét d’vn bon Miniſtre, &amp; d’vn Prelat, que vous c",
            "hetiſſie, Madame,",
            "-aaſſi bien que le peuple. Ces raiſous ſont-elles pas publiques ; &amp;e",
            "n’eſt-ce pas l’intcereſt",
            "B"
        ],
        [
            "s",
            "de la franee qae les ehrges ſolbne diſtrbuées à eos qul le motltant, &amp; de",
            "ne aa",
            "ſouffinr qu’vn Miaiſtre en dſpoſe à ſa volonté, pour eniretenir les eſprits de",
            "ceux qui",
            "ſe nonſtrent aſſez laſchos pout le rendre ſes dolatres, &amp; fauoriſor ſes",
            "inuſtes doſ¬",
            "ſeins, afin qn’il puſſe s’aſſeurer que ſa forune ne dé pend plus de l bonae",
            "volonté du",
            "Roy, ms des ereaturas qu’il fates qui ſe trouueut csueſtuës des plus impot",
            "antes",
            "charges de l’Eſtat? Quand à la di grace de cet illuſtre Prelat, elle n’a pû",
            "encores eſtte",
            "oublé́e par tous les bons ſubjets du oy aume, qui ns dourent pas qu’elle",
            "vous’pa¬",
            "roiſtra, Madame, auſſi lenſible qu’à eux, quandſeparé́ode cet audacieux",
            "Mniſtrs vous",
            "ferez reſleion qu’il n’a empeſché que voui vous ſeruiſſiez de conſels de ce",
            "ſage Pre.",
            "lat, la finecerit́ duquel vous auiez ſi lon;- temps eſprouuée pendant voſtre",
            "afflon,",
            "&amp; n’a procuré ſon eſloignement, ſinon parce qu’l auoit popoſé de vous faire",
            "regnes",
            "heureuſement, &amp; de nous donne la pax, dontil vous deſcouarit les moyens",
            "trop ou¬",
            "uortement à l’appetit de cet Etraager, qi ne cherchoit que la coufufiou &amp;",
            "le deſor¬",
            "dre.",
            "Mais quoy que ees taiſons ſoient fort ſpecieuſes, nous ne croirons paurtant",
            "lamais",
            "que ces nobles Magiſttat auſquels ce Minſtre Cardinal veue que nous ayons",
            "l’obll¬",
            "gation entiere de noſtre lboeraton, &amp; qui n’eſtiment rien moins que leurs",
            "proptes in.",
            "tereſts: puis qu’ls ont negligé les offres aduantageuſes que ce Miinmiſtre leur",
            "a fait pro¬",
            "peſer poar l auancemẽét da leur fortune, ayent eu en rou leut procedéaucune",
            "confide¬",
            "ratiõ pour l’ntereſt particulier de leursfamillaes. Et de faict, leurs dſcours",
            "n’ont iamais",
            "paru animez que pont le public, leſquels il a luy-meſme trouueé fi equitables,",
            "qu’l",
            "aduouë-auor proeuareé ne Declatation. que nous ſçanons fott bien n’eſtre",
            "remplis",
            "que des ptopoſitions que ces Magiſtrats, &amp; aat d’autres illuſtres de cette",
            "noble Co.",
            "pagnie, contre leſquels cet eſpne artificieux n’a pu rouuer la moindre",
            "calomnie,",
            "auoient fait auparau nt ez Aſſemblées du Parlement, ſur les memoires",
            "particuliers",
            "qu’ils auoient des deſor dres de l’Eſtat: tnt s’en faut qu’l puſſe nousfaire",
            "croire que",
            "eette D eclacaion procede des effets de ſa bonane volonté.",
            "Apres quoy c’eſt envain qu’il taſche de nous faire cherchet ailleurs qu’an ſa",
            "per",
            "nieeuſe conduite, la cauſe des troubles qu nous affgent, puis qe nous ſommes",
            "eſl¬",
            "moins que lae contrauention à la Declaraou qu’l nous ante aiourd huy, comme",
            "l0",
            "gage de ſon afetiõ enuers nous, a eſté le ſuiet des dernieres Aſſemblées da",
            "Parlement,",
            "&amp; que ces Aſſeblées, pare qu’eſles alloient au ſoulagement du peuple,",
            "auquael il",
            "n’a iamais voulu antendre, a eſté la cauſe de ſa haine, &amp; la raiſon",
            "poutrquoy il a excité́",
            "oftre colare eoatre naous; dont il neſe peut purger, puis qu’il n’a pû",
            "remarquer autrs",
            "ſubjet da l’émotio qu’il a allumé́e ſi legerement dans le Roy aume, &amp; qu’il",
            "ne peut",
            "maintenant eſteindte qu’auec ſon ſag, que toute la France demande pour expier",
            "les",
            "maluerſations, dont il eſt ſi eui dement conuaineu. Et partant qu’l çeſſe de",
            "nous van¬",
            "ter ſa modeſtie &amp; ſa retenuë, en nous publiaut qu’il ne poſſede en France",
            "aucune ſei¬",
            "gneurie de remnarque, puis que c’eſt ce dont nous nous plaignons, &amp; qu’en",
            "diuatſſan;",
            "nos Finances hors da Roy aume, les ſubjos n’en peuuent plus profiter ea quelque",
            "fa.",
            "çon que ce ſoit; qu’l abandonne ſa pretention de paroiſtre innocent deuant",
            "nous, puis",
            "que ſes fourbes nous ſont trop notoires, &amp; qu’il ne croye pas ſous d vaines",
            "apparences",
            "nous faire abandonner les veritables intereſts de noſtre Roy &amp; de noſtre",
            "pays",
            "Ouy, Madame, nous vous declaron qu’on ptenant les artnes, ainſi qus nous",
            "aon",
            "fait, ce n’a eſté à autte deſſein que pour deffencdre les intereſts de noſtre",
            "Roy, qui ſont",
            "auſſi les ’oſtces, puis que vous deuaz y prende part eontre les vſurpations",
            "&amp; auuais",
            "aaiai le eſie uai ſine un uelſeoas eas tlue ſuanedena uu lirene pe¬,"
        ],
        [
            "5",
            "q’ili ſouat ſi leglelnas, aae defials ont eſté́ ſaeondeiear toue los Prouinees",
            "du",
            "oy aue, qui couragouſement ont nogligé les faur appas que eeMiniſtrs leor",
            "pro0¬",
            "poloit en leur dſtnbuant les aduantages de cette vlle, pour embraſſer auec",
            "nous l’n¬",
            "erot eommun de la f’tanes, &amp; que aous voyons d’alleurs que le party de ce",
            "Miui¬",
            "ea n’eſt rmply pour les armées que d’eſtrangers &amp; delibatuns qu’l a uiré",
            "de ſon co¬",
            "é par le promeſſes qu’il laur a fait de lsur abandonnet la Erance au pllage,",
            "&amp; l’eſpe¬",
            "ance qu’l one coneuë de faire vn nichie butin; Et pour la Cous, il ne y",
            "tetarque",
            "on paus qus deux ſortes de peſonnes, les vns quiy ſont attacheaz pout la",
            "conſeruuon",
            "de leuts ehatges, &amp; les autres qui compoſent, la plus gradepare s’y ſont",
            "refuge2",
            "poue taſcher d’éuitai la punition qu’ils cognoiſſent que leurs bngandages dans",
            "les F¬",
            "nances ontiuſtement mentée.",
            "Si vous praenez la peine de faire refl exion ſur ees vetitez, Madame, vous",
            "recoghoi¬",
            "Atez que la vengeance que çe mauup canſeil vous a propoſée pour trer raiſon",
            "ad’vne",
            "deſobeyſſance maginaire qu’il a formée malicieuſement dans vſtre eſpnit",
            "pourconti¬",
            "nuer ſes mauuals deſeins, eſt impoſſible dans l’execution, ou du mons",
            "deſauantageu le",
            "au Royaume de voſtre Fils, à la conſeruation duquel vous eſtes parteuheement",
            "obh¬",
            "gée. Impoſſible, attendu l’vnion de tous les peuples, eſquels reſide tourte la",
            "foce du",
            "Royaume, pus que cette ville ſeule a veu ſortir hors de l’encente de ſes",
            "tmourailles en.",
            "ooins de deux heutes cinquante mille volontaires bien ar uez, ſur la nouuelle",
            "qu’ils",
            "eurent qu’vn de leursC hefs eftoit en danger de la vie: ce quifae voir que",
            "lebourgeois",
            "eſt capable d’autre choſe que de garder ſes muralles, &amp; qu’il ne manque",
            "pas de cou¬",
            "age lors qu’il et queſtõ̃ de combattre pour vn ſubjet ſi fauorable, en quoy il",
            "ſe trou¬",
            "ueſi bieſocondé par la mihce, &amp; les gans d’ordohnance que nons auons",
            "eſprounez",
            "en la meſme ſeproane que ſix çens hommes dans vn village ont refiſté à vne",
            "arhee que",
            "l’on dit eſtre l’eſûl te des geus de guerre, &amp; qu’ils ne ſe ſont rendus",
            "qu’apres auor mis",
            "ſur la place vne fois autant de monde, qu’il en eſt demeueé de leur coſteé, ne",
            "laſſant à",
            "ceu du party eontraite que cette ſeule glore d’auoir emporté vn village gardeé",
            "par ſi",
            "cens hommes auee vne armé́s entiere, qui ae pouuoit eſchaper à qu que ce ſoit,",
            "pour¬",
            "ueu qu’il fuſt dans cettes reſolution d’laizarder la monde qui a eé́ perdu de",
            "la pare",
            "des aſſaillaus paur an chetiflieu qui ne peut eſtre gardé toutefos &amp;",
            "quanes qu’l ſe",
            "rouusra de i temeraires entrepteners.",
            "’nne ne es , t pan eſere beaneous polirique, pous iueet qu¬",
            "eette entrepriſe du C ardnal, qu’ilprotexte de l’afetmſſement de l’authonte",
            "Royalle,",
            "eſt beaucoup plus deſaduantageuſe pout cette meſme aothoité qu’elle ne’uy peut",
            "ap¬",
            "porter de glore &amp; de ſpledeur; cat uppoſant la raine de ce te grande ville,",
            "la ſea¬",
            "raton de ſes for ces&amp; de ſa puiſſance, c’eſt amoindrir notableent, &amp;",
            "dimiuer les",
            "forces du Royane. &amp; faire qu’il faudca vne année eniere à counr par toutes",
            "les v lles",
            "pour leuer vne armée qui ſe reeueilloit en moins de huict iouts dans cete non",
            "breuſe",
            "ville c’eſt ſupprimer l’admiration des Etrangers, &amp; le ſobet de leur abotd",
            "en ce",
            "Royaume; c’eſt perdre en vn moment l’ouurage prodigieux de tant de ſi cle,",
            "&amp; et¬",
            "tre dans vn perll notable l’authotlté Royalle que les ſubjets oa tou ſiours",
            "vene éetan¬!",
            "ds qu’ils ont trouué le Cout en cette ville, dont l’humeur &amp; eourtoiſie des",
            "habansj",
            "ſe reneontco eompatible aueec eous les peuples de ce Royaume: ce qi ne ſe",
            "eneou¬",
            "te point ſans doute dans vneautre Prouinee, en laquelle le Roy pourroit t ansfe",
            "es",
            "ſon Throſne, les autres ſubjets, ou leut enulans ce bonheur, ou ayans de",
            "l’auerſiou pot",
            "leursmurs jant y a qu ees grade changemens ſont penllenx, Madamne, &amp; fe",
            "¬",
            "dsnos Rois ne l’ voulu haarder, quoy qus quelquesi- vns en yent creu uos",
            "pius",
            "gaud ſuje que vous.",
            "maaaa-"
        ],
        [
            "1",
            "8",
            "2ſcoeez done, Madame, es plainites de vas ſbjets; elloignez d votis gẽtſonh",
            "&amp; du Roy aume celuy qui nuit à toas les gens de bien, &amp; ouboliant les",
            "maxiaes pa",
            "leſqueles ces deux derniers Miniſtres ont ſeblé eſleuer l’authorité Royalle par",
            "des",
            "moy ens quine peuuẽt ſubfiſter,puis qu’ils n’ont eu que leurs rmauuaiſes",
            "intentions pour",
            "fonderoent &amp; l’eſtabiſſementinioſte de leur fortune, rendezle repos à la",
            "frãce, ſuiue",
            "les traces &amp; l’affection de nos anciens Rois, &amp; puiſez dans la ventable",
            "P’olitique da",
            "leurt gouuerement le moyen d’aſſenrer le Royaume de voſtre Fils, pour la gloire",
            "d¬",
            "quel tous les ſubjets ont aſſez d’inclination d’eux-meſmes, &amp; faites que",
            "nous puiſſion",
            "benir le reſte da temps de voſtre Regenc.",
            "E 1 ..",
            "A PAR1S5",
            "e",
            "Chez Ne oias B s ss i, lmprimeur &amp; Libraire, au Palais,",
            "en l’allée S. Michel.",
            "M. DC. XLIX.",
            "1"
        ],
        [
            "1",
            "¬",
            "m Il",
            "aal",
            "21",
            "1"
        ],
        [
            "1",
            "2l",
            "1",
            "J",
            ".!",
            "!"
        ],
        [
            "i"
        ],
        [
            "3",
            "¬",
            "e",
            ".",
            "o5e"
        ]
    ]
}