{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du chevalier Georges de Paris à\n                    monseigneur le prince de Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "18"
    },
    "texte": [
        [
            "o’ees",
            "DE PARIS.",
            "LE’ pnRiNCE",
            "DE CONDE’.",
            "l"
        ],
        [
            "9",
            ".",
            "IIIAV7 1",
            "5 53",
            "33",
            ".¬",
            ".",
            "!",
            ",",
            "l L V l",
            "¬¬ .",
            "1",
            "17",
            "L",
            "2¬",
            "SA.",
            ".l.¬"
        ],
        [
            "Aû",
            "5",
            "ei",
            "Aâ",
            "e?",
            "t",
            ",",
            "ATTRE DV CBEVALIER GEORGE5",
            "7 E s¬",
            "De Pa1s.",
            "NSEIGNEVR,",
            "uis y vaſals ny domeſique de voſre",
            "uaeie, le i luneue t eune er ene le eleſde",
            "le ons noune, eone punre ſe eune le oe",
            "eilennene er donoie e enmen luene eie de ee",
            "eene ienie dee pun en e nunnnei en ene",
            "len inune ni eaieeteſpepen onre e e ene",
            "nnreulelnue daun n onu ir de uerpere enue ei poi",
            "uerenede eoen ee ler ſee ſene ſenenel llee",
            "lui on l eouireuens dſe usie lenununs pune ein lie dle",
            "lereiereieoeier ne",
            "eoeu ſiine leielleunuore ulie oen te ſe",
            "de le eiune ei denie peuren e oeunre i ar",
            "aleſe enueeneroi eiuie nue pne enene l iere e",
            "lilnaiern e aerue eiunie pue ſeoeoun ſenue one eue eſe.",
            "euieneueneie eireelei reneunenei e ee",
            "eueloni erene er ron deoaie renrane e nuele eon",
            "leneie laſile enieulu ineion e ne e ſen nnrnmie le",
            "domur le oſnoe le euneroiupen oue e lo ne de niou,",
            "deeunuelo ere oneuireu une e oe de uein en eue",
            "eu re erenrn ee reoeen eon ei e en",
            "aqns &amp; ſes pee pes dauns lererren",
            "ue eſies pua nonr ea dſeire lenuene pouiendnl¬",
            "lEene eeoulinoe iſlnnre ſenrene neoe tinenre ene",
            "denels e t enus oie uous euelene nnr nune ie loe inruſe",
            "nreuooſoni delinndeee en ue ieoni pe eni non uer",
            "lne vuiu ienoriuie ene eune oue nunoenunune le",
            "lnrenurpe, n ee e une ſn n ene e eret eune",
            "ue ce le far pu ſins ſauiers s’i iſonent oo on ldn",
            "o¬."
        ],
        [
            "nſoni &amp; dneſgeeeuee nos cnmemisi Iediay os ’irr",
            "sote repaeuon, &amp; voſlre peronne ou auots emeſ¬",
            "pnioa du voyae de V. A en Caralogne ou l’on ſgqit uevo,",
            "es aoanaonlnt, &amp; que l’on ne vous enuoya nende tout equi",
            "ioit netefaire, meles Sour y ſoutenir l’efore que ft Iſpa¬",
            "me, &amp; que laſeuile preſenée du hnee de Conde y minrunto",
            "aires &amp; oeoa les forees deſintes pour oppoſer à la re¬",
            "uaoſte deNaples ſi mal meſnagee de noſtre coſteé.",
            "Ce peut eſre laprineipile raiſon qui noas a emeucona",
            "adoinaron ryrnniqoe de lole daarn Apres quatrntepulſt",
            "eſquerour ſle oyiume de ſes fnanees, lPon n’apprehendap",
            "hans raion, qu’ijne precipitaſt V. A dans vn demir periouvote",
            "vaileur ſueecombaſfouz la ſorce des ennemis, par les artifices par¬",
            "ricides de ce traiſtre Sicilien.",
            "N’ayant pa vous perdre, &amp; continuant ſes permicieux deſſeins",
            "r cer Eſtat, ila vou vous gaigner; de crainte que celuy qui a¬",
            "aoit rogut ae pou la fnee, nels vouluſs encor hale",
            "out fa deoret de lon oppreſiome l eoit aſeurt de la aeiui",
            "T le Due d’orleans pa le moyen d’vn valet qui le gouermé,s",
            "a eoure dans le point de ſa produeion toules bons des",
            "aSA.R. &amp; vous eftiez le dernier but de ſa politique. Toute",
            "Europe ne s’eſtonnera pas fans ſuiet qu’vn acheteur ſi mercenai¬",
            "e &amp; ſi auare, ait pu s’acquerir vne perſonne ſi importante, dans",
            "vne ſaiſon ſi contraire, &amp; ſur le point de ſa ruine.",
            "’voss deuieeſre ais le plus orenſe, il venoit de liurer aoxe¬",
            "aermais vne des principales conqueſtes de V. A.il matchandoit aue",
            "eux pour la derniere: il oſtoit cette recompenſe à vn Seigneur de",
            "marque, digne d’vn plus grand employ, &amp; mettoit dedans pre la",
            "neſme creature qui auoit perdu Courtray, &amp; à qui nos loix de¬",
            "uoient faire perdre la teſte. Bref, comme S’il ſe fuſt ouuertement",
            "declaré jaloux &amp; ennemy de voſtre toire, &amp; de voſtre reputation,",
            "il voulut troubler impudemment les benedictions publiques que",
            "I’on vous donnoit, &amp; la réjoaryſſance qu’on temoignoit du gain",
            "de voſtre dernicre bataille, par l’empriſonnement de deux Magi¬",
            "ftrats, &amp; nous voulut faire connoiſtre que vous n’auiez vaincu",
            "que la France, ny combttu que pour l’affermiſſement de ſa ty¬",
            "raninie.",
            "’normite d’vne ſi eſtrange acion emut les plas tiedee",
            "Paiifiens"
        ],
        [
            "9",
            "nr al t r rmde n er ouofaa pales de",
            "nene dlne ereonerelea ereoniue on reree ele e",
            "ene eone e ſoue eilniruenie uenrene elenue",
            "eneln e ee e leie ipen n ne emree",
            "no e eieſenult ale ore qenr pri e ele nu u le",
            "eue elenternuoe ſe lie ene e ne e ouenne",
            "peunerde ſene e rerele le neneeuete",
            "en en e lnedle deeloiſ diſran tieiel ene e roneere",
            "uenei en unrden eirun delile rnelele ede",
            "neneue leueeroe ileu iepepoenrue enilele e",
            "nrelone e eenne ena dl l pie rne er ene",
            "peroe l inueoe erſieenues lne luen1",
            "elee eree eni deoneſerer ee",
            "eueiee ene l uenrnune ene e ene ue",
            "ainpunires des pnifir",
            "e piſe enron leoie e oſeaus &amp;e oae llee rmrrmoruu",
            "e ſei e le eae i rele ele eueſeſinermie",
            "eoele ieneee die oereueienr prn ee ee",
            "ee ieieſieuiee le eenen ſeiee",
            "di eieuee e ene ere dle eleneeneiee",
            "dele ee eae e d lree e one e eue ereie",
            "pueſe eee eiererin ſlerenn pu etee",
            "E e le e eneſleelerulu ieren ſeene oeie",
            "llel ne e e e de orelee er aee aeie ie",
            "eeueeie rei li e i ene eee",
            "dt une en uei puei ronre eluen",
            "eoneie e e eneunr eſi oue eueen le on¬",
            "Cen pe eeee dedie idnene ne ene",
            "eee e irnuie enr er pe lneei uieieieei",
            "enr eo ede uie oun enue ue eaenleas e",
            "e eneſe e ne uen li ere en e neeueee",
            "eiuneeoiue e pe die de one pe e ſe e reuen",
            "eenenereu nieie e onun mnere roenieiee",
            "’eoen nee o ure euenonue le euir me oueſeiuen",
            "e oele leunie ene eue e l ie elenenenune",
            "leroue erelenuel e da e e e en eee",
            "le ue n dei ueue eil ne ſeenrnneneonie e enee",
            "ele en nuel oiunne leipe e nninure r unen e uele",
            "m lienuian e ln ne e leilne dle lai ep deuouere",
            "1",
            "y"
        ],
        [
            "Il aal",
            "H",
            "E!",
            "E8",
            "ej",
            "s",
            "e",
            "l",
            "s",
            "1",
            "3",
            "a",
            "u",
            "V",
            "1",
            "1",
            "3",
            "i",
            "!",
            "1",
            "Ib",
            "Ie",
            "l",
            "ea le ruit d taies lesobligaonms dot a Fedte ous et",
            "edeabiſe; i voaa vis feruaez contr’elle aeſon da a nepae",
            "tion que vous aoe acquipour elle.",
            "a alea lſoou ier ies yemr ſut reta aa¬",
            "able où elle ſe voit redoite par l’oppreſion de la guexu inteſtin",
            "ue uuy oat ait depuais la egenee aat derobeun puts dau",
            "ee poinces, ereaures &amp; emiſtaites deaarin, quil’one dounes",
            "aques aue iheeſuins: i et ſans doate que vousaule aos",
            "e fon ſerable cadaure ſi ronge tohtosſaparties. Song",
            "que c’eſt e paimoine de vos ayean quli pouna ere",
            "y de voſré poſerié,&amp; conſideez quelaeyoe,onſegnmrla",
            "Due d’Orleans &amp; vous, jouez l’heritage de vos onfans coore v",
            "nfhae ioi, quiups joue ayaefae, &amp; qi ade r A",
            "lusabninablteſte du oade, vos péeſones, vos bieus &amp; vos",
            "Itre bonneur.",
            "Il a touſioues veſcu &amp; joiie aux deſpens d’autry, coome",
            "eeluy qui n’eſtoit ne qae pour la perte du public. La fortuue",
            "aecoucha de ee mdnaſti adulterin panmdan fon diuoce auee l",
            "ertu, &amp; etle ue l’apromené vdgabondaat pa tant d’eſtas, quê",
            "poar donnes vnvaua eſclat à ſa puiſance. Ie coonois ſon pays;",
            "&amp; la Sicile rmeſnae qui ne l’aduöe qae pour noſtre hoate, m’a",
            "fais ſçauoir fon origine chez vn cabaretuier de ſes parens en la",
            "ille de Palermae, à ion retdur de Malte. I’y ſceus la banque¬",
            "reute de ſon pere qui eſtaichapelier &amp; boutonnier de on mo",
            "ſier&amp; eome i ſorecira à lome où le p. Iulio Maarini Ieſui",
            "ſon frere le mit en condition. Il y vola beaucoup pour auaaſfr",
            "vn peu de bien: il y maria quelques filles, &amp; iſt ſon ils au¬",
            "pres du Conneſtable Colone. De-là il paſſa au ſoruice du Ca¬",
            "dinal nannio Barberin, nly upas l nang qe l’oeutdon",
            "ceAayque l’o eut creu deuoirvn iounptetendre des’aliesatr",
            "ceteaiſon. y gnaala par ſes debauees ,&amp; fat l’otendas",
            "des plaifirs deshonneſtes de la Conr Romaine.",
            "e ot ilup qui dom conei an Crdini Anmni de ſe de¬",
            "aes d’on oeleu d Puape d’au jounud’huy aqu’il auoit eloigné de",
            "es boaaegraces. Ilfataalttmitté à̀ coups debaſtons, &amp; qâi",
            "gaat iuſtement e dernie etfet de la hiaine Italienae, il ne pût",
            "pas aeſmes eaiter, la mrt dans l’armée de l’Empereur oû ilat",
            "affatfiné pa lnainiſtsre de Mazarin: qui ſuuadnt la boune conſtuos",
            "leſanpayd. pauoit ſffiis viaan mmd.tdeo"
        ],
        [
            "aſL..¬¬",
            "ellseneus edr, oqai eſdois um umue n¬",
            "aeie pene Celelre e e noni enuee",
            "ee ’e e de le iueoe qeiſe adieue neie erniet",
            "e e aeuaeioeni e rni deie enr oe pe l ie",
            "dene e oeire ì ieue nuee ni oeneilureier",
            "eerne eoeeſle eienile e neſeneuer",
            "pne l eens ee ureſie di pi e oeileſeuornre",
            "lreee eioue enre eſaure ee e neoenue ee",
            "daus les oſot qui ee ounee",
            "lren eleele puns le iune ees uron n¬",
            "ldeiei eifieoi ſreſuee e enr eet",
            "Eeie len ſe e lre neoune roeiene eunes",
            "eeile ln reeild le eie rnr pneueaneie",
            "epenu eseiſeriere eie one dereeee",
            "iuneiee r ileoie eie ſeenee",
            "Eeieneoeieuie lieroeſe e e eee",
            "Sen ſlur ſoe e e e n elſede oiene n eoue eaa lpe",
            "eeunr e e oen e eſene aes eeilei",
            "Ee ieea eine ieuieueleaei re e iei",
            "eeeon eſelene eleee",
            "hereneone ene e e ei eieie",
            "eeaie erere eie lieue eieles",
            "lerdenunenei ſieleoeſereieen eue",
            "lrua leoen eeieie eneie e i liie",
            "relnileiuone eieeſie en ene reee¬",
            "e uedeueuoai eſjeinen eae dee eu¬",
            "dee eeieieoeeliee ¬",
            "dee eieiueuete ſenet peepmene:",
            "eraiene nreermi de ueiene oer e ſeninr ei",
            "derneſeile e len e le l vſe leoe eie",
            "nete lene eeoeelſie elre n eee",
            "Eieene a alieieere e llenle ee a",
            "leſleoeiee dereienenrelenu er i nenei pneiie",
            "pofiſgue.",
            "erebiornſule qus voneoues omoe nnaantena¬",
            "lni rer ee e eeien ue eoen one n neluen eue",
            "uee ſelie l e pe l one lnenioneieaee;",
            "leuieerine iuedea le e ele r eoe eneeei",
            "repurede uei pue e ledlernendi ienen ei euln!",
            ",¬",
            "¬ ¬",
            "y"
        ],
        [
            "1",
            "¬",
            "83",
            "n eu gpue omiſnr loe ne oeeenr eniſeete",
            "eeie oei eaieue eſopei eie",
            "peeie qedlne eoiuede eopueror ne onrer pe ee eene",
            "Eſeeuene eure eaie eeiee e ei de ne e",
            "n euilnune e el eoune ieide uei e oneiene",
            "’e eneloeueiuieiereeouei eneee",
            "Jooe e ie e eſ re on pous iemaiſderes pubuues, danu vnee",
            "iſeoa ou ſi uatenielte om le eneinſilt ne eone rne ne",
            "priuée.",
            "epue e e eiea e enaene qne ſne pee",
            "aoeſeoe eoe eiueoes duin is oneſen ee one e e enr r",
            "ie e e oeor s edene le i rnene euer",
            "pueie e unes ine u neene i i oi ereraeu enſe",
            "an e len elire ens eioen dinnr edun lie t lnen",
            "Eennoeue u enu e elen n eni lnee",
            "lenen unene le eie ie e edienil aeniune l e e",
            "aen e e eu ſeon inininr on e dionnilre ſer ren e ne",
            "leneueſne lee le ceoen deis dleu les eleu e neueonerepre",
            "ln ene ene ie e ueue oeonioieun dnue le nue e lee",
            "nepneuen eiereielde eoaeds eoeauniſe eienmunrn ne",
            "nre ien e eun ene ene onrpuoni dluantnonrne que le ne",
            "le e le lenue qeue le leop donneoious enand ui le er",
            "nun lernr un vuun ei urianeu en ſuiens pire r ni enue lou.",
            "une l lnuis onne des voieoun queſuoome peliennenpnu",
            "ierue ne il eere le lemliuneorus nan l ne l’ue neien oe",
            "e lſene ie dela plſlon dn cons qui eoi eno lounner",
            "eſpi eos Eſnt diniet cderenes vue vie moins niſea¬",
            "le hors du pays natal.",
            "hle non eue le rosns s rnnpne de-eens peuples rnadle",
            "le, a ons leurnoiſu e pme peſilles i li ponies l loe",
            "eu unies dus veqres Seieonene ne un l enienenen",
            "pne e is liee e oue ous prinen or menmſe an denie unnne",
            "eu ulausouie popalue deSiene Touesles auoenoee",
            "et e puas en fonreun nou dos lon es enibominionl a.",
            "eees ’a perdu le der deopet ſur eerte naion pefue e",
            "u, ae ſes leiles ieaimet dinsceeeme de leſlnioonui Srlane?",
            "leuengeance ſi purie par la bomeue de ſes enfans tount",
            "r e opiluns p ileamiuein &amp; voua deamaſdeteueouone de le",
            "Laelao ſi uous e oul pluuoſt luy permerre l ſaui",
            "fation"
        ],
        [
            "14.",
            "lell rtfn rn en qpeaoe loainaouent mis lu n¬",
            "3",
            "eeiſe enuepeieis defnuenr e e ien uſlenre naie lſen onee",
            "Ee ſe euenilieſele eiioeieuene peueee",
            "puaieer eſ ens ler ſeee eileuie dieneieneereeee",
            "Aress",
            "Fleiupereeei rereoene reie ennen e er",
            "eou pue launele y lnmorounn",
            "Eere e eaeree eaena ae erueeee",
            "t apnas",
            "ee neie erinir lr e ee e loeaeee",
            "eeu eureie ſi ſeou eiunene le neil idiene",
            "Eeernereie eie e ſereieeuel ee ere",
            "leieoer liſ dſe e ee e e e e iee",
            "rr dedhas",
            "Eeereierieie ier ere eeier",
            "SEde relere l ie oneuin eieie",
            "r padab¬¬",
            "errneie dſeeieſieie dn le pe",
            "oeeere le ieu eoeueionee e¬",
            "Eduenen e ei ailiendei loe e e eune ene ree ee",
            "SEeleee ieaererei leleee eee",
            "Ee eienereeinie ree lſlenlunoe oeeſe",
            "aaraae,",
            "eiene ieae nu nenene q eile reufſnrneiea",
            "eſebe.",
            "euireiereie eioeal e neornſede de oneau",
            "Eeiereeuee ieoaer re enee e",
            "eaien eren eueie ein oe e ee",
            "Eele le eienelieoei eoeaiee eene",
            "Ee ſeieieieiee eo anieieaire",
            "IEeſleneieielie ereie e",
            "Eeieneirereteieneieieoniret",
            "leeeeroeie eſeeneiee",
            "Eledeue ee leue leeeie",
            "Eeen enie e reueoe erſeelii",
            "Sle enieſe lerme ee enieeie",
            "pue eeiliſe eleſe eie eei er",
            "leſle eiroelei re e ei ealeue",
            "eenedeui odi reeeei",
            "eeereeuereieiene ne ine ene d",
            "ldene rer ereie iſe rene eireneie",
            "Veeesoreie ererei eaeoeieiee",
            "Eeneſeeftoerniroereaer oue lenne oene",
            "m i-euiauau ae diſe ineae dne ſlefer oil ne oenel",
            "G",
            "¬",
            "¬¬"
        ],
        [
            "0",
            "aane eele duuae voeequlerlee",
            "raune ene e i oeuies ſonaeine lie lnilenueree",
            "loi lerueoure oae e odeauieeoenes eoes rneue pnr",
            "unr e e de li e d ile ot qeaenaneu tru rn n on onſeniee",
            "leessS ſednt, pouempeſeher qalaſuaielvoufe",
            "oeuonene ies nu e ionis pnaele renene ll eelr",
            "e e uures de reous qui ion deilulaurees qun oupree tt",
            "ane ei en le ps es &amp;e reaueſounn iuee eet",
            "le e e oi ſe oedſernonie lipnuonuene po le de eneee?",
            "noys s mua cei en uin, le pie Dieu quullen cdon",
            "eseoue fanrquil vous touue deoofnud",
            "vu oe n eilene peieu eener de e n lene e deere",
            "eee e iunr qui oui lena doaeeplpnureees",
            "ſleen repndeſa levnes, Ponaſuapounl",
            "e n pres eonanlieponudeanareateeeteee",
            "e eiuous donns d nelieienlnſtſ non aſini one nrt",
            "a es ileneon rnueieeus ae ooie fuen, oeeee¬",
            "ſllliuenr pas ne ſeule memoue, eee",
            "nlel ee des oiere, eomie ce quo ou fez",
            "e e au pmnes de flardus ſins puor eolt fronuo rule oeueree",
            "os eonſieiulans, Vous edes e ſeui uer qui uitlau",
            "nre pis, oieu oeie que vous ns ure poair d’enen",
            "pr uil ſeuironu oren eous le us e eenee",
            "euermeien dnrneie s oen ons oaſiepnr ur ſlne lieſenener",
            "’releiui nrorueieioieue t nmuc al mlet",
            "lnuee, oonranuoon, &amp;cre lmetme faaonda",
            "eeois fieonna euorn ſa l eooneu aet e",
            "e pea i uanmſion deion pere, u o neſtre nmoe:",
            "enei eaeu dnordue dmslel dalen",
            "lrmnesepfei iſla apua quappaotenrtſres",
            "re peldiune uous nemdloaus uie voe me oa bre",
            "eommeare uueun aae oſde par out ou elte a paſſt o",
            "aoeie anit dans Sinebos, e osle reias",
            "tnere C nte ei duae Puiet",
            "curryſi &amp; doyaonm le nee, eatle maus",
            "ee dods deuois aagquaes Podecoſſeo, e ipatlua?",
            "ote afe epl oomaandnon be omnuſonoe¬",
            "geqoereeuedieuſte menmoit &amp; qu le pen¬",
            "&amp;aae-aa da qaiopadldéſoaapadout aa"
        ],
        [
            "Ple lenda lelsnre ermuni pueaane dovnee¬",
            "eeodeoeaoeneunon ie enoeoue lr eirruneounununet",
            "e eteſee re en oeideoni ſeirer peieuen en",
            "orel ene reoredeoeie e r eneſnre",
            "uueler oienue eean le eodie nueiſn deorune ene",
            "eniſlerenenunani oeneauerieoe ne tlnee",
            "ruſeſinae eieui di eum ue oneouneenanr uaieplun",
            "lenoe nnel erener ſeiſ oldiepun eui lune.",
            "eneeie e ereu e ereroerleneſe ſeleae",
            "uneireiene ſeelieie a i e eneirailnree",
            "’eneoeiereerre i le meailne enerpee",
            "¬e¬",
            "eneaeaee ſiui eroeiſle roene eenele",
            "pne ueeeiere lereideipieilor ſeiuieae",
            "erneoeneoe ne eiele ſi rdeleee",
            "leereeeueue elere d uiet ee e eieneee",
            "pei ere eienr eilneoue eauſeieee",
            "nilie e di leieuenendeſeloenende ue",
            "deli teue eeeneeae dee leoe lie enieroei e",
            "eleoee e ai eiſdienoedie oe eneee",
            "inerormerenoair reeruie one eeemee",
            "eue enue e en e eoeroie euoer ere lere",
            "Eareuerneiereniea ereaeie ee",
            "rderpn e ieiereediſienrerneen",
            "deue de enirie lereeeaene",
            "’eeoeieeie ele e enaee",
            "r den enunoe s ee iedlpuir neenoesr ſle treae",
            "elee eieer edelea ea¬",
            "aue e ne eermne ie e ioelr eneue",
            "eioeieieue ſeoedeeieeee",
            "¬",
            "en ereieeſoreeſenereeee",
            "e e ene eneeeon edremenn nenrorinei",
            "e roele e e aiiel ereereee",
            "lle e ue nirenreee euene neeieieer",
            "deaiereeſeeiſ eeueiereuee",
            "eoeueieree ereoeteeee",
            "pr oueoae, &amp;pnlnilao¬",
            "e ou enmeeeneneilſeieaeoenrreia¬.",
            "eereeiſere eeiereſeſeueee",
            "!",
            "a uomedneee noi puoirn ie r reuoe lnl uoſrnen",
            "1q"
        ],
        [
            "1",
            "ene ne ans roeeel le oiolſeirnr loite",
            "Eenrn ue iepeude ienedler le eie elre",
            "enin nre ereen eine ai ſeeeernee",
            "lirileir iue liouneieneoe eie neeninee",
            "lul euenenerloeunelidireen ui en e ee deoeer",
            "pe ln e ſeleſiu epeue e oiue oue pu le enn ea d¬",
            "ſ poniion deauelaur .",
            "oeureinele eneleiereloere ieeeeſlene",
            "an ſnenur eneroene irenifne er ernrene!",
            "peaie ein ae r ere e dis lie eene en ei nes",
            "loer ſ ar euſre oeue es pue u ilenenene ſrſt enre",
            "e llun eriſielſulſeoae n unans de ne ſirunee",
            "e eiunuiueiedereieuni le eda ene e in neſotſnene",
            "e uien e ere ede deda oanſoenm e erne oiur¬",
            "eeee noe eeaeoedie oenr ie iriſon neneleneee",
            "Qe lenlire u urlileileoe ianile le ene ſtſenuer",
            "e e eaneon ſee ene eeuie ene e rer detene",
            "n, s",
            "enee pe es aeeuoe eeear preeſlntlee",
            "e ereinuuereromenaeee fenere iln eu uſeeun",
            "eeen Se uuſe nroau eainu, ilaoeuledo debnſrrne",
            "2e ts nere ne eer ee u qeea lreode eenr enneſe",
            "’eeee le ee eoplee ie enre elepuu lereere dr fe le n",
            "eſecua vr",
            "2e e s ede a rr ſoome erei eire e le nreil eer",
            "Eee e re ee rmau maimeeoer prenetleſg ſlrer",
            "eee r e ro e ais de ſionioeoinprre laliee",
            "Eee ol el rnere r areupde aenseeuie rie l nure e ſee",
            "ene ii a le cdea n meſiomuae l peei diureehee ſeſr",
            "Soe plreleureuieeeeeeererſt ſineiſeee",
            "eee l ſe pe l’ogeeerends dloan d ſe",
            "s puamar’edpa paepufele1",
            "ee reeer reſe nmeoe eie deier e e ne¬",
            "hr- ra,",
            "lua n ee quaSaaimedauubsoauaemo apon",
            "ee Soieuoaundna eonroune lnee ei eneoiene lele",
            "ee, llaopouieut dquequomnmaaaidepus donle",
            "Elue s pdednoeonere re ei en ree den llne r i onetn",
            "Eees Elſieun neuole portaſeearlnpau Cedbuoa luspl",
            "oour iepenn Saiepmanacar ureſamuune",
            "eee e &amp;uaeaon depſnormode lainegpneute",
            "a ndit ſaa pllade&amp;aaae ſac lepeiedoierre",
            "pous"
        ],
        [
            "¬.",
            "i,",
            "Pee ſ eundlis fs e Caureie &amp; nn os d rano¬",
            "eneieieie e",
            "le le lnoe e u de lene e onee e on",
            "letneſel i e laiuiſle cet ormple por eſo n enn nle¬",
            "Seenenueileni eonu le eſe eneui r e eninlr",
            "eſl unene eirenrene ener e i ſoenn",
            "enen deirn oe lie e ne ene l unnu e lne le",
            "eu en nle li euein e linieoeue oereienie",
            "lnee eenuenſeue a nuur ueieine ee ſeie e pone",
            "eie ele e eoie e ieoe e ue",
            "eure e ee ee erile ne eriene iunree",
            "le e e e ere e le ne e ee en ſeiere",
            "Eereie e e ee r e e e",
            "eereree dele re e e re l e",
            "lpemd,",
            "e n oererene ele er e e e ei ſne",
            "ele ee neeene eee e e e ele e",
            "ſé ſer e.",
            "ee peut arquitee¬.",
            "leie eine diueneſen onur laue ae ee",
            "as agua",
            "Sre ene e e ienene e e ee ei ne ee",
            "dcs s",
            "ele lie e en e e roi ei lree",
            "eneereieie e e e le deir eieſe ee",
            "qee ſaa",
            "lieneie ie re loe leneie e eilile ee",
            "leilenue lneoree ieues ee",
            "eneieodier ne leier rene ele",
            "lEle e ee e lre leieue ie unie eine",
            "le e pe l e e rere e ei ei ee.",
            "perfolui po¬",
            "ienere e de e e ue e eeie",
            "eſeie eleleireue e ei eir",
            "leueunſie oere le eienrnrnreone e enii",
            "ereieieerereiereuneieiere eei",
            "Erernereſi ieerieneſeiueieniee",
            "ereneie e le lee eeneideiei",
            "tenoeneoerereiaurereenen e eieie eui",
            "enee uaieoeue eue eneſeuie e ee",
            "Pie ne ee eue oe dne enr ene ee ees",
            "eltoe ei ri ſie i aie ei nen aenuei de e",
            "oenoionil l e oni luile e er e ueiee",
            "Sounl eieidererenieon nui enoeur ſieiroeie aneſaieuen",
            "loueroſe pluſinailer uer rmelu re enni eo oue ſſi eloiere",
            ".¬",
            "l"
        ],
        [
            "14",
            "mient, &amp; poat l’extinction de vos familles",
            "e S Paet ens yappoteut raurhoue den loi tous les fr",
            "ieſunenire de dſeſnia ln ys ue ons ni e ne ſle e",
            "Snſoe eleeie n ouenſames ue le peuplene peu ſouſrin",
            "i leoie ſe enereleaen ’loue ſounnes e rre p n uon",
            "e us ous fires Cpiuine desprdes duu honne ndine",
            "dleli plus louſle dnarg d umes de V. l. fibien uil ſan nee",
            "e get eners ennmiei infame qui ne deuroit eſre raiſne",
            "que par des ſergens.",
            "s re ous point vous ſouuenmr que c’et vne comeilede",
            "ouiſee, &amp; que quand on aouu eomencer a la plunets",
            "edule auoit d’e elu eſoit emprmone l n’a deſpmis que pnu",
            "omoer par de auſes appnarenees, &amp; pour coompre de neſtre",
            "ouele ſennes de iu Coun, &amp; quel ques nrereſei ilne ſSair ſie",
            "Ssutei les feieneen quoyqu ilai fait ramaſſer vne niche biblo",
            "daeqne, il n’a oien fir al uueun verable doetes nous i auon",
            "vour oures pie ees de ſa conmpoſirion que den Comnnenes l",
            "J,teunns, l ſeule ſtatue qui reftera de luy en Fance ſera le",
            "aet de earreuu dans le rue aearin l ne pale qu indiſere¬",
            "dement, il eeorche le Francois, &amp; ſes comparaiſons ne ſont que",
            "de meehaniques dans ſes harangues li ’a pout Conleiler",
            "que des infanmies pou dometiques que dens cominels de Fnune",
            "e, pandis d’lealie, pour inirigues que des garees &amp; des f¬",
            "lou, pour amis que des ouleots &amp; des blaſphemateurs, des",
            "joueus des boufons, qui ne connoiſent rien, &amp; qui ſont in¬",
            "dignes de prendre aucune parx en nos affaires",
            "52",
            "’ua ees beiles petfections il nous enleue noſtre Roy, noſtre",
            "Reyne &amp; nos Pince. Nous ſcauons bpien par quel arifice l ae",
            "onſeigneur le Duc d’oreans, &amp; il eſt tout publie qu’il s’eſtſer¬",
            "ypour le peſuader, d’vn nomme Babier fils d’vn mouleur de",
            "bois, ſous promeſſe de faire de ce pedant vn Cardinal de la Riuie¬",
            "e mais l’on ne peut s’imaginer par quel conſeil V. A. s’eſt unu:",
            "iue ietter dans ce party, ny qui vous aura pi porer à dire dans",
            "Vſe lettre ecrite à la viſle, que le Parlemint s’entendoit auec les",
            "ennemis de l’Eſtat, ny comment vous auez à nmeſme temps O¬",
            "mance la guerre contre Paris. Eſt-ce que cette ville deuoit ad¬",
            "iouſter foy à cette calomnie doublement inſigne, par la qualite",
            "des aceuſateurs ſurpris &amp; trompez par la malice du Sicilien, &amp;",
            "par celle des accuſez? ou bienla croyez-vous ſi laſche que d’expo"
        ],
        [
            "¬",
            "’nion d’vn enrapge la leulemarque qui luyrene dea a¬",
            "pde, &amp; le queil a duanrase u ſir nner ilenie in nrn",
            "Ee",
            "V P’arlement quis’eſt deuouié a la proſperite de lEſau",
            "e .",
            "pnoe ſune vl e oeieileoe iunues poeonue noe oenene",
            "nronun ne nuilue dirnuneenue le proe uns oue n une",
            "lneue ne ue deoeie ee pnene ne ne e de une",
            "oeonus dne enednue e us enoui one peenoe einepes",
            "une pnr eneienrei anſone de ſon ieor e loeun neun ne;",
            "Eie ilenou enue nlie niapreſoune dn dn eue i onee",
            "lnſnne oeſi rount endierounue erne nuonone ruel",
            "le ler eunenei e ei enore lelinen e e e e",
            "in l e enoe le oiſeu eu e r e eſpi iueunſien dee",
            "eonue li die e e o rneie n e ie nune e eene del",
            "noen eonuaure de l enmne s rei li ei ſoenon nerenes ln",
            "enoeſeue e e luis e ureneier ie einens enuee",
            "eoele loenr noſene ru liue e al leuer puenenlie.",
            "lnſie nlonſaue lus einee in eoenreeoneonie oeſile eee",
            "leeone e leeune ieielue ene ene erniene eee",
            "lere en neodie enr eouie en eileili eonu ſl le ee",
            "pene e nuiel reoune enenrenene e noeienue qn de er ee",
            "lpſnnrens lenrs inreei n i en ene apioue",
            "ſrenass",
            "ueienrnu ernus ponren ei plel erou elu e prmus s",
            "qa e",
            "nenieiunnoerilnieurens dere eerenenenen ee",
            "aas ſſes ea",
            "eoen ene r enueouea e nnie ui eue e enue reie e eene ee",
            "lieueeneouen ei de ni eorenroe ne e ere ne ee",
            "pelſen e onon euie ei ennuenre e ene e ene ee",
            "poluie nei i onroe ea oeonie reni qoienle ene u n enei",
            "en l e a die de ieurnde nu ſe nneinuie eren le e",
            "oeaſdras ſes",
            "n ni enuſune ier eueie rene leoe le le e nioie e ae¬",
            "laodlnuos i oiue rnuis l le nenre le ninie de eſer dun",
            "lle ne e nieren onee ſeun onr oe eue dene e ene lle e¬",
            "e nmuenen leonre ir edie eſene ſnueie ei ie e ene",
            "lelen dei oei nene eru nonie nuene ne e eoene ene ere",
            "le en nun es le reureie ire un nei pour ſine lnte e ee¬",
            "la aanus u lne l ou lnoe leur del e i e e on ee",
            "onne,",
            "aoras s",
            "eite oleſi il ue aeneue le enun one euene ee",
            "e lreahle lmaoe du oeru onnſious le porterenure ee¬"
        ],
        [
            "o¬¬",
            "26",
            "aa. C’etle vray lieu du throſne de nos Roys, &amp; le veritable eonſej",
            "popa om-de Paris, de toute la France, &amp; des nations meſmes eſtrangerés",
            ", pepaalor¬",
            "’ quis’y ſont ſoumiſes. L’on ny trauaile que pour la gloire &amp; par",
            "amaui honneur: ces ſaints Areopages taſchnt pir leuirs’pcines, &amp; pax",
            "Sſin leurs veilles a nous douner le reps, &amp; les plaiſirs dvne douce",
            "spe vie: Ilsſuënt pour le bien du publie, ils s’expoſent courageuſe¬",
            "domo ment à l’inimitie des meſchians, &amp; ont quelquesfois a combat¬",
            "en pro tre contrc les plus puiſſans. Ils ſe ſont conſeruez iuſqu’à main¬",
            "’ tenant auec vne reputation entiere; les Roys les plus victorieux,",
            "amam, o.- &amp; les plus puiſſans les ont honorez, &amp; y ont eux- meſmes",
            "con¬",
            "ſ duits les Princes leurs voiſins, pour leu faire voir ce r’acourcy de",
            "ers lora",
            "e la grandeur &amp; de la dignite de leur Eſtat: &amp; les fauoris les veu¬",
            "t vo-lent abbaiſſer iuſques à̀ venir receuoir leurs commandements, &amp;",
            "fr guarcre",
            "’’ prendre leurs Arreſts par ecrit dans leur garderobe.",
            "volapa Ie prendray la liberté de vous dire, que c’eſt vn bon-heur à",
            "e V.A. de n’eſtre iuſticiahle que d’vne ſi celcbre afſenmblée, &amp;",
            "s pro can que c’eſt cc qui aſſeure voſtre condition: Toutesfois vous eſtes",
            "2, en armes pour exterminer ſon authorité, &amp; pour changer cette",
            "coo,",
            "auad s Monarchie en vn Eſtat Deſpotique. L’on dit plus, l’on dit que",
            "ſlE l’on demande les teſtes des plus gens de bien, &amp; que l’on a deja",
            "aae ſaaps p",
            ", diſpoſe de leurs biens de la ville &amp; de la campagne. Voyla le ſujet",
            "P ſt de la guerre, dont nous ne pouuons parler plus veritablement",
            "„ſtss",
            ",, qu’auec Ciceron, diſtourant de celle de Marc-Antoine, &amp; dire",
            "’ comme luy, Cetre gauerre icy n’eſt point nne diſcorde ciule, ele n’eſt",
            "al¬",
            "ga rr",
            "J mee que par l’eſperance de quelques meſchans qui ont adoré nos bens,",
            "&amp;",
            "doaamdan qi dej les partagent entr eux chacun ſelon ſa volonté. Apres ous",
            "auoir exorte à r’entrer dans vous-meſmes, &amp; dans l’inftreſt de la",
            "Patrie: ſivous perſiſtez à la moleſter, je tourneray ma voix vers",
            "le Parlement, &amp; ie l’exciteray d’appuyer ſon authorite de toutes",
            "ou leſe les forces de la Frauice,",
            "l Ie me ſeruiray des paroles du mefme Ciceron, duquel il a",
            "ſe edtſai¬",
            "Llé execute le conſeil, il s’eſt prepare à pourſuiure l’antheur de",
            "ala: pos max, dés le iour de ſa fuirte Le peuple s’eſt declare pout",
            "luy, &amp; l’on doit eſperer que ce mal naiſant, prendra bien toſfn",
            "e par la diligence de ces Magiſtrats. L’on n’a pointiperdu de tempss",
            "e les leuees ſont faites, &amp; nous auons d’excellenms Chefs. La e¬",
            "J a eaafqie",
            "l puun ommnéé nattend ue de les voir partir pour publier aue la ¬",
            "oaa. ite de noſtre cauſe, la puinition &amp; la vengeance de l’orgueilde",
            "ce mefchant gladiatear eſtranger. Il counoiſta que ce n’C poiot",
            "L.",
            "à Patis"
        ],
        [
            "¬",
            ".",
            "17",
            "’qu’lfi la qpee, &amp; quil aaſenire ̀ out t nosaume",
            "l ſeni oue et di l niſeiene de le i n e ue ene e",
            "eaſin i eirt eloefe deſ e li ioelſeu ne lſer eeie",
            "adhaeb¬.",
            "eel de ene l pneis ſeie leoe ereni ilene oue e e eee",
            "eiſei n e ede ei ruoaei er de r vuene ſ e leneeee",
            "e ne le ln de pnuredile d e eniue nur ues dne le nen",
            "enun lninonie poui ounnerrneu e e lrur ue oioe nlee",
            "niernu oue eni epne eonre noirene nunine louen l ire¬",
            "puyer le plus deteſte de ous les hommes¬",
            "arros, oa",
            ". oſaa de",
            "ſperatans",
            "ſ babi fpeus fmper ſagiaui, t mnecaem¬..",
            "fagaoa lb.",
            "deleue e ie ee pedelieaieiee e e eieeiern¬",
            "ee ieapare dia",
            "So u pl, plomper d aieee",
            "eeen ſe ie e leeuerie leie ſde eienre eeeie¬",
            "’S’anadrem garnaa mauome.¬",
            "lenee e e e ee pe e lene eelee",
            "ere ele er ſe ſe re erne ideree",
            "le eſte ouneunr eei ſiee e e nen e eue eeee",
            "lren ene laeie e le erore ene enerei e fe e¬",
            "a pnon eas aunu re ra, ee eer",
            "oann er pine vous cnleuer lppaaee qoi vou e¬",
            "aente euneie e e e leueoere eue epun e poi ue.",
            "nueue len e ceirouns qe renie oe e en ſ leie e¬",
            "dne euner eonieae ſu ni e oeline ile e",
            "lee ene pn ſaiſeieiloe ie ne r n ne ſine de eee",
            "elerue e e ſoe elea eoe lene e e¬",
            "lenererne le e r or uenrepele linernrnenee e¬",
            "Jienel ete ene neole pnus diueuue r roeine rmni ruſlreilu eeen¬",
            "Penuni l ne ier eredpe p iele elnee emn le ee",
            "eſ-fpoe v¬",
            "peene eneode ledole eueſeloder eneuer ier",
            "FEie diſse eneieie ne ie ie ie e",
            "ſaés ¬",
            "de vore formne",
            "IPee s lrn Prpudt eus vine i on aoe ¬.",
            "lenuillneoetlunreere en en ne n oenele",
            "eoelrnele Ceuts due is vus ſeanene enle e lt re",
            "ole pn s e ouſiaie enr a oeue e uene ſe eoiere",
            "eſ neies ls re peieſdnen pnr e e p innoi enrn",
            "e noe roan u ol nelene fil dil feeple",
            "l¬¬"
        ],
        [
            "a",
            "5",
            "S",
            "5?",
            "¬5",
            ".",
            "1",
            ".",
            "¬",
            "2 8",
            "F¬",
            "1E!",
            "h.",
            "l!",
            "ie",
            "E",
            "18",
            "re prermier Prince du Sang. Agréez s’il vous plaiſt ce der¬",
            "nier ſentiinent que ie ne poutrois pas vous exprimer de bou¬",
            "cheſants y meſler des larmlés, &amp; iire faites l’hoimeur de crire",
            ". que i vodrois mourir pour voſtre ſerulce en toute atte oc¬",
            "caſion que celleey, qui arme tous les bons François contre",
            "voas: puiſque vous auez autrefois agrte que le nmie donnaſſe",
            "l’honoeur de me dire de V. A.",
            "¬!",
            "ONSEGN EVR",
            ",.¬",
            "..",
            ".",
            ".",
            ".",
            ". :.",
            "-2",
            "¬",
            "1",
            ".¬",
            ".",
            "¬.1",
            "Le tres- humble &amp; tres-obeyſſant",
            "Seruiteut",
            "G oR cen Pa i8.",
            "¬",
            ":;",
            "A P AR IS",
            "T’e",
            ".",
            ".",
            ".",
            "0::.",
            "J d",
            "ue neſl",
            "-¬",
            "i",
            "3 4.",
            "ae1",
            "Ca ’l eaul ei e ei el el, lununinni",
            "atuaaamdesa lrge giliſis Eſenne i’ .",
            "ovl. p eli t.",
            "l h.i l a nnu iuos. un oIndo",
            "1. eu aoo:i J,5¬.l i e¬",
            "n2. loqn! 3.",
            "h el aaab all ûoa auou eaug en u"
        ],
        [
            "mdſuſ"
        ],
        [
            ".",
            "é",
            "a¬",
            "A..",
            "1",
            "I1",
            "l1l",
            "1",
            "1",
            "e",
            "8",
            "re premaier Prilnce du Sang. Agréez s’il vous plaiſt ce der¬",
            "nier ſentiment que ie ne poutrois pas vous exprimer de bou¬",
            "choſants y meſler des latnles, &amp; re faites l’hoineur de ctõire",
            ". qu ée vodrois mourir pour voſtre ſerulce en toute atte oc¬",
            "caſion que celeey, qui arme tous les bons François contre",
            "’voos; puiſque vous auez autrefois agrte que le ne donnaſe",
            "l’honneur deé me dire de V. A.",
            "¬",
            "a ONSEFIGNEVR,",
            "t...¬",
            ".. .",
            "¬",
            ".",
            "¬",
            ".",
            "¬",
            "2",
            "- 2",
            "i",
            ".",
            "...",
            "Le tres-humlbale &amp; tres-obeyſan",
            "Seruiteur",
            "er ee Pa s.",
            "1",
            "?",
            "A P A RIS",
            ":",
            ".",
            "2.",
            "¬1",
            "L",
            "1",
            ".",
            "oe eli ſli b l li¬",
            "33,",
            "n21",
            "ca ’l ſl ei e ei e e e, llune lnnneat",
            ".",
            "nuooalades rrge S ainit panes ll i as",
            "uov l np.e:!iis; ¬",
            "3 L",
            "no b l a irns. nn An ,doos",
            "vn, eu uo:ig o¬,¬",
            "l g",
            "n o r!1 a. 3. io",
            ". h n el auab ll ſlou aams eao gt a up is"
        ],
        [
            "¬",
            ".",
            "s?",
            "t i.",
            "1",
            "s",
            "E1",
            "e ¬",
            "a",
            "18",
            "re premier Prinee du Sang. Agréez s’il vous plaiſt ee der¬",
            "nier ſentiment que ie ne poutrois pas vous exprimer de bou¬",
            ".,. cheſans y meſler des larnés, t nte faites l’hoſineur de ctoire",
            "2 qu é vodroîs mourit pbut voſtre ſerulce en toute autte oc¬",
            "- caſion éque cellecy, qui rme tous les bons François contre",
            "’voas; puiſque vous auez autrefois agrte que le mie donnaſe?",
            "’honueur de me dire de V. A.",
            "¬",
            "NSEIGNEVR,",
            ".e.",
            ".’",
            ":aA.. ’.",
            ";.",
            ".",
            "-2.",
            "2",
            ".",
            "..",
            "Le tres-humible &amp; tres-obeyſſant",
            "Seruiteur",
            "G t orR E a r ie.",
            "is.",
            "21",
            "1",
            ",A P AR IS",
            "s",
            ".1",
            ":",
            "1.2",
            "..",
            "1",
            "i oe t n el ill il",
            "ua",
            "¬¬",
            "i¬-¬?¬",
            "73¬",
            "e1",
            "Ca l oauiea l piei e lianelpa",
            "toodade lrrige piaidis Ffienne i’, a",
            "ov l. np,i n’.",
            "1td;",
            "- m!. 2b.;,, n 2ov li’un nn ln o",
            "tu uo ig Jbe¬.! en i roa",
            "loq!: 4 a .ioe.",
            "- b q el u adl 3ſlan àuou eogt esa oup oi"
        ],
        [
            "ra",
            "¬"
        ],
        [
            "e",
            "?",
            "3",
            "¬",
            "e",
            "e3",
            "e.",
            "1 9",
            "E",
            "¬",
            "E",
            "!",
            "¬",
            "18",
            "re premier Prince du Sang. Agréez s’il vous plaiſt cef der¬",
            "ner ſentinent que ie ne poutrois pas vous exprimer de bou¬",
            "4 cheſans y meſler des larndes, &amp; rire faites l’hoſhneur de cfire",
            ". quû vodrois miourir pour voſtre ſerulce en toute autte oc¬",
            "caſion que celleey, qui adrme tous les bons François contre",
            "voos; puiſque vous auez autrefois agrte que le nme donnaſſe",
            "l’honneur de me dire de V. A.",
            "l",
            "¬ ONSEIGNEVR;",
            "t..",
            "n..",
            "-, .",
            ".",
            "-A.",
            "22",
            "... .",
            "- 2:¬.",
            "¬",
            "i",
            ".",
            "2.",
            ".",
            "Le tres-humble &amp; tres-obeyſſant",
            "Seruiteut",
            "G s or , n Pa re.",
            "21",
            "2:",
            ", A P AR IS",
            "T’e",
            ":o1",
            ".1",
            "2",
            "1",
            "2 .",
            "uuen ¬",
            "¬¬?¬",
            ";.",
            ".1",
            "coe ll ſul e i pi l i l e, lliſtn lppineut",
            "1",
            "uonoadamdsa Pge S aiie Efuennes ils",
            "¬",
            "¬",
            "ov l. np.2ii.¬",
            "a: 1;:; Z.",
            "o n. ,h. n iu, s. un n d",
            "n 2n eusuoi ll,¬! e’i",
            "log ’1 a 3.",
            "q sel euab aal! ou uuous 2augt ee- aup"
        ],
        [
            "8",
            "re premler nne du Sng igré vous plaiſt ce e¬",
            "ies ſenineit que ie ne poooi pa von egfner depont",
            "eſdrernedier des lurſea, &amp; e haies oheu de sre",
            "quao ooidleoisnori poui vote ſeruee n cou ute",
            "aion que cde ey, qui arme ous les bons Fanoois oe",
            "es uue rous nue aoeſois are que le nie donnaſe",
            "l’honneur dé me dire de V.A.",
            ".",
            "7 e i’!",
            "2. MONSEGN EVR,",
            "e...1",
            ".",
            "e",
            "- 2",
            "¬",
            "2!",
            "..",
            "1.",
            "Le tres-humble &amp; tres-obeſſan",
            "Serusiteur",
            "G s or , a ae.",
            "l:",
            ".1",
            ".1",
            ":.",
            "APARIHSs",
            "2",
            ".",
            "o22",
            "nueet ee ¬",
            "¬",
            "l",
            "J1",
            "113.¬",
            ".?",
            "Lr;",
            "333",
            "Che Q es a ol s Maiſte lnpinau",
            "toslandeu ſlpge Saiqs Eſenhe , i ouu1",
            "oVv l. up.el¬",
            "n,.. ,nov liu. Ineos",
            "v,nd euu’:i Jl,¬",
            "r;i :gs",
            ". a 1.Eno",
            ".4o ’ ¬",
            "h el enab alel ſto uuou enog up sia"
        ],
        [
            "e"
        ],
        [
            "18",
            "re pnomet Pnee du Sang, gree vous plaiſt cer¬",
            "let ſenineu que le ne porout eas oueegnet deont",
            "eis dlnierneie de liruſeis eie einſd uoanuut ſde eſree",
            "queaoidoisjnouir pomrvodie ſele e oure eoe",
            "raiuns due e e eo, ſealrne ous le bn neonui enrs",
            "lneeſ pl ue vou aue aonrtfoia ere que le ne domme",
            "’honoeur dé me dire de V.A.",
            "¬",
            "oNsEGN EV,",
            "..¬",
            "aae",
            ".",
            "ell",
            "¬",
            ".",
            ". :2.",
            "-",
            "4",
            ".",
            "2",
            ". 2j",
            "¬",
            ".",
            ".. ..",
            "Le tres-hmble &amp; tres obeyſſant",
            "Seruiteut",
            "e",
            "1",
            "2.",
            "1.!",
            "G e or a re.",
            "L",
            "l:¬",
            "1... 3r41",
            ".",
            "e1",
            "o2",
            "lL ..1",
            ";",
            "..C 1",
            "A P A RSie a n e",
            "-a,",
            "u i ouneneir i l a eleiſeie it e e ene le e eo nr",
            "t :",
            "hevq",
            "cha ’ elt e ele E e lſalſre lpineuies",
            "tolemdod ſrtge g aſePliepheu u s l ean",
            "-ne. b.h n uouvli’p8uo l rbao",
            "evaiſni euos h u mnlg l n en i ego",
            ".4.. lo n!n 2n. o a e’ A. aoe",
            "b q el aah alsl slou uaou 2uogs eua op ais"
        ],
        [
            "¬¬¬"
        ],
        [
            "18",
            "re premieér Prlnce du Sang. Agréez s’il vous plaiſt ceé der¬",
            "nier ſentiment que ie ne pourrojs pas vous exprimer de bou¬",
            "... cheſans y meſler des larnes, &amp; rie faites l’hofneur de crire",
            ". qu i voudrois riourir pour voſtre ſerulce en toute atte oc¬",
            "caſion que ceſeey, qui adrme tous les bons François contre¬",
            "vouss puiſque vous auez atrefois agrte que le mie donnaſſe?",
            "l’honneur de me dire de V. A.",
            "1",
            "r e",
            "MONSEJGNEVR,",
            "..",
            ".",
            "-:.A.A",
            "..",
            "-. 2.",
            ".",
            "2",
            "!",
            "A",
            "2.",
            ".i.",
            "Le tres-humlbale &amp; tres- obeyſſan",
            "Seruiteui",
            "G e or e a is.",
            "i",
            "1",
            "9:",
            "l",
            ".",
            "A P A R IS",
            "3::",
            "11",
            ".",
            "uuern l i",
            "3¬",
            "-?¬",
            "L1",
            "e ll eeiei oieea e, ldann lnpni",
            "ternd lomdiaa ge Sir pnennes lee la.",
            "aovl. peſ.",
            "e1cd:",
            "nm n u i’u, s un ln doos",
            "n:.1.. eu ui Jl¬,",
            "’i os",
            "og !",
            "2",
            "a A3..in1",
            "3 l aab ual ſlou unon eno ge. up ai¬"
        ],
        [
            "aa",
            ".",
            "¬"
        ],
        [
            "8",
            "E",
            "E",
            "p2",
            ";.1",
            ": S",
            "esee",
            "¬",
            "t!",
            "13",
            "le, a",
            "-¬",
            "E8",
            "5",
            "2",
            "s",
            "re premiier Prlncee du Sang. Agréez s’il vous plaiſt ece der¬",
            "ner ſentinent que ie ne poutrois pas vous exprimer de bou¬",
            ",. choſans y meſlér des larnles, &amp; rre faites l’hoihneur de c’ire",
            ".. uivoudrois miourir pour voſtre ſerulce en toute autte oc¬",
            "caſion que celle-cy, quii arme rous les bons François contre",
            "vons; puiſque vous auez autrefois agrte que le me donnaſſe",
            "l’honoeur deé me dire de V.A.",
            ".",
            "ONSEGNEVR",
            "t...",
            "2.",
            ".",
            "n",
            "Al¬",
            "-l 2.",
            "a.",
            ".",
            ".",
            ".1.",
            "Le tres-hurmble &amp; tres-obeyſſant",
            "Seruiteurt",
            "G E ore Pa raie.",
            "1i",
            "3",
            ":",
            "c’¬",
            "1:2",
            ".1",
            "aASPAR IS",
            ".",
            "muen d n a ſ le l u,",
            "-¬",
            "¬?.",
            "ei",
            "33",
            "a l’l eulei l eie e e e, leauine lrpinan",
            "3",
            "nuoadnmdi dt rege Silit Elienne lil’",
            "aov l npei., ,j;ee",
            "-n3 l.3.: i! as o l’u8.n ni:",
            "n v:.d eus2i ll¬,¬.!-y i:",
            "lo:. 4 a .i",
            "u n4 el eaab alal son uuo enog e up",
            "1"
        ],
        [
            "H",
            "1",
            "22 1",
            "2",
            "e",
            "S",
            "1",
            "Se",
            ".5¬",
            "22:",
            "s",
            "i",
            "t",
            "¬",
            ".",
            "18",
            "re prermier Prince du Sang. Agréez s’il vous plaiſt cef der¬",
            "nder ſentiment que ie ne poutrtois pas vous exprimer de bou¬",
            ".4 choſhnsy neſler des larnés, &amp; nre faites l’houneur de ctire",
            ".2. u i vodrois mourir pour voſtre ſerulce en toute autte oc¬",
            "caſion ue ceſlecy, qui arme tous les bons Francçois contre",
            "vons; puiſque vous auez atrefois agrte que le me donnaſſe",
            "l’honoeur de me dire de V. A.",
            "1.",
            ". ONSEGNEVR;",
            "t’.",
            "Ae.¬1",
            "t .",
            "- -aA ¬",
            ".,v",
            "2 2",
            "a.",
            "¬",
            "- 2",
            ":",
            "..",
            ".1",
            "Le tres-humble &amp; tres-obeyſant",
            "Seruiteur",
            "ſG E oR ce a ie.",
            "31.",
            "1",
            ":.",
            "oAs PA R IS",
            "D",
            "uueunſe",
            "a",
            "-¬",
            "34.¬",
            "3¬.",
            "Ca llul i l el na i , ldlaiſle lnpnineun",
            "uodmdoas lppe Sieiit Efienſes li l’ u",
            "¬",
            "P ov l. p.li 1’¬",
            "1Ld",
            "-a ntl. 3by no ii’up8 u 2n,e",
            ":rn.d eu.unl l¬,¬l ri :¬",
            "oq a .3. i",
            "2b 4 al euab aalal oa uuous 2aog ea oup",
            "1"
        ],
        [
            "l",
            "1",
            "e"
        ],
        [
            "3",
            "S",
            "1",
            "S",
            "e",
            "8",
            "re preraier Prlnee du Sang. Agréez s’il vous plaiſt ce der¬",
            "nier ſentimeat que ie ne poutrois pas vous exprimer de bou¬",
            ", chſans y meſler des larnes, &amp; re faites l’hoheur de ctire",
            ". quâ voddrois miourir pour voſtre ſerulce en toute aûre oc¬",
            "cafion que celleeey, qui drme tous les bons François contre",
            "voss puiſque vous auez aotrefois agrte que le me donnaſe",
            "l’honueur de me dire de V.A.",
            "ONSEIGN EVR",
            "t,.¬",
            ". ..",
            ".",
            "A.",
            "- 2",
            "2",
            "2.2.",
            "1",
            ":",
            "2.",
            ".",
            "Le tres-humble &amp; tres-obeyſſan!",
            "Seruiteur",
            "G E oR ees Pa re.",
            "i1.",
            "¬",
            "3",
            "2:",
            "A P AR IS",
            "1::",
            "nueell",
            ".1",
            ",",
            "¬",
            "¬",
            "L1",
            "¬",
            "Cha l’l uei ci oi iei e, liuilre lnplneunt",
            "ntuoadmdaas ltege Sliuis Efienne li s",
            "151.",
            "ovl. pei",
            ":tT",
            "-n mſl..3b u . 2o iin 3no I eſ:",
            "v.n, eu.ui lal¬,!eri--",
            "oqs a 13.ii",
            "h v el aab olel lou uoo eno ge eua oup"
        ],
        [
            "l",
            "A",
            "1"
        ],
        [
            "1",
            "3l",
            "3",
            "61",
            "8",
            "-",
            "’a",
            "¬",
            "..",
            "is",
            "e",
            "e",
            "¬",
            "i.",
            "e",
            ", s.",
            "-",
            "ë",
            ".",
            "2 e",
            "3",
            "1",
            "13’",
            "ſre premaier Prince du Sang. Agréez s’il vous plaiſt cé der¬",
            "nier ſentinent que ie ne poutrois pas vous exrimer de bou¬",
            ". cheſans y meſler des larnles, &amp; mre faites l’oiſneur de ctire",
            ".2 qu vodros miourir pour voſtre ſerulce en toute autre oc¬",
            "caſion que ceſeecy, qui arme tous les bos François contre",
            "’vuas; puiſque vous auez autrefois agrée que le me donnaſſeé",
            "l’honaear de me dire de V. A.",
            "’¬",
            "- M ONSEGN EVR;",
            ",¬",
            ",e.",
            ".",
            "1 2¬",
            "-:o’.",
            ".",
            "-",
            "¬",
            "..¬,",
            ".",
            ".1.",
            "Le tres- humble &amp; tres- obeyſſant",
            "Seruiteut",
            "iE or ge. Pa ris.",
            "1",
            "2.",
            ", AP AR IS’",
            "131:.",
            "a.2.",
            "mue t Ll",
            "2",
            ".",
            ".l",
            "...",
            "J1",
            "?",
            "3 y¬",
            ".1j",
            "coa lleſeau ei l i e e laiſiinpiniau",
            ".",
            "ntnodande rrtge Sieidt Punne i l, ln.",
            "ov . p e!i1",
            "aa",
            "-s mn , l ,i a a uuo lrun s un noaa",
            ":.n,d eau i lel¬,¬¬",
            "ni o?",
            ".. lo !:",
            "D A.ea1",
            "h q el euab aolsl ſiou uuon noge eu ou asis"
        ]
    ]
}