{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre déchiffrée d'un mazariniste à Mazarin,\n                    trouvée entre Saint-Germain et Paris, et traduite d'italien en françois, sur le\n                    mariage du Parlement avec la ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "LE",
            "DECHIFFRE’E",
            "DVN MAZARINISTE",
            "A MAZARIN.",
            "ovvee Ernes oeuun",
            "&amp; Paris, &amp; traduite d’Iltalien",
            "en François.",
            "e r erene",
            "a",
            "u eooiu iade e¬",
            "Ee",
            "e llo",
            "zcEEEE"
        ],
        [
            "r r t",
            "r",
            "AV L",
            "1 !",
            "L. V I.",
            "A ’ eter, la pie dont ie e fay preſemt, ¬",
            "a",
            "vafaie qul q, ’a onſu dux cen, dl",
            "niude ſtuit opadle de lſr la ſaille iſdhie d¬",
            ", u ’ſt pas du puat lalmaue ’ d̀ dip",
            "ne Lettre aſſez longue, eſite en caraceres linconnun,",
            "’ane dlen-dlnt due ague hangoe u u",
            "eſare da pramir nme uuenmue aſe ai rlu, dſ¬",
            "ond ne lrauraus le ſaifeie fs peu qpil u n ſiſs",
            "ncoe oins. E ſtie leuiſſeeſe pniſamment ſaſlié",
            "e donr dequoy e diumi , ie faiſant pant done pu¬",
            "i n’a ria de bou que la nonuuair, l’n faſe dai",
            "a moaiie dt ma lie, ndlnmenr e ae ſauls dguſtdl",
            "’oa mauail. Siie e ayrien lou dl il dluo rl",
            "i qeAgre qu ae ſat pu quuu,4",
            "fautaieal pſr d’une eaogue n laurs, ſans umua¬",
            "l edus de lir pms, qu ſ unr il",
            "duone ur dlarne du a l ſeau dunſe pe",
            "isſi diſpnſe du ne faie ſaaar quai duuu rn¬",
            "Sauds duquſ is ie dunne la opie, qu la raau &amp;Ga¬",
            "enmt, paur des canſiderations queie ne te puis dire. Adu"
        ],
        [
            "¬",
            "htpnbbus",
            "e eſ&amp;eoe eeeſdldeeeeliSe",
            "e PeePſi",
            "LETTRE DECHIFFREE",
            "Ee",
            "D’VN MAZARINISTE",
            "A MAEARIN.",
            "TROVVEEENTRE S GERA1N",
            "&amp; Paris, &amp; traduite d’Italien en François.",
            "Sur le aiage du Parlement auee la",
            "Ville de Paris..",
            "orsEeev.",
            "’,enuieoſre Eminemoe qae e ſers ee bon a¬",
            "Sois s dan lamalſon duque ie me ſais inſdie mais pour u¬",
            "pler euhomme deſe imierei, e qu ’etpas de phamee",
            "reu voſre agentea gueres mieux enpoye qu l ſin,",
            "e neſsay qi de vous ou de loyp deſonais’eſr yiu m",
            "rnp, Cde nliſat pn, laonſepaeun, qae non ae, ou",
            "Pſedeas eniere uſanaeeeoeune, ſotreue praen¬",
            "emes dennmaiſtrespmais eeſs que lies ſeruies que ldyp¬",
            "aluu, ſon bienpus dneile, qoe- er qE in doi re i",
            "auare Caux qaeſe maaur de on a, e ontneire",
            "ui lospesiera pan eedeoouarla oe qeda",
            "ueourou ae ſiaeeueſeos eur oauee",
            "luaoirnanlaaeeuſiooae enieno",
            "A ij¬",
            "."
        ],
        [
            "C",
            "¬",
            ".!",
            "ſe",
            "r",
            "t",
            "i’auois à laſeruir dans ome, oà Paſquin &amp; Marfafi debe;",
            "impuntment des dentées qu’its ne pourroient &amp;illér a",
            "deſpens de leurs vies, s’ils en aùoient à perdre, comne les A¬",
            "theurs des traits Satyriques, donat is néſontque les Iatrffé",
            "iy ferois ſi bonne ſentinelle au vent, à la neige, à lagelle, à",
            "pléye, &amp; à toutes les incommodite de l’air &amp; de la nit, queſi",
            "ie n’y ſurptenois ces maiſtres Colleéuts, ils ſeroient inuiſbſes,",
            "ou ie ſeroisaueugle. Mais ces deux Marmouſets ne ſont pas à",
            "Paris; &amp; quaadſſlsy ſeroibne, on -ſe paſſerit bien de leui en.",
            "tremiſe. On ne dit plus de voſtre Eminence qu’à l’oreille le bie¬",
            "qu’onen diſoit hautement: &amp; tout au cortrfire on en publie",
            "hautement le mal qu’on ea diſoit à l’oreille &amp; cet échdnge de",
            "ons que la conioncture des affaires a cauſe entre la médiſaaca",
            "&amp; l flaterje, us repd iiutjlesà aſtde Eieéſs olle ne",
            "ſe contente d’apprendre de nous des myſteres, dapoles enfans",
            "meſmes &amp; les femmes vont à la mouſtarde. La haine publique",
            "qu’vn mauuais deſtin a fait naiſtte du ſein de la France canre",
            "ſonTyran(c’e ſt ainſi qu’elle vous qualifie, Monſéigneur) pouſ¬",
            "ſé des cris ſi perçans, qu’eſtaas ouisde latetre au Ciel, ils pe¬",
            "uent bien l’eſtre auſſi de Paris à S. Germain: &amp; ie m’aſſere,",
            "Monſcigneur, que voſtre Eminence n’eſt pas àſçauoir, que lE",
            "plus benn &amp; plus ſcrnpuleux Cat holique oudroit ce Carefae",
            "vous auoir mange le cœur ( quoy que la pluſpart de ceu",
            "vou connoiſſent, doutent ſi vous en auez, &amp; qu’il etleyiat",
            "p de Caſuiſtes, qui fiſſeat dificulté ou de la diſpenſer ea’ce",
            "eas de l’abſtinence e la chair, ou de l’abſoudre du crime dee",
            "l’auoir pas obſeuc. Soit que les cauſes de leur feiandiſe foient",
            "aurlles, ſoit qu’elles ſoientpolitiques, ie laiſſe à les deuiner?",
            "voſtre Eminenee, &amp; n’ayren adre l das, ſnon quec’eſt ve",
            "Ppetis qui m’a ſemble bien oſtrangodais ce peit monde, oa",
            "ſee n’eſt pas ſi gtande que vous one’accroire eceux qui cri¬",
            "hauomeat que’ Paris eſl bloque De oun enrmeirdece¬",
            "ſe paſeauCooſelde gpuee, eeitoairanne ’appeupo-",
            "layp pone d’Aaga i e lrue Looa ooepa¬",
            "SA qua luy ſdaſemupeſas qaiooa",
            "Jronuroion, olro a daopiſenieu ’ re en aedes",
            "Tuais ſesTooeua o, o i i",
            "au",
            ".a",
            "eieu",
            "e",
            "."
        ],
        [
            "J¬",
            "auſſr pets de voix en Chapitre que ueris ſon ſeruieeur &amp; le",
            "voſtre, s’imagine pourtant ſçauoir touſiours quelque tantinet",
            "de ce qu’on y delibere: mais, à ce que ie voy, ce ſont pour luy,",
            "auſſi bien que pour moy, Lettres cloſes, &amp; ie n’y entendra",
            "iamais que le haut Allemand, fiie n’en appr ns que ce qu’l m’en",
            "enſeignera. Iugez donc, Monſeigneur, en quoy ie vous puis",
            "eſtre vtrile dans vn lieu, où ſans ſeruir voſtre party, &amp; ſans deſer¬",
            "uitl’autre, ie voy à tous moments ma t fte ecxpoſce à ci edi; ausx",
            "traits de la haine publique. Cat enfin le Singe eſt rouſidurs Si¬",
            "ge, &amp; paroiſt touſiours tel, de quelque façon qu’on le puiſſe dé¬",
            "guiſetr ; nousaaons beau marc her veſtus d framceſe,, nous ſom.",
            "mes toaſiours reconnus des enfans meſmes, &amp; n’eſt ſi peti",
            "barbet ou ſi ladre maſtin, qui (pourueu qu’il ſoit Francois) ne",
            "chaſſe de haut vont, &amp; ne ſe mble de ſagueule abavante ctier en",
            "ſon langage de oent pas loin, Eſpios, Au aurimfe. La",
            "pluſpart de mes confreres, à qui ce prodige a fait pcur, ont",
            "fendu le vent; &amp; quelques vns de ceux qui ne les ont pas ſui.",
            "is, ne ſont pas maincenanr à s’en repentir. Ie les ay veu menet",
            "comme des Eſpouſtes à l’Hoſtel de Ville militairemrent garro¬",
            "eez de meſche; &amp; ie ctains fort, ſiiamais ils en ſortent, que ceux",
            "qui des feneſtres de ce magnifique Palais ne leur verront pas",
            "faire le ſaut de Breton, ne fafſent encherir les lunettes d’ap¬",
            "prothe. C’e t vn ſpeétale duque lon aftuſtré l’eſpeãce du peu¬",
            "ple, qui n’en euſt’pas tirémoras de diuertiſenment, qhe des mom¬",
            "meries dont l’a ptiu l’abſence du Roy que vous auez enleu¬",
            "Ce n’eſt pas que l’on aie paſſé Careſme-prenane à Paris ſi triſte¬",
            "ment que l’on s’imagine à Saint Gennain, &amp; que ces ioars",
            "deſtinez à celebrerdes Mariages ſe ſoient inutilement eeou¬",
            "ler; n’en euſt- o poit faitd’aane que eoluy duarlemeseauo",
            "la Ville de Patis, On neles a que trop bien employez. ien ne",
            "nanquoit à la refioyſſaade la Nopce que voſtre preſea,",
            "Monſeigneur. Eie meſuis fort eſtonné, que ny l’vneny l’autae",
            "es parties, qui pourtant vous y ſoalaittoiomeardeamanep’ai",
            "ſongé à vous yconaier. Chacumen parle diuerfeoisdo",
            "diuerſité de tan de ſenimons ie n’en ſçauris forar qva",
            "ſoul qui ſoit raâbnmahl, qoouseuſfiez miauxalmé aſſ",
            "er aux fuuaiûhes qê la Nopce de escte cuple illuſtse,",
            "B",
            ".",
            "1",
            "."
        ],
        [
            "C’eſt ce que V. E ne me deuoit point diſſimuler, &amp; mon epnit",
            "n’euſt pas manque d’intrigues pourt brouiller leurs aoouns. Aa",
            "eee",
            "reſte ie m’aſſeure, que la nouuelle de ce grand cou’Eſat lau.",
            "ra plas faſchée qu’elle ne l’anra ſurpriſe: leur feule plus beu,",
            "di-on &amp; le plus legitime du mionde, briloit etop manfeſt:.",
            "ment aux yeux de chacan, pour eſtre iauiſible aux voſtres; &amp;",
            "voſtre Eminence elle-meſme, Monſeigneur, qui ne doit pa",
            "en ignorer les plus dioins mouuemens, doit bien auoit appr",
            "de ces dernieres Barricades, la part qu’elles prennent dans les",
            "toce l’alro, la plus verirable qu’ils puiſſent choiſie. Voſtre Eni¬",
            "mence croyoit n’auoir choqué l’Amant que d’vne Amantevul¬",
            "aire, &amp; du rang de celes que la foibleſſe de leur ſexe expoſe",
            "I’inſolence du noſtre Mais elle fit bien voir, que c’eſtoit vne",
            "Amazone à cui vous auiez affaire, &amp; i’apprehende fort, que",
            "vous ne luy rendez ſon Roy, comme vous auez ſair de Mon¬",
            "ſieur de Brouſſel, elle rous faſſe publier bautement ce qu’elle",
            "Tous a fait aduouer en grondant, aſtee de la valeu de c",
            "Alexandres François, qui ſe ſont ſi genereuſement declare",
            "pour ſon oy, pour ſon Eſpoux, &amp; pour elle. L’vn &amp; l’autre",
            "ouſiouts fait de ſes Roi ſes p’us cheres deliees; l’vn &amp; l’autre",
            "naturellcment les cherit, ou pluſtoſt les adore, deuſt il leurca",
            "oſter iuſques ài la dernoiere goutte de leur fang, ils veulcntab.",
            "ſolument ’auoir ce ieune Monarque: e c’eſt pout couſpire",
            "plus vnanimement à ce beau deſſein auec leurs Alliez les autres",
            "Parlemens &amp; les aucres villes de France, qu’ils ont haſte leut",
            "Mariage, qu’auſi bien n’euſſent-ils pas long temps differé́.Leur",
            "uoree ne feroit pas moins auantagroux aux eſeios de voſte",
            "Emiaence, que leur voion ſenble Ieuir eſre contrraire: mais,",
            "eque ie voy, elle eſt indſoluble, ſ’aſfot que ron femi",
            "tormpre v ſi ber hen, ne pnutroit ſaruit oqu’à ſerrerpus",
            "eſtroittement l’eſtrente de ſon ud aere, St de eanr de clau¬",
            "ſ one lenr Conra doMarage e comooſe, &amp; quil ſeron",
            "peus noer iey, moun pouulons enaeeuſur ne ſeule nene",
            "e ſppaos fondenenn derE, u e , Relgion",
            "oit, aaſeignenr, ve Soupa alnr voſre pan",
            "aiyboau les eamair, Enenroy pai e quineep¬"
        ],
        [
            "llll ſl",
            "genereuſement ou la gloire de Dieu, ou l’honneur du Roy, ou",
            "le repos &amp; le ſoulagement de ſes peuples at l’on ne verra iamais",
            "bien affermis le Throſne &amp; les Autels que nous auons ébran¬.",
            "lez, qu’on ne les execute ric à ric. C’eſt ce que voftre Emine¬¬",
            "ce, Monſeigneur, doit, ſi elle peut, empeſcher: &amp; ſi elle n’a",
            "pû s’oppoſer au Mariage de ce bon Seigncur auec ſon incom¬",
            "parable Eſpouſe, ſonger aux moyens de faire au moins en ſorte,",
            "que les freres de l’vn n’en facent de meſme auec les ſœurs de",
            "l’autre, que ie voy bruſler de feux reciproques. Mais c’eſt vne",
            "entrepriſc, dont les plus zelez de voſtre party deſirent le mira.¬",
            "culeux ſuccez plus qu’elles ne l’eſperent. Et ſi voſtre amincnce",
            "veut ſuiure mon conſeil, pluſtoſt que la maxime Chi be ſta non ſi",
            "mone, que vos flateurs vous preſchent, &amp; qui n’eſt plus de ſaſou:",
            "elle ne ſongera plus qu’au choix d’vne bonne retraite, à plier",
            "Pagage, &amp; décamper ſans trompette; conſiderant que ce n’eſt",
            "plus à ſa faucut, comme ey deuant, mais à ſa vie qu’on en yeut",
            "maintenant dans vn eſtat où vous aucz autant de mortels ennc¬",
            "mis, que ſon Roy de fideles ſuiets. La difficultée que ie trouue n",
            "cecy, eſt de vous ſi bien traueſtir ( fuſt ce en Ramonneur de",
            "cheminee) que vous puiſſiez ineogmiro paſſer ou les Alpes, ou les",
            "Pyrenées. Autrement v. . peut bien Monſeigneur, ſaite proui¬",
            "ſions d’auãct de vies, qu’elle a de Louys, ſi elle en veut ſauuer vne",
            "des embuſ hes qu’on luy dreſſera. Si elle pouuoit tromper la",
            "haine de ce peuple, comme Iunon trompa l’amour d’lxion, laiſ¬",
            "ſant à la Cour vn phantoſme qui luy seſſemblaſt: le vray Maza¬",
            "rin pourtoit gagner le taillis, tandis que le chimetique occupe¬¬",
            "roit ſa place. Mais ce ne ſeroir pas vn petit miracle. Et ie ne ſcay",
            "ſi la Magie du Genois, qui vous a ſuiuy à S. Germain, vous y",
            "pourroit ſeruir, comme le ſouhaitteroit de tout ſon cœur,",
            "MONSEIGNE VR",
            "De voſtre Eminence",
            "Le tres- humble &amp; tres- obeiſſane",
            "Seruiteur,",
            "G1IO. BATTISTA LVCRIN0.",
            "1"
        ],
        [
            "¬",
            "¬",
            "yb’aope",
            "ogrers"
        ],
        [
            "loydeopaet"
        ],
        [
            "ey deaosut",
            "s"
        ],
        [
            "1"
        ],
        [
            "ey -ouas paaat"
        ],
        [
            "e ueeut"
        ],
        [
            "E",
            "1"
        ],
        [
            "y ap",
            "-¬",
            "ſe"
        ],
        [
            "ay Hupeaat",
            "eer"
        ],
        [
            "y raupeau",
            "ea"
        ]
    ]
}