{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Relation de ce qui s'est passé au combat de\n                    Blanquefort, et la reprise de l'île Saint-Georges par les troupes des Bordelois,\n                    avec l'arrêt donné par le Parlement contre le duc d'Épernon, le chevalier de La\n                    Valette, son frère, et leurs adhérents.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "1",
            "J J",
            "A L A I I IN",
            "DE CE QVI SEST",
            "Paſſé à Bordeaux au Con bat de Blan¬",
            "quefort, &amp; la repriſe de l’lle S. George",
            "par les trouppes des Bordelois,",
            "Auec l’Arreſt donné par le Parlement contre le Duc",
            "hernus l ele e lde l’aierſon",
            "frere, &amp; leurs adherans.",
            "M. DC. L"
        ],
        [
            ".",
            "¬",
            "1",
            "E",
            "L",
            "¬",
            "r",
            "1",
            "aa¬¬"
        ],
        [
            "&amp;,t ,t,",
            "a det de t di dt t lde e dtAſlt d tiſpl",
            "s,, s,",
            "RELAATION DE CE QVI SEST",
            "¬ E",
            "¬",
            "7",
            ".¬",
            "paſé es l Ville de Bordeaux.",
            "A priſe de l’Iſle S. George, le maſſacre de quantité́ de miſerablas",
            "T",
            "LLpayſans, les cris &amp; la clameur des femnes violees, les ſacrileges,",
            "les",
            "inendes &amp; mille autres violences eercées par les troupes du Duc d’Eſ.",
            "pernoaésenuirnos &amp; preſqueau portes de Bordeau en vntemps auquel",
            "ſes habitns de cette ville dans l’attente de iouyr de que lgue repos par le",
            "changement d’vn autre CGouuerneur qu’on leur faiſoit eſerer à la Cour,",
            "ſe trouuoient ſans deffenſe, obigerent le Parlement de ſonger ſerieuſe¬",
            "ment a la conſeruation de la ville. Pour cer effet le . de luin il ot donna",
            "aux Iu ats de faire fermer cinq ou ſix potes de la vilie inutiles en temps",
            "de guerre, de faire garde exacte aux autres &amp; au chaſteau du la, &amp;",
            "de",
            "faire quelque retranchemen au fauxbourg S Scurin &amp; à la aſtide. Le",
            "lendeaain 2 de luin les Iuras conuoquerenr vne aſiemblee dans l’lloſtel",
            "de ville, pour fare cognoſtre à tous les corps de ladite ville le peril",
            "auquel",
            "elleeſtoit expoſee par l’approche des troupes ennemies, &amp; leur faire",
            "en¬",
            "tendre l’ordre qu’ls auoient receu du Parlement: dans ladite aſſemblé́e",
            "il y fut reſolu que n’y ayant point de ſeurete pour la ville que dans",
            "l’vnion",
            "de Meſſieurs les Princes, que ſous le bon plaiſir du.arleme nt lavllle de¬",
            "meureroit vnie à leurs intereſts.",
            "Les Iurats s’eſtans rendus le lendemain au Palais pour faire leur rapport",
            "de ce qui auoit eſté reſolnu dans l’aſſemblée du iour precedoent, le Parle¬",
            "ment deſapprouua la deliberarion qui auoit eſte priſe, &amp; teſmoigna ax",
            "Lurats qu’ils n’auoient pas deu- permettre aux bourgeois d’oppiner ſur ce:¬",
            "e nmatiere.",
            "Le meſme iour le Parlcment eſtant aſſamblé on rappetta qu’vn Tro.",
            "pette venant de la part du Mareſchal de la Melleraye, duquel les troupe",
            "ſont au lieu de S. Andre en Cubſagués, à̀ quatre lieuës de Brdeaux, ayan",
            "fait ſa chamade au port de la Baſtide, auoit dit à quelques bourgeois de2",
            "g arde qui s’eſtoient adancez vers luy qu’il portroit des lettres de ce Ma",
            "hl au Parlement &amp; à la ville, ce qui auroit obligé leſdits bourgeos de",
            "l:",
            "rere nir audit lieu de la Baſtide(ò ils luy firent grand chere) iuſes ie",
            "q’i’s euſſent eu ordre pour le faire paſſer aà la ville, u ponr le rene:.",
            "Le Parlement a; ant conſideré qu’ou n’ nuoyoit de lettres par des Ic.",
            "pettes qu’à des eanemis &amp; que ce n’eſtoit pas de la ſorte quon foi!,"
        ],
        [
            "eir aux Parlemens &amp; aux ſubies du Roy les volontez de ſa Msieſ́,",
            "’i e a s que le M eſell de la Meileraye depnis qu’i e, la",
            "l reiio t de la Cour n’uoit pas enuoyé ſon pouuoir ſa cnmu a n u",
            "’ le nent, otdouua que ce ſron eete ſernut teuuoye lans preudre de luy",
            "lees de ce M reſehaſl, auuel le Proeureur entealpat l’odle i.",
            "la l neue eſerr t vne letre eote mes ſort ciils, comte anmt i..",
            "l’asie ent vu dis que ce ſ reſe hls’eſt pie que de e que le Ptoeue",
            "enera das ſa lettre ne l donne ps du Mnſegne.",
            "es e lle ’a ne o l ot l con inaauon leviolencet e",
            "cee ſar le l’ble d oy t lrs t uo es du le di ſernon en ſ ue",
            "ee e le oid ei au les neent les e ſe, uo, en on ſe",
            "lo en les ſ emme &amp; ſi e &amp; leſoloient ute l enm p gae, quut",
            "reſtet leuts de ce deor de donna l’Arreſt dquel la eue",
            "P E ¬",
            "7 e",
            "1 A REGISTRE5",
            "de Parlement.",
            "V ce qui a ee repreſenté que depuis le mois de Mirs de l’anse?",
            ",",
            "e s le le Due d elproon abufint d larone qpu il aot do",
            "e e e l lie, aurouit detoure les uu pes u loy de leur emoloy epui",
            "ne ecoutte les eunemi de clarez de l’e ilat pour ’en ſeruir a la ruie ei.",
            "poune de la vile capiuale d’ieele, &amp; poun opoumet le, bon, uuelt",
            "olen du l y qu ont touſi us eſpere de l autnotue aayuile leten",
            "i en l l ei nut &amp; que l ue lariua &amp; aun eel nuen nle",
            "ſ ete d ecoder au moi de Decembe deraier ſut le ue unu",
            "i le u ie ls Co uee n de onre qne dle uouu rnſrer ee",
            "le qe le eis nens n e do leaons a donneet pour l’eeeuer and.",
            "ie le i elen es lo l den o e a e perne s voil e u ss onunnie unu",
            "aor ieeen le ean ndemens pout l’enteeuenament de ſe i i",
            "el enus de op n de iures ur deus pu ei, p i dnie peſ ien",
            "ni rau o ſle lue le mu ſans, &amp; auſe a ſe re itnn de ue",
            "le ns le nt e d ſa u e et le ou ſ ouſi ui, ee enree",
            "p n u ie de e e eunous de ſe aſs ns de aſ oun de i iſrini",
            "l e es s aures u ſres l uu ee a&amp; po nr eueler e pn e ne",
            "le l ie e le ls e e se e e e s ne n eie ne ie lies une ie e e",
            "eoe pou nee enieus ſou l p oaiu e n leren i le poe e,",
            "e len an ples n ans le porauee de o us de i, eli e on e nene",
            "lenle e le l a ie l s ie us s eline ue ie ſpo s enenr",
            "e ute r D liers de la uion le Cye &amp; au, poau ene",
            "res"
        ],
        [
            "tons de Bordeaux, ayant deſolé routes les prouineés voiſines, &amp; per¬",
            "mis tous les ſacrileges &amp; autres cas execrables qu il auoit fait",
            "autres¬",
            "fois pratiquer, ſorcé ladite lſle S. George, &amp; laiſſe garniſon dans",
            "icelle, ce qui a oblige la Cour d’en donner aduis au Roy &amp; de veiller",
            "i la ſeurete de la ville &amp; des dehors d’icelle, or donnant ſous le uou",
            "plaiſir de ſa Majeſté les gardes à ce neceſſaires pour éuirer les deſor.¬",
            "dres que ſes violences excirent de nouueau dans la prouince; &amp; com¬",
            "me tous les ſoins de la Cour n’ontpeu arreſter ſes entreptiſcs, qu’elle;",
            "continuent &amp; ſont ſi notoires &amp; preiudiciables au ſeruice du Roy",
            "&amp;",
            "au repos public, qu’il importe d’y pouruoir par les voyes que la Cou:",
            "iugera les plus conuenables:Ouy ſur ce le Pocureur neal du Roy.",
            "L A COVR a ordonné &amp; ordonne, que le Roy ſera in formé des",
            "noouelles eotrepriſes du ſieur Duc d’Eſpernon auprciudice de la De.",
            "claration &amp; Articles accordez par ſa Majeſté,&amp; des ſaciilege,",
            "incen¬",
            "dies, violences &amp; autres cas execrables qui ſe commetent par les",
            "trouppes dudit fieur Duc d’Eſpernon en ſa peſence &amp; par ſon conm¬",
            "mandement. Et atendu la nooriete des ſuſdits actes, A dec laré &amp;",
            "declare ledit Duc d’Eſpernon, le Cheualier de a Vallette ſon f ere &amp;",
            "leurs adherans, inſcacteurs de la paix, ennemis du Roy &amp; de ſon Eſtat,",
            "&amp; perturbateurs du repos public: en conſequence fait inhibitions &amp;",
            "adlefeoſos toutes ſorees de petſonnes de quelque qualité &amp; condition",
            "qu’elles ſoient de receuor dy donoer ayde &amp; aſſiſtance auſdictes",
            "trouppes, à peine d’eſtre les contreuenans traictez comme fauteus",
            "de cet attentat fait à l’authorité Royalle: Permet aux Communes",
            "de s’aſſembler pour courir ſus auſdits gens de guerre, &amp; ſont tous",
            "Gouuerneurs, Seigneurs &amp; Gentilshommes du reſſort de la Cour in¬",
            "uitez &amp; exhortez de preſter main forte pour arreſter la deſolation",
            "eœntiere de la Prouince &amp; de la Capitale d’icelle. Enjoint ladite",
            "Cour aux lurats &amp; Conſuls des Villes &amp; Communautez de fournir",
            "homnes &amp; viures pour la deſenſe de cette Ville, &amp; pour faire ceſſer",
            "les ſuſdites oppreſſions, &amp; d’ohsir aux ordres qui leur ſeront pour ce",
            "dornez. Et afin que perſonne n’en preteode cauſe d’ignorance, ſera",
            "le preſent Arreſt leu, publié́ &amp; enregiſtré dans toutes les Seneſchauſ¬",
            "ſees &amp; Bailliages de ce reſſort, &amp; afiché par tout où̀ beſoin ſera.",
            "Fait à Bordeaux en Parlement, les Chambres aſſemblees, le vingt¬",
            "cinquieſme Iuin 65o. Signé, DE LA ROCHE.",
            "Le a6 le Duc d’Eſpernon prenant ſa roure vers le Medocpour"
        ],
        [
            "aller aſſieger Caſtelnau que le Duc de Bouillon a pris ſur luy depai",
            "quelques iours, ayant eſté aduerty que les trouppes du Due de Buil¬",
            "lon s’eſtoient retirees de Blanquefort, où̀ elles auoient campeé quel¬",
            "que temps, à bor deaux pour y garder les fauxbourgs de S. Seuin.",
            "des Chartreux.&amp; de la baſtide, &amp; qu’il n’eſtoit reſte dans le camp",
            "qu’enuiron cinq ou ſix cens hommes de pied &amp; cent cinquante che:",
            "uaux, croyant en auoir bon marché, ſe reſolut de les attaquer. Cette",
            "braue infanterie voyant l’ennemy venir â eux ſe r’allia d’abord &amp;",
            "ſouſtint ſi genereuſement la premiere deſcharge qu’elle donna le",
            "temps aux caualiers de prendre leurs cheuaux eſpars dans la prairie,",
            "&amp; auec raat de ſuccez que le bagage paſſa ſur la riuiere de la Ialle",
            "ſur le ponut que le Duc de Bouillon auoit fait faire pour la commodité",
            "de ſon camp. Ayant paſſé le pont les enaemis continuans rouſiours à",
            "les pouſſer, les ſieurs de Coligny &amp; Chambon ſuruindrent fort àpro¬",
            "pos, &amp; ſecondez du ſieur de Chaufour ( qui s’eſt ſignale en cette oe¬",
            "caſion) firent leur retraicle auec tant d’ordre &amp; de conduitte, que",
            "quoy que l’eſcarmouche ait duré plus de trois heures, ils n’ont pet du",
            "que le Major du ſieur Chaufour &amp; vn Sergent, &amp; les ennemis au co¬",
            "ttaire yont perdu plus cinquante des plus braues des leurs.",
            "La nouuelle a portee à Bordeaux de ce combat &amp; de ce que lé",
            "Due d’Eſperon s’auauçoit ea perſonoe, on vtl àa l’iſtaut tout le",
            "monde coutrir aux araes, les bourgeois, les officiers &amp; les artiſans",
            "faiſoient à l’eauy tant la haine qu’ls ont pour l’autheut de leurs",
            "maux eſt grande, il falut empeſcher des femmes qui s’eſtoient a.",
            "mées de ſortir hors de la ville:; enfia le peuple de Bordeasux ne fiſt pas",
            "moins paroiſtre d’ardeur en cette occaſio, qu’en teſmoigna autre",
            "fois le peuple de cette grande ville de Paris pour ſecourir le genereux",
            "Due de Beaufort, qui expoſoit ſa vie pour couſeruer celle de tant de",
            "nilliers de peuples pour arracher des mains du Mareſcha! de Grand¬",
            "mont vn conuoy qu il auoit enleué, il ſortit de Bordeaux enuiro",
            "quatre mil honames en armes. Le Duc de Boü̈illon s’eſtant mis à leut",
            "te!e atacha l’eſcarmouche auee les premiers des ennemis qu’il peu",
            "ioiodre, &amp; les pouſ auec tant de vigueur que fi le Due d’tſper nou",
            "n’enſt re ſſe la lalle &amp; fait romre le pon aores luy, cete occa¬",
            "ſisn euſt deidé́ la querelle dentre l y &amp; les habtans de Brdeaux?",
            "le Dc de Bilon luy enuoya v tromette pour luy offrie la aetail¬",
            "le s’l vuloit s’auancer dans vae pleine proche de ce lieu, mii il",
            "n’en voulut pas manget, au contraire craignaut qu’on n’ailaſ! à luj"
        ],
        [
            "en paſſant la riuieére il fit auaacer toures ſes forces pres du pont od il",
            "fit traualler à des reteanchemens &amp; oiner quatre pieces de cano",
            "pout en d fendre le paſlage.",
            "Dans la chaleur du comoat le ſienr de Guitaut fa: bleſſé au viſage,",
            "&amp; le ſie ur de la Rouſſiere premie Gentilhonne de la chambre de",
            "Monſieur le Pince de Conty aux teus, mi aſſez legerement: le",
            "ieur de S. Brix Caluimont y as eſté tué, &amp; cinq ou ſix ioldars ſeu'e.",
            "ment, &amp; vn cheual du Preſidene ’ichon duqe il venoit le deſcen.",
            "dre. Du coſte du Duc d’Eſoetnon il a eſte ue plus de cent hommes",
            "&amp; quaotite de bleſſez, entre leſquele, comme l’aſſeurent les priſon¬",
            "uiers qu’on a fait, s eſt trouué ſon Capitaine de gardes griefuement",
            "bleſſe. Tel a eſteé le ſuccez de la ſortie des Bordelois, &amp; de la re¬",
            "raite du Duc ’Eſpernon: &amp; no pas comme le lurat Conſtans, pour",
            "paroſtre auſſi impoſteur qu’il a’eſté laſche; a voulu perſuader par",
            "les lettres qu’il a eſcriptes de Ponts à M. de la Vrilliere Secretaire",
            "d’Eſtat, &amp; au Comte de Moiſſans, qui ont donné cours a vne fauſſe",
            "ouuelle.",
            "L Iſle Sainét George eſt vn paſſage trop important aux sourdelois",
            "pour le laſſer plus long temps entre les nains de leurs ennemis; Le",
            "Duc d’Eſpernon s’on eſtoit ſaiſi le a de ce mois, &amp; y auoit laiſſe vne",
            "garniſon de plus de quatre cens hommes, tirez des re giments de",
            "Nauailles &amp; du Brueil, deux ieces de canon, &amp; les muniuons neceſ¬",
            "ſaires pour la deffenſe de ce poſte.",
            "Cette lſle eſt ſeituée à trois lieuës au deſſus de Bourdeaux, enui¬",
            "ronnée d’vn coſte de la riuiere &amp; de l’autre d’vn ruiſ! eau qui la ſ",
            "pare",
            "de la terre ferme, mareſcageuſe &amp; entrecoupée de canaux &amp; grands",
            "foſſee",
            "Le pre mier ſoin des Boutdelois a donc eſté celuy de denicher vn",
            "ſ faſcheux uvoiſin qui leor pouuoit ſer mer le paſlagdes viues par la",
            "riuiere: &amp; pour cer effet le Cheua’ir de Rocquelaure, dige rcjet¬",
            "n du Mareſchal de locquelaure ſon pere, qu dans la h ge de",
            "Lieutenant d lRoy en uyeone &amp; Matre de Bourdeanx, a acqus d",
            "ſa poſterité l’amitie de toute ceſte Prouiuce, receut l’or de aaec ie",
            "ſieur de la Mohe le Las d’aller ataquer cette lſle auec qate cs",
            "hommes, choiſis des regiments d’Enguie n &amp; de Luſignan. On or¬",
            "donooa en neſme t mps au paylans de to t i’etre- dex mcess,ui",
            "ſon des plus vaillans &amp; de plus agnerrts de Gacgne, de ſe n.",
            "nze heures de nuict au port Deſeaunac, qui et vn pe au d ls",
            "d ette Iſle, &amp; l’ou poa par eau de Bordeaas us les hs"
        ],
        [
            "neceſſaires pour l’attaque de ce lieu, qui ne pouuoit eſtre que rées¬.",
            "difficile, attendu ſa ſcituation qui la rend preſque imprenable.",
            "L’ataque fut faite le ay. Iuin à la pointe du ioui:’les payſans",
            "ayans conduit les troupes par des cheimins &amp; des ſentiers par leſquels",
            "les enaemis ue les attendoient ps, o les a ſurpris dans leurs retran.",
            "chements &amp; dans leurs eorps de garde, on les a pouſſez dans l’Egli.",
            "ſe &amp; dans vn moulin, où ils ſe ſont readus à diſcraition : il y en a",
            "de.",
            "meuré ceat ſur la place &amp; deux cents priſonniers; parmy leſquels",
            "il ya douze Officiers, le reſte ayant taſché de ſe ſauuer eſt epoſé ls",
            "vengeance des payſans, qui les cherchent dans lei vigues, les bleds",
            "&amp; les ſauſſayes: tour lebagage &amp; les arnmes ſont domeurez aux vai.",
            "queurs, &amp; deux pieces de canon; qui ſont les meſmes qui ſurent pri¬",
            "ſes ſur les Bourdelois au ſieg de Libourne, où la trahiſon, non pas la",
            "valeur des eonemis, t retirer les Bourdelois.",
            "A",
            "F IN.",
            "lE v",
            "u?"
        ]
    ]
}