{
    "imprimatur": "Auec Puec riuilege de ſa Majeſté",
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": [
            "Condé‎, Louis de Bourbon‎, prince de‎, 1621-1686",
            "Conti‎, Armand de Bourbon‎, prince de‎, 1629-1666",
            "Longueville‎, Henri, duc de, II d'Orléans‎,\n                        1595-1663‎"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "Déclaration du roi pour l'innocence de messieurs\n                    les princes de Condé et de Conty, et duc de Longueville, avec rétablissements\n                    (sic) de toutes leurs charges et gouvernements, vérifiée en parlement, le 28\n                    février 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "@ref": "isni:0000000121209573",
            "persName": {
                "forename": "Louis",
                "surname": "De Bourbon"
            }
        },
        "pubDate": [
            {
                "@source": "Moreau",
                "@when": "1651",
                "#text": "1651"
            },
            {
                "@source": "Carrier",
                "@when": "1651-03-01",
                "#text": "1er mars 1651"
            }
        ],
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": [
            "Imprimeurs et libraires ordinaires du roi",
            {
                "@ref": "isni:0000000121209450",
                "persName": {
                    "forename": "Antoine",
                    "surname": "Estienne"
                }
            }
        ],
        "nbPages": "8"
    },
    "texte": [
        [
            "DECLARATION",
            "DV ROY,",
            "POVR L'INNOCENCE DE",
            "Meſſieurs les Princes de Condé &amp;.",
            "Conty, &amp; Duc de Longueuille, Auec.",
            "e ſtabiſlemet de roures leun Cha¬",
            "ges &amp; gouuernemens.",
            "Verifieée es Parlement le 28. Feburier 1651.",
            "A PARIS,",
            "Par les Imprimeurs &amp; Libraires ordinaires du Roy",
            "M. DC. LI.",
            "Auec Puec riuilege de ſa Majeſté́."
        ],
        [
            "3",
            "LOVIS par par grace de Dieu Roy",
            "de France &amp; de Nauarre, A tous",
            "ceux qui ces preſentes Lettres ver¬",
            "ront, Salut. L’obligation que nous",
            "auons de conſeruer la puiſſance &amp;",
            "l’authorité Royale que Dieu a mis",
            "en nos mains, &amp; de veiller conti¬",
            "nuellement au repos des Peuples qu’il a ſouſmis à",
            "noſtre conduitte, Nous a fait deferer aux Conſeils",
            "qui nous ont eſté donnez, de faire arreſter nos tres¬",
            "chers &amp; tres amez Couſins les Princes de Condeé &amp;",
            "de Conty, &amp; le Duc de Longueuille; &amp; d’empeſcher",
            "par ce moyen, les mauuais deſſeins qu’on nous faiſoit",
            "croire, qu’ils auoient contre noſtre ſeruice &amp; le bien",
            "de noſtre Eſtat; ne trouuant alors aucun autre reme¬",
            "de qui fuſt capable de preuenir vn mal que nous crai¬",
            "gnions que le temps ne rendit irreparable. Mais",
            "omme nous ne nous ſommes portez qu’auec beau¬",
            "coup de peine &amp; de deſplaiſir à vne reſolution ſi con¬",
            "traire aux bons ſentimens que nous auons touſiours eu",
            "pour les perſonnes de noſdits Couſins les Princes de",
            "Condé &amp; de Conty qui ſont de noſtre ſang, &amp; qui nous",
            "ont eſté touſiours tres-chers, &amp; de celle de noſtre",
            "Couſin le Duc de Longueuille, qui nous eſt auſſi",
            "A ij"
        ],
        [
            "res-conſiderable; Nous auons voulu rendre l’af¬",
            "fection que nous auons pour eux, compatible auec les",
            "ſoins que nous eſtions obligez d’apporter pour laſeu¬",
            "reté de noſtre Royaume: ce qui nous a fait ſoigneu¬",
            "ſement rechercher les cauſes &amp; les autheurs de ces",
            "aduis. t enfin nous auons reconnu, qu’ils n’auoient",
            "aucun fondement veritabl mais que la malueillance",
            "de leurs Ennemis, auoit donné lieu aux ſoubçons qu’on",
            "nous auoit voulu-faire prendre de leur conduite. De¬",
            "quoy eſtans bien informez, nous auons eſtimé́, qu’v¬",
            "ne plus longue detention de noſdits Couſins, ſeroit",
            "nou ſeulement iniufte, mais auſſ nous priueroit de",
            "leurs ſeruices, &amp; particulierement des aſſiſtances que",
            "nous pouuons tirer de noſtredit Couſin le Prince de",
            "Condé, ſoit par ſes Conſeils en l’adminiſtration de",
            "nos affaires, ſoit de ſon courage &amp; de ſonexperien¬",
            "ce à la conduitte de nos Arḿes, aiaſi que nous auous",
            "fair cy-deuant en pluſieurs occaſions ſignalé́es depuis",
            "noſtre auenement à la Couronne, où il a remporté",
            "des victoires tres-glorieuſes pour nous, &amp; aduanta¬",
            "geuſes à la France: Et qu’au contraire, laliberté que",
            "nous leur accorderions, porteroit les Ennemis de cé́t",
            "Eſtat, à conſanir à la paix generale que nous auons",
            "touſiours tant deſirée, en leur faiſant perdre les eſpe¬",
            "rances qu’ils auoient conçeuës, que leur plus longue",
            "detention nous engageroit à vne guerre Ciuile, de",
            "laquelle ils tireroient des aduantages tres. conſidera¬",
            "bles pour continuer la guerre 3 Ioint auſſi que dans",
            "vne affaire de ceſte importance, nous auons eu eſgard",
            "aux tres-humbles ſupplications qui nous ont eſté fai¬",
            "es par noſtte Parlement. Par ces raiſons &amp; par",
            "l’Aduis."
        ],
        [
            "1",
            "1",
            "PAduis de la Reyne Regente noſtre tres-honorée",
            "Dame &amp; Mere, de noſtre tres-cher &amp; tres-amé",
            "Oncle le Duc d’Orleans, &amp; autres grands &amp; notables",
            "perſonnages de noſtre Conſeil, Nous auons pris re¬",
            "ſolution ces iours paſſez, de mettre noſdits Couſins",
            "en liberte, &amp; les appeller prés de noſtre perſonne où",
            "ils ſont preſentement. Mais comme il importe que",
            "leur detention &amp; les Lettres de cachet que nous auons",
            "enuoyées dans les Parlemens &amp; dans les Prouinces,",
            "pour en declarer les motifs, ne laiſſent aucune im¬",
            "preſſion das les eſprits, au prejudice de leur inno¬",
            "cence, &amp; de la fidelité qu’ils ont touſiours conſer¬",
            "ué́e pour noſtra ſeruice, &amp; les intereſts de cette Cou¬",
            "ronne; nous leur en voulons rendre vn témoignage",
            "public par ces preſentes. A CES CAVSES, D",
            "L’A Dv Is ſuſdit, Nous auons dit &amp; declaré, diſons",
            "&amp; declarons par ces preſenree ſignéee de noſtre",
            "main; Que non ſeulement noſdits Couſins ſont in¬",
            "nocens des ſoubçons deſquels on a voulu charger",
            "leur honneur &amp; leur repuration, mais auſſi que tous",
            "les déportemens &amp; les actions de noſtredit Couſin le",
            "Prince de Condé, n’ont eſté que pour affermir &amp; ac¬.",
            "croiſtre noſtre authorité, &amp; pour le bien &amp; grandeur",
            "de ceſt Eſtat, dont il nous demeure vne entiere ſa¬",
            "tisfaction, qui nous conuie à luy donner toute part",
            "en noſtre confiance: Ce faiſant nous auons taſſé &amp;",
            "annulleé, caſſons &amp; annullons leſdites Lettres de",
            "Cachet du 19. Ianuier mil ſix cens cinquante, &amp; tout",
            "ce qui a eſté́ fait contre noſdits Couſins depuis le",
            "iour de leur detention juſques à preſent. Et deſirans"
        ],
        [
            "6",
            "les traiter fauorablement ſelon le rang de leur naiſ¬",
            "ſance, &amp; la confideration des grands ſeruices qu’ilsj",
            "ont rendus à ceſt Eſtat, Nous es auons reſtabſis &amp;",
            "olet enenlune eonne leniee eonene",
            "ries des Places. Voulons &amp; nous plaiſt, qu’ils en",
            "jouyſſent auec tous les pouuoirs &amp; droicts à̀ iceux ap¬",
            "partenans, tout ainſi qu’ils faiſoient auparauant leur",
            "detention &amp; arreſt.",
            "SI DONNONS EnN M AnDEMEnNT à nos Amez",
            "&amp; Feaux Conſeillers les Gens tenans noſtre Cour de",
            "Parlement de Paris, Que noſtre preſente Declararion",
            "ils ayent à faire lire, publier &amp; enregiſtrer pour eſtre",
            "executé́e ſelon ſa forme &amp; teneur: CAR tel eſt no¬",
            "ſtre plaiſir: En témoin dequoy nous y auons fait met¬",
            "tre noſtre ſeel. DonnE’aàParis le vingtcinquiéme iour",
            "de Feburiee l’a de geaeoil fix ecens cinquante vn,",
            "&amp; de noſtre regne le huictieéme, Signé, LOVIS, &amp;",
            "ſur le reply, Par le Roy, la Reyne Regente ſa mere",
            "preſente, dEe GvEneGvD, &amp; ſeellée du grand",
            "Seau de cire jaune. Et encore ſur ledit reply eſt",
            "écrit;",
            "Leuës, publíes l’Audienmce tenant, &amp; regiſtrées au Greffe de",
            "la Cour, Ouy ce requerant le Procureur Geaeral du Roy, pour",
            "eſtre executées ſelon leur forme&amp; teneur, &amp; copies collahionmnée",
            "à l’original enuoyées au Balliages &amp; Seneſcauſſées de ce reſ¬",
            "ſort, pour y eſtre pareillement leuës, publées, regiſtrées, &amp;",
            "exetutées. Enjoint aux Subſtituts du Procureur Gemeral d’y ¬",
            "nir la main, &amp; certifier la Cour auoir ce fait au nmois. Paris en"
        ],
        [
            "1",
            "Parlement le vingt-huictiéme Feburier mil ſix cens cinquan¬",
            "te-vn.",
            "Signé, GVET.",
            "¬",
            "EV par la Cour, toutes les Chambres aſſemblees, les Lettres",
            "Patentes du Roy donńes à Paris le vmgt-cinq Feurier mil",
            "ſix cens cinquante &amp; vn, ſignees, LOVIS, &amp; ſur le reply par le",
            "Roy la Reyne Regence ſa mere preſente, de G VENEG A V, &amp;",
            "ſellée du grand ſeau ſur double queuë de cire jaune; Par leſquelles",
            "&amp; pour les cauſes y contenuës, ledit Seigneur de l’aduis de ladite",
            "Reyne Regente ſa tres-honorée Dame &amp; Mere, &amp; ſon tres-cher",
            "&amp; amé Oncle le Duc d’Onleans, &amp; autres grands &amp; notables per¬",
            "ſonnages de ſon Conſeil, en ſuitte de la reſolution par luy priſe de",
            "mettre ſes Couſins les Princes de Condé &amp; de Conty, &amp; Duc de",
            "Longueuille en liberteé, &amp; les appeller pres de ſa perſonne ou ils",
            "ſont preſentement; Et comne il importe beaucoup que leur de¬",
            "tenton, &amp; les Lettres de Cachet enuoyees dans les Parlemens &amp;",
            "dans les Prouinces pour en declarer les motifs, ne laiſſent aucune",
            "impreſfion dans les eſprits au preiudice de leur innocence; Auroit",
            "dit &amp; declaré que non ſeulement ſeſdits Couſins ſont innocens,",
            "des ſoubcçons deſquels on a voulu charger leur honneur &amp; leur re.¬",
            "putation; mais auſſi que tous les deportemens &amp; les actions de",
            "ſon Couſin le Prince de Condé, n’ont eſteé que pour affermir &amp; ac¬",
            "croiſtre ſon authorité́, &amp; pour le bien de la grandeur de ſon Eſtar,",
            "dont il luy demeure vne entiere ſatisfaction; ce faiſant auroit ca¬¬",
            "ſé &amp; annulle leſdites Lettres de Cachet du i9. lIanuieri65o. &amp; tout",
            "ce qui a eſteé fait contre ſeſdits Couſins depuis le iour de leur de¬",
            "tention iuſques à preſent: Et deſirant les traitter fauorablement",
            "ſelon le rang de leur naiſſance, &amp; la conſideration des grands ſer¬",
            "uices qu’ils ont rendus à l’Eſftat, les aurot reſtablis en leurs Hon.¬",
            "neurs, Dignitez, Charges, Offices, Gouuernemens des Prouinces",
            "&amp; Capitaineries des places; voulanc qu’ils en jouiſſent auec tous",
            "Ies pouuoirs &amp; droicts à iceux appartenans, tout ainſi qu’ils fai¬",
            "ſoient auparauant leur detention &amp; arreſt, ainſi que plus au long",
            "eſt contenu par leſdites Lettres à la Cour addreſſantes, Conclu¬",
            "ſions du Procureur General du Roy, Tout conſideré: LADIT E",
            "Co vr a ordonné &amp; ordonne, que leſdites Lettres ſeront leuës,",
            "publiées &amp; regiſtrées au Greffe d’icelle, pour eſtre executées ſelon",
            "l eur forme &amp; teneur, &amp; copies collatiõnées à l’original enuoyées"
        ],
        [
            "en tous les Bailliages &amp; Seneſchauſſees du reſſort, poury eſtre pa¬",
            "reillement leuës, publiées, regiſtrées &amp; executé́es. Enjoint aux",
            "Subſtituts du Procureur General du Roy d’y tenir la main, &amp; cer¬",
            "oen le eni e e oueunenes slui en elnpnlet",
            "Feurier mil ſix cens cinquante vn. Signe, GVYEt.",
            "Collationné aux Originaux parmoy Conſeiller Se¬",
            "cretaire du Roy &amp; de ſes Finances."
        ]
    ]
}