{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Récit véritable de tout ce qui s’est fait et passé à la\n          détention des princes de Condé et de Conty et duc de Longueville, avec les protestations\n          de fidélité faites au roy sur ce sujet par les députez du parlement de Rouen.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:2971549",
            "@source": "Moreau",
            "#text": "Troyes"
        },
        "publisher": [
            {
                "persName": {
                    "forename": "Michel",
                    "surname": "Stael"
                }
            },
            {
                "@ref": "isni:0000000000174298",
                "persName": {
                    "forename": "Johannes",
                    "surname": "Breeckevelt"
                }
            }
        ],
        "nbPages": "14"
    },
    "texte": [
        [
            "vr-r¬5",
            "eſr",
            "a",
            "9",
            "¬"
        ],
        [
            "L ES",
            "PARTICVLARITE",
            "pLA pETEo pE8",
            "D",
            "PRINCES",
            "E",
            "De CONDE &amp; de CONTY,",
            "25",
            "BT DU DUCDE",
            "LONGVEVILLE.",
            "Aecles proteſtation",
            "le fidelité faites au Roy ſur ceſu",
            "e pnereonue ſeiendſnenoeeopſeree",
            "e",
            "mea Cope mpnmee a p, e",
            "Imprimée a laHaye, chez Miche Stael, &amp; Iean",
            "eneuenrnenrepn elelende egee",
            "1"
        ],
        [
            "¬ , 2",
            "¬¬¬¬?¬¬¬¬2¬¬¬.-¬.",
            "e a1",
            "2..",
            "Jt3 ;1 rE",
            "IAI.Il’ l",
            "2.. 1",
            "OTT I11",
            "re p",
            "..L¬S..",
            "*",
            "1’",
            "2.",
            ".",
            "r",
            "..",
            ":.",
            "4",
            "A.¬ .",
            "5 5",
            ".¬ a",
            ".",
            "3¬1",
            "..",
            "...",
            ".-",
            "....",
            "...1!",
            "5",
            "I",
            "1 ee. .1",
            "¬.,7.",
            "3",
            "l1",
            "!:..",
            "... i....",
            "III",
            ",",
            ".",
            "l’",
            "’ll’i ii i",
            "l:!..ei.1..",
            ","
        ],
        [
            "ee",
            "Les paticulatitez de la deten",
            "oe --",
            "Iataas a l.",
            "’io’deaPjfeddecone, &amp; dé Cone, &amp;",
            "du ué de ongueille;",
            "Aoee lee protaſlaions d idaé faites aa Ryſa ceſgje.",
            "par le, epaudezu Parlemeae de Roien..",
            "SNaa pê ei-devanclre",
            "dans mes reciu lesbauallles gaignes &amp; les.",
            "t places priſes parle Prince de Conde, ſans",
            "le peiihder n, reort d’aſtre obligede",
            "&amp; chainger auijoudhuy letile martiaſ avee",
            "lepue je publiois ſs aanages, eoa un arequinevons",
            "entretienra que de ſa detentiou &amp; de cœlle dasPrinces de",
            "Conty &amp; du Duc de Longuerille ſes frere &amp; beaufiere de",
            "laquelle vdu; aye desj ſçeu les motifs &amp;non voues les",
            "cffonſtah́és dopt la culoſité́ dulublice,he ſeopouant.",
            "paſetd’ẽſtreinforée,ſ poiſque lps actions des Grands",
            "ſout le ſujet le, plus oriaire e l’antretien des peuples).",
            "c’eſt ſervir pous les de, d’en ppoſer la: yerité pluſtoft",
            "que de les laiſſe; à la, diſcfptin de la ahn6e, qui",
            "aént p foee pas moius pniaſtremeut haa chou",
            "ſes faulſes qe les vraes",
            "Le Coné de Leu; Majeſteqni ſe devoin eair à",
            "l’otdjjajre leyuny ’a,ie cet aoi, layapue- et remis",
            "a edejaj a cuſc,det l’diſpoſitoldo ooA leſſai.",
            "Ryjlea dei,P’iqoas e Ce bue q ſfiureat ppdle",
            "&amp; e ieidijent, à cepre,fin au Palais Cardinal: lePrinceé",
            "de Condé le pfemiér, peu apres le Prince de Conty &amp;an",
            "ſuise le Duc de Longueville: &amp; ayans ſaluüé la Reyne qui",
            "eſtoit",
            "A 2",
            "¬¬¬"
        ],
        [
            "eftoit ſur ſon lit pour quelque legere indiſpofition, alle",
            "rent dans la galerie où eſftoit la tablé du Conſoils &amp; comue",
            "ils s’entretenoyent tous trpis ence lieu-là,; où eſtoyet le",
            "Chancelier de rance, le Preſiént de Bailléul, les Comtes",
            "d’Avaux &amp; de Servien Miniſtres d’Eſtat, leComte de Btien",
            "ne &amp; les fieurs de la Vrilliere &amp; de Guenegaud Secretaires",
            "dEſtat: le fieur de Guitaut Capitaine des gardes de la Re",
            "ne, entra ſeul daus cette galerie, aborda Ie Princede Con",
            "dé, et luy dit à l’oreille l’ordre qu’il avoit de la Reyne de",
            "S’aſſurer de ſa perſonne &amp; de celfes des Princes de Conty,",
            "et Duc de Longueville: Ce que ledit Prince ayant fait en",
            "tendre aux deux autres, l’un d’eux l’ayant enquis de ce que",
            "c’eſftoit, il demanda s’il ne pourroit par parler à la Reyne:",
            "ce qui lui eſtant refuſé, il pria Iedit Chancelier de Fran",
            "ced’y aller de ſa part, &amp; eu momient aptes ledit Comte de",
            "Servien d’aller vers le Cardinal Mazarin qui n’eſtoit pas",
            "encor entreé au Conſeil: &amp; cependants’avança vers vne por",
            "te qu’il ouvrit, le ſieur de Guitaur ne le pouvant ſuivre",
            "d’aſſez pres à auſe de la pelne qu’ll a de marcher; mais ce",
            "Prince trouva des Gardes qui luy en empeſchérẽt la ſortie.",
            "En meſme temps, le ſieur de Cominges auſſi Capitaine",
            "des Gardes dn Corps de la Reyne, entra avec bou nombre",
            "de ſes Gardes, &amp; fit entendre à ces trois Princes qu’il eſtoit",
            "temps. de marcher où Sa Majeſté l’avoit ordohné, &amp; les",
            "conduiſit par vn petit eſcalier qui deſcende au jardin dudit",
            "Palais Cardinal: d’ou ils marchérent au travers de ſes al",
            "Ilées juſques à vne porte de derriére qui reſpond a la rüe Vi",
            "vien, &amp; apres que le fieur de Guitaut eut laiſſe leur cou",
            "duitte au ſieur de Cominges fon heveu, entrerent dans",
            "un carroſſe ſix chevaux, accorapagnez dudit fieut e",
            "Cominges, de trois Bxemps &amp; de quelques Gardes de",
            "la Reyne.",
            "Bien"
        ],
        [
            "Bien que ce carroſſe, par ſa diligence ſuccédant la",
            "promptitude de l’action que vous venez d’entendre, oſtaſt",
            "toute viſée àeceux qui euſſent eu deſſein de l’arreſter: né",
            "antmoins, outre les Gardes qui l’environnoyent, roulant",
            "vers la porte de Richelieu, il rencontra à quelques pas au",
            "dela de cette porte vne brigade de la Compagnie des",
            "Gens d’armes du Roy, commandez par le ſieur deMioſſan,",
            "afin de luiſérvir d’eſcorte: Et pour ne donncr aucun om",
            "brage de ce deſſein par l’aſsamblée de grand nombre de",
            "gens euvn ſeul Corpsd autre cavalerie marchoit aux ailes",
            "&amp; trois cens parderriére.",
            "Pour prévenir auſſt les autres obſtacles qui pouvoyent",
            "procéder d’ailleurs, on avoit poſté à la porte S. Anthoine,",
            "qui eſtoit le ſeul endroit par où l’on euſt peu couper che",
            "min au carrosſe, vn gros de ;o, hommes à cheval, pour em",
            "peſcher que perſonne ne ſortiſt de la ville juſques à ce que",
            "I’on euſt nouvelle de l’entrée de ces Princes au Bois de",
            "Vincennes ce qui asſeura tellenent leur routeque l’exé",
            "cutionde œ grand desſein ne fut aucunement traverſée.",
            "Il n’y eut que l’incommodité des chemins rompus par le",
            "dégel qui fut capable de la retarder: car le carrosſe s’eſtant",
            "emlbourbé dans de grandes orniéres, il n’en put eſtre re",
            "tiréqu’a la force d’autres chevaux ajontée à celle des fiens",
            "tes-vigoureux: &amp; vne autrefois eſtant verſé, le Prince de",
            "Condé ſaut a dehors, &amp; s’eloignant un peu du carroſse",
            "donna quelque ſoupçon qu il euſt intention de ſe ſauver:",
            "ayantmeſme, comnes on dit, laisſé aller quelques pa",
            "roles qui montroyentque le deſir de ſemettre en liberté,",
            "n’et pas ncompatiblé avec vn grand courage: Mais",
            "ceux qui le conduiſoyent teſmoignérent en cette occa",
            "onqu’ils etoientau Roy &amp; incapablesde mabquerà leur",
            "devoi,",
            "A3",
            "Ie"
        ],
        [
            "Ils arrivérent donc au lieu déſigné &amp; ſelon l’ordre ul",
            "avoit cependant eſté envoyé au fieur Droüet Ca4pitaineau.",
            "régiment des Gardes, qui commandoit, au chaſteau de",
            "Vincenues, il les logea dans le Donjon: le Mareſchalde",
            "Rantzau. que l’on dit erſtre ſur le point d’en fortir, les.",
            "ayantfait traitter ce ſoir là &amp; le lendemain au buel jou.",
            "le Roy leur envoya des valets &amp; garç̧ons deſa Chambre",
            "pour les ſervir.",
            "Incontinant apres que cesPrinces furent arreſtezlb fieus",
            "de la Vrilliére Secretaire d’Eſtat, a la dire àla Dachaſſe",
            "de Longueville que la Reyne déſiroit luy parler: Et le",
            "Comte de Brien. ne fut trouver la Princeſſe de Conde la",
            "mére, pour luy donner ordre de ſe retirer en lune. de ſes",
            "maiſons.",
            "Le Chevalier du Guet eut pareillement charge ce ſoir là",
            "d’arreſter le Preſideut Perraut Intendant de le maiſon du",
            "Prince de Condeé: ce qu’il fit, luy ayaut enoyé dire au;",
            "nom de ſon Maiſtrequ’ille vint trouveràd’iſſuë du Con",
            "ſeil: à quoy obeiſſant, comme il paſſolt au bout hiPoat,",
            "neufdans ſon carroſſe, ledit Chevalier du Quet l’arreâe &amp;",
            "le mena en ſon logis : d’où il le trasféra au Bois de Vi",
            "cnnes le meſmejour, auquel le Lieutenane Cirilappoſa",
            "che luy le ſeellé.",
            "Hl fat auſſite nu Conſeil. chezla Reyne, oùElle eom3",
            "mada au Mareſchal de l’Hoſpital Gouvdrueuade Pais,",
            "daller le lendemain rendre de la part doLeus Majeſte",
            "ve Lettrede créanceau Parlement. doutle pemieé Eré-",
            "fidan les fut touver des le ſoirmfm",
            "3 51",
            "Le. lepdomaim,. e Mareſchal. reénditoette, Lee ſd",
            "créance au Parlement, lryfaiſantnindrel’intentinde",
            "Leurſdites Majeſtez qui. eſtoit qu’il les allaſ ourrpa!",
            "Deputez, à 4 heures de relevée, afin qu’elles leur ſſed",
            "ſçavoir",
            ","
        ],
        [
            "aal’",
            "4..",
            "3",
            "lçvotr lenr voſontéſur les prélentes occurances, ce qe",
            "le Parlementbrdona.",
            "Les ſieurs’de Rhodes et de Saintot Grand Maiſtre et",
            "Maiſftre des cerémonies allérent auſſi avertir par l’ordre",
            "qu’ilsen eurent de Son Alteſſe Royale et de Son Eminence",
            "tous lés Prnces, Ducs, Pairs et Mareſchaux de France qui",
            "ſe rencontrérent lors en Cour, de ſe trouver à trois heures",
            "au Palais Royal, pour y prendre leur part de la lecture de",
            "la Lettredu Roy en forme de Déclaration, ſur les motifs",
            "’déla détentlon de ces Princes: et particuliérement ledit",
            "ſieur de Saintot d’aller trouver la Princeſſe de Condé la",
            "mére, pour luy faire entendre que la Reyne luy premet",
            "toit d’envoyer aux Princes ſes enfans, les meubles et les au",
            "tres choſes qui leurs ſeroyent néceſſaires: à quoy elle luy",
            "reſpondit que la Reyne luy avoit fait eſpeérer qu’ils aur",
            "yent chacun un de leurs Valets de Chambre: cequ’elle pri",
            "oit ledit ſieur de Saintot de repreſenter à Sa Majeſté et luy",
            "en rapporter ſa volonté: comme encor, ſi Elle n’agréroit",
            "pas qu’ils puſsent avoir un Officier de bouche. Ce q’ayant",
            "ait entendre à la Reyne, Elle ne fit aucune reſponce ſur",
            "’heure, &amp; luy donna ſeulement ordre de demander au",
            "Comte de Saint Agnan premier Gentil- homme de la",
            "Clhambre un Tapiſſier du Roy, dont la fidelité ſeroit",
            "conlue, pour Meubler leurs chambree. Acette fin le Ta",
            "pifſier choiſi fut chargé d’une Lettre de la Reyne adreſſée",
            "audit ſieur Droüet, àqui l’on avoit envoyé le ſoir pré",
            "dent deux compagnies des Gardes, outre celle qu’il com",
            "mandoit, à ſçavoir celle de S. Suzane &amp; de Comiac, pour",
            "fortifier la garniſon dudit bois de Vincennes: certe Lettre",
            "portant ordre, entr autres choſes, de viſiter les meubles",
            "ou y feroit entrer: comme par une autre, il fut averti",
            "d’introduire les ſieurs de Bonnefouds &amp; de Beauvais Valets",
            "de",
            ".2"
        ],
        [
            "ear¬¬¬¬¬.",
            "de Chambre du Roy: le premies, punſeelePi",
            "e ie eecond le Prinee de Cony omne nuule",
            "onme Tianegprcon dei Chanmbre pour ſir le",
            "e r bngoeile en ſoire de quorodooaodle a foenu",
            "ooue oueroieut eeienlde lai uſondn done",
            "ertde oeiende oaaieſte auſipouleurſere.",
            "’Vt es, leures apres oily dumeſe jour , les Pi",
            "es ues, Pairs, dareſelaus de Frace et Oieiers de",
            "Ia conronne, entrérent eo la Galerie du Conſeil, o Leurs.",
            "ajeſte qui y anmirerenteu neineemos accoumpagné",
            "de&amp;on lei Royale, de SonPminenee, dn ohanoelie",
            "de Franee &amp; des iniſtres &amp; Secretaires dEſtat, ’eſtans",
            "aiſs endeux fauevils, la Lettre en forme de Declarati",
            "on du Royleur fut leue Le Parlement y ouua une henne",
            "aores, nyanteſle condue pa leadtfteurdeSanmr",
            "u parledaeſchi de l’ Hopal quiee avoitaupee",
            "vntee avercir auee ledit ſieur de Rhodes LeursMajeſtez:",
            "auqoei les ils preſenrereut les Depuee dua Padenent.",
            "uileſoyenule ieur iole premer peident; lEefdtn",
            "de Saileui, le cogneux de Neſnond, de Belilievre &amp;",
            "ae oeon, fi onleainlen de la Orand cdbambre laPef",
            "esdes nqueſtes &amp; des Requeſte, aee deus conſea",
            "les de chaene deleurs chambres, &amp;les Gens du Roy: A",
            "qui Reypne dit qu’ils apprendorent leosmoniſs de lad",
            "enon de Princes &amp; Due, par vne Lettre du Roy qui",
            "ſeor portee le lendemain au Parlement. ais qu’ele",
            "voit voulu cependant leur dire de bouche deux choſe:",
            "rne, qu’eie les asſuroit deeehet devouloi oevela",
            "Declarauons verifices en Octobre i64s, &amp; Mars 1649,",
            "celes meſme accordées depuis aux Parlemens &amp; pro",
            "inces de Provence &amp; de Guyenne: Et l’autre, que l’on",
            "pourſuiviſt dans la rigueur des Oidonnances l’afaire pe",
            "dant"
        ],
        [
            "2",
            "dant auParlement, touchant la ſedition qu’oavoitn’ague",
            "res voulu exciter, &amp; la conjuration contre la perſonne du",
            "Prince de Condé ſans aucun delay: ne doutant pointque",
            "ledit Pàrlement ne ſe portaſt en tout ce qui regardoit lon",
            "ſervice avec toute effection &amp; ſa fidelité ordinaire: A",
            "quoy le premier Preſident repondit par les aſſurances qu’il",
            "donna à Leurs Majeſtez de leurs reſpects &amp; obeisſances.",
            "Cependant la Reyne &amp; ſonAltesſe Royale donnerent",
            "leur ordre à ce que la Lettre de Leurſdites Majeſtez nefuſt",
            "enduë au Parlement le lendemain qu’appres dix heures,",
            "pourne point cauſer d’iuternuption par ſa longue lecture",
            "ajugement du procez ſurce qui arriva ea cette ville l’on",
            "ziéme du pasſe.",
            "Ledit fieur de Saintot receut auſſi ordre ce ſoir la, d’aller",
            "avec pareille Lettre de creance trouver la Chambre des",
            "Comptes, la Cour des Aydes &amp; le corps de ville, pour leur",
            "faire ſemtlamement enteudre l’intention du Roy ſur cette",
            "detention.",
            "peourna encor ce jour-la vers la Princeſſe de Condé",
            "la mere, pour lui dire la dernieré reſolution de la Reyne,",
            "touchant l’enoy des rmeubles pour ſes enfans, &amp; des per",
            "ſonnes qui les devoyent ſervir.",
            "Leao, ledit ſieur de Saintot alla rendre la Lettre de",
            "creance de Leurs Majeſtez à la chambre des comptes, qui",
            "alla auſfi au Palais cardinal à 3. heures apres midi de ce",
            "jour là: où ayaut pareil lemenat eſté introduite au meſme",
            "lieu du conſeil par ledit Mareſchal de l’Hoſpital, elle y ap",
            "prit la volonté du Roy.",
            "Leſieurde Bar a depuis eſté mis pour commander dans",
            "le Bois de Vincennes en la place du ſieur droüet pour eſtre",
            "employé ailleurs: &amp; ſous lui, un Lieuenaut aux Gardes avec",
            "deuix Enſeignes &amp; fix Sergens, afin de commãder les ſoldats",
            "des",
            "B",
            "s"
        ],
        [
            "des Gardes: de chaque Compagaàie deſquels ſeponteſts",
            "tirez pour y envoyer outre lacompagniedes Siſſequis ye",
            "en allleieſme jourque ces Ptincesy arEivôtedthavlle",
            "des oinpagnies du régineot de Dtnledbi oudiad &amp;l4e",
            "Saiuté-Suzanne auſqueles ila eſté ordonnédesen teveni",
            "Le 2x, la Princeſſe de Condé fit demander à la Rpyne",
            "par le Come de Brienneda permiſſion de s’aller eafsrner",
            "dans leBois de vincenneaecſou mari",
            "Vos avenſceu là Déutaiodu t loment de Roüenl",
            "&amp;celle du Marquis de Beuvro, Lieutenſt de Roy en Nor",
            "mandie, pour aſſeurer Leurs Majeſte de leur fidelité en",
            "eette occurenceeLeMareſcaldé laMothe enafait aptant:",
            "Et voici comme paléreut les Députez du Palomẽt de",
            "Narmandle.",
            "rRE,",
            "Tes Offieie de vore Coarde Parlemaent deNor",
            "mandie, ayans eſté avertis par la Lettre que Voſte Majefté",
            "leur a fait l’honneur de leur envoyer, de la réſolution",
            "qu’Elle avoit priſe de faire arreſter les Princes de Condé,",
            "de Conty &amp; le Duc de Longueville, nous ont chargeé de",
            "enir trouver Voftre Majeſté, pour ui renouveller les aſ",
            "ſeurances de leur obeiſſauce, de leur fidelitre &amp; de leur",
            "tres-humble ſervice: &amp; lui proteſter le cœur ſur les levres",
            "qu’en cette conjoncture &amp; en toute autre ils employeront",
            "ſoigneuſement l’authorité que Voſtre Majefté leur a don",
            "nêe pour maiutenir la proviucé en repos,et conteni les",
            "peuples dans le reſpect et l’obeiffance que des ſujetsdoi",
            "vent à leur Souverain: A quoi nous avons charge partieu¬,",
            "ére d’ajouſter pour plus grandepreuve denofſrefidelité.",
            "que.",
            "¬ 4"
        ],
        [
            "ntaſé",
            "quisJe",
            "1u llel",
            "dé.",
            "veni.",
            "leyne",
            "rnr",
            "üiei,",
            "No",
            "iee",
            "utant:",
            "net &amp;e J",
            "e o",
            "je",
            "ſolutio j",
            "conde¬.",
            "hagade",
            "lerles",
            "de lear!",
            "les leres",
            "poeo",
            "ſjeosde",
            "ear",
            "voſtre Parlement prévaudront à toute autre confidera",
            "tio.",
            "La Reyuereſpondit que le Roy avoit tonsjours attendu",
            "ees effets de leur affection &amp; fidelité: qu’il ſe promet qu’ils",
            "ne manqueront point a tout ce que de bons &amp; fideles Offi",
            "ciers et ſujets doivent faire; et que cela eſtant, comme il",
            "n’en doute pas, Sa Majeſté les veut bien aſſeurer de uouveau",
            "qu’elle leur fera maintenir ponctiiellement toutes les gra",
            "eorado;",
            "ouules",
            "que tous les ordres qu’il plaira à Voſtre Majeſté envoyer",
            "ces qui leur ont eſté ci-devant accordées, ſans qu’on y ap",
            "lefidee",
            "qel",
            "porte aucun changement.",
            "AParis, du Pureau d’Adreſſé, aue Galleridu Louure,.",
            "deuaat S. Tbomas, le 25 Ianer65o. Avec. Pri.",
            "a",
            "!",
            "vaeen",
            "58",
            "o"
        ],
        [
            "agrar¬ aa",
            ",-",
            "l",
            ".",
            "-a,¬„,s,",
            ",",
            "S r",
            "Ta-CGoqſi"
        ],
        [
            "¬.a",
            ",,,",
            "2",
            "que tous les ordres qu’il plaira à Voſtre Majeſté envoyer",
            "à voſtre Parlement prévaudront à toute autre conſidera",
            "tion.",
            "La Reynereſpondit que le Roy avoit tousjours attendu",
            "ces effets de leur affection &amp; fidelité: qu’il ſe promet qu’ils",
            "ne manqueront point a tout ce que de bons &amp; fideles Offi¬.",
            "ciers et ſujets doivent faire; et que cela eſtant, comme il",
            "n’en doute pas, Sa Majeſté les veut bieu aſſeurer de nouveau",
            "qu’elle leur fera maintenir ponctüiellement toutes les gra",
            "ces qui leur ont eſté ci-devant accordées, ſans qu’on y ap",
            "porte aucun changement.",
            "AParis, du Bureau d’Adreſſe, aue Galleriesdu Louore,.",
            "deuaat S. Thomar, le 25 Ianeri65o. Avec. Priv",
            "r"
        ]
    ]
}