{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Relation de tout ce qui s'est fait et passé en la\n          députation du corps de la milice de Paris, et l'assurance que le roy a donnée de se rendre\n          lundy à Paris, avec toute la satisfaction qu'on a désirée de Sa Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "author": null,
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000122796968",
            "@xml:id": "IL_LePetitPierre.xml",
            "persName": {
                "forename": "Pierre",
                "surname": "Le Petit"
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "RELATION",
            "A1",
            "DE TOVT CE QVI SEST FAITET",
            "paſſé en la Deputation du Corps de la Milice de",
            "Paris.",
            "Et l’aſſeurance que le Roy a donnée de ſe rendre Lundy",
            "à Pars, auec toute la ſatisfaction qu’on a deſirée de",
            "Sa Majeſté.",
            "daa",
            "eſ",
            "A PARIS,",
            "Chez PERE LE PE1, mpr Libr ord du Roy.,",
            "ruë Saint Iacques, aà̀ la Croix d’Or.",
            "M DC L11.",
            "A VEC PRIVILEGE DV RO."
        ],
        [
            "l",
            "2",
            "l"
        ],
        [
            "e-.",
            "3",
            "é",
            "- SeeSet",
            "Ee",
            "reeraer",
            "er r¬ 7 7",
            "RELATION DE TOVT CE",
            "quis’eſt paßé en la deputation du Corps de la",
            "Mlice de Paris, auec la Harangue de Mon",
            "ſieur de Seue ſeigneur de Chaſtgnonuille,",
            "ancien Colonel. Et la reponſe ds Sa Majeſté.",
            "I",
            "E Corps de la Milice de Paris, connoiſſant la",
            "lLneceſſité que la Ville auoit de la preſence du",
            ", deputa quatre Colonels, quatre Lieutenans",
            "Colonels, deux Capitaines, deux Lieutenans, deux",
            "Enſeignes de chaque Colonelle, &amp; vn Bourgeois de",
            "chaque Compagnie, faiſant en tout deux cens qua",
            "ranre-neuf perſonnes, pour rendre leurs deuoirs au",
            "Roy, &amp; le ſupplier de vouloir honorer ſa bonne ville",
            "de Paris de ſa preſence. Ayant eu auis quele Roy de",
            "uoit arriuer aà̀ Saint Germain, partirét le Mardy i5. du",
            "courant pour Ruel, &amp; dans le chemin trouuerent",
            "plus de deux cens Bourgeois à cheual qui ſe joi",
            "gnirent aà̀ eux, auec leſquels eſtans arriuez au lieu,",
            "Monſieur de Seue Chaſtignouille premier Colonel,",
            "recceut lettre de Monſieur de Guenegaut Secretai",
            "re d’Eſtat, qui luy donnoit auis de la part du Roy,",
            "qu’il arriueroit à S Germain le Ieudy, &amp; qu’ils euſſent",
            "às’y rendre le Vendredy, ce qu’ils firent partagez",
            "en huict trouppes, pour marcher en ordre Mi",
            "litaire, dont Sa Majeſté́ ayant eu auis, le ſieur Saintot",
            "Maiſtre des Ceremonies, enuoya au deuant d’eux",
            "vn Officier, pour leur dire que Sa Majeſté deſiroit.",
            "A ij"
        ],
        [
            "les voir en cette marche, &amp; en ſuite ayant continué́",
            "de marcher juſques aà̀ la porte du Parc, ils furent re",
            "ceus par le ſieur de Saintot accompagné de quatre",
            "Trompettes du Roy, qui s’eſtans mis à̀ a teſte, les",
            "conduiſirent dans la grande Place entre les deux",
            "Chaſteaux. Le Roy, la Reyne, Monſieur le Duec",
            "d’Anjou &amp; toute la Cour, s’eſtans mis ſur le Balcon",
            "du Chaſteau pour les voir arriuer, ils paſſerent au",
            "deſſous dudit Balcon, &amp; furent deſcendre au Chaſ",
            "teau neuf, où apres auoir eſté quelque temps pen",
            "dant lequel ledit ſieur de Seue ayant demandé au",
            "ſieur de Saintot, ſi ayant à porter la parolle pour vn",
            "Corps de Milice, il ne ſeroit pas entendu debout,",
            "ledit ſieur de Saintot reſpondit qu’il n’auoit receu",
            "aucun ordre pour cela, &amp; qu’il en pouuoit vſer com",
            "me il luy plairoit, ils furent introduits. par ledit ſieur",
            "de Saintot &amp;preſentez à l’Audiance par Meſſieurs le",
            "Mareſchal de l’Hoſpital, &amp; du Pleſſis Secretaire d’E",
            "ſtat, dans la grande Salle du vieux Chaſteau, où",
            "eſtoient le Roy &amp; la Reyne aſſis, M le Duc d’Anjou,",
            "M le Chancellier à la main droite, M le Garde des",
            "Sceaux à la gauche; Meſſieurs les Mareſchaux de Vil",
            "leroy &amp; de l’Hoſpital, &amp; autres Seigneurs &amp; Officiers;",
            "ledit ſieur de Seue apres auoir ſalü̈é ſa Majeſté, &amp;",
            "mis le genoüil juſques en terre, auec tous les Depu",
            "ez, fit debout ſon Diſcours en ces termes:",
            "SE.",
            "i la voix de voſtre ville de Paris n’auoit point",
            "ſté empeſchée en la bouche de ceux qui en ont la",
            "coduite, nous n’aurions pas entrepris de rompre l’or",
            "dre"
        ],
        [
            "5y",
            "dre ordinaire, &amp; de paroiſtre ſans eux ’aux pieds de",
            "Voſtre Majefté́ podr luy preſenter nos vœux, nos reſ",
            "pects &amp; nos ſoumiſſions; Et comme doſtce office eſt",
            "pluſtoſt deſtinéà l’action, que pourla parole, nos au",
            "tions attendu par leur entremiſe l’honneur de vos",
            "commandemens, &amp; noſtre prompte obeiſſance au",
            "roit eſté le ſeul langage qui vous auroit entrerenu do",
            "noſtre fidelit́.:",
            "Il eſt vray que lors que nous conſiderons que Vo",
            "ſtre Majeſté eſt le centre où̀ aboutiſſent toutes les li",
            "gaes de ce grand Cerele, que les tœurs dé tous nosha",
            "bitans onc inceſſammamc ers vous, &amp; qu’on paup",
            "dire qu’ils ſont phas verirablement dans voſtre Cour",
            "que dans l’enceinte de nos murailles ouils ne ſongent",
            "qu’à̀ tapeller le oſtje, mous eſtimons que c’eſt ches",
            "hei leVille o elle eſt ue de la chercher où xs",
            "eſtes, que c’eſt ne faire qu’vn meſme corps auec elle,",
            "que de ſe rendre au lieu oû̂ toutes ſes parties ſont ſi",
            "agreablement reü̈nits à̀ leur prineipe, &amp; que c’eſten",
            "core enrrer parfaiement dans ſon eſpit, voire dans",
            "ſa plus forte paſſin, que de ſupplé́er à ſes deuoirs que",
            "les ordres de Voſtre Majefté viennent d’interrompre.",
            "Et qui eſt-oe qui y peut mieux ſatisfaire que nous; qui",
            "portant la parole pour vn Corps lequel embraſſe ou",
            "te la Ville, auons droit de parler pour elle, &amp; qui nous",
            "pouuons donner cet honneur de n’eſtre pas ſeule",
            "ment attachez à Voſtre Majeſte par le deuoir de no",
            "ſtre naiſſance, &amp; par la foy de noſtre ſerment, mais",
            "encore par vne obligation pareiculiere d’expoſer pour",
            "ſon ſeruice noſtte ſang &amp; noses.",
            "B"
        ],
        [
            "6",
            "rSIRE, apres les troubles &amp; les deſordres qui",
            "ſont arriuez dans Paris depuis que Voſtre Majeſté s’en",
            "eſt eſloignée, &amp; que nous ne pretendons en aucune",
            "ſorte diſſimuler, nous n’aprocherions pas d’elle ſans",
            "premierement l’eſclaircir de nos deporremens &amp; luy",
            "en juſtfier la ſincerité, ſi les teſmoignages aduanta",
            "geux qu’il luy a pleud’en rendre ne nous obligeoit à",
            "nous en taire, pour ne pas affoiblir en nos bouches des",
            "veritez qui ſont plus puiſſamment eſtablies dans l’O",
            "racle de la ſienne.",
            ". Et ſi nos habitans auoient eſté́ aſſez malheuremx,",
            "pour contreleur intention n’auoir pas ſceu meſuager",
            "ſelou vos volontez leur ele, &amp; vn ele tout remply",
            "de l’amour de voſtre ſeruice, nous aurions peine de",
            "nous empeſcher d’en rondre en quelque facçon coa",
            "plice l’abſence de Voſtre Majeſté, qui nousaoſté le",
            "courage en nous abandonnant, &amp; la guide pour no",
            "ſtre conduite, en nous priuant des lumieres que l’eſ",
            "clat de ſon viſage nous apportoit.",
            "Ainſi, SIRE, c’eſt à Voſtre Majeſté s’il luy plaiſt",
            "à releuer aujourd’huy nos courages par ſa preſence &amp;",
            "aà regler noſtre conduite, c’eſt elle qui eſtant le ſeu!l",
            "Aſtre que Paris regarde nous doit auſſi ſeul eſchauffer",
            "&amp; eſclairer: Aſtre qui nedoit pas ſeuletment nous exci",
            "ter parſes influences mais auſſi nous aſſiſter de ſa lu",
            "miere, &amp; qui nous ayant imprimé de beaux ſentimens",
            "n’a qu’a faire luyre ſurnous ſes rayons pour les pouuor",
            "eſclorre.",
            "Et ſi c’eſt vne verité conſtante dans la ſcience des",
            "Aſtres qu’ls n’agiſſent fortement par leurs inluences"
        ],
        [
            "qu’autant qu’ils s’eſleuient ſur nos reſtes &amp; qu’ils ap",
            "prochent de noſtre aſcendant, il n’eſt pas moins veri",
            "table que celles que Voſtre Majeſté verſe ſur nous ſe",
            "ront incomparablement plus effectiues, &amp; noſtre",
            "obeïſſance non pas plus ſoumiſe mais plus vigoureuſe",
            "quand voſtre veué l’a fortifiera.",
            "Que reſte-il donc ſinon que Voſtre Majeſté ne dif",
            "fere pas dauantage à conſoler voſtre Ville Capitale de",
            "ſon retour &amp; à l’honorer de ſa preſence? Quelle ne re",
            "ſiſte point à s’embarquer dans noſtre Vaiſſeau qui ne",
            "pourra ſuiure d’autre route que celle qu’il luy plaira",
            "quand elle en tiendra le timon, qu’elle ne ſe priue pas",
            "plus long-temps des deuoirs de plus de deux cens mil",
            "hommes qui languiſſent de ſon abſence &amp; qui ne reſ",
            "pirent que ſon ſeruice, &amp; qu’elle ſouffre que nous reſ",
            "ſentions les effets de la bonté qui ne ſe ſepare iamais",
            "des ſages Conſeils de cette grande Reyne, que nous",
            "regardons à ſes coſtez auec joye &amp; auec reſpect, à qui",
            "la France eſt ſi redeuable, mais à qui elle deuroit tout",
            "quand elle ne luy deuroit que voſtre naiſſance &amp; les",
            "rares qualitez que ſon exemple &amp; voſtre inſtruction",
            "ont affermies en vous.",
            "Ce ſont, SIRE, les tres-humbles ſuplications que",
            "nous auons eſté́ chargez de vous faire au nom du",
            "Corps de la Milice de voſtre Ville de Paris.",
            "N ous ne ſç̧aurions oublierla liberté de nos Paſſages,",
            "mais ce n’eſt que pour rendre nos tres-humbles re",
            "morcimens aà̀ Voſtre Majeſté des ordres qu’elle a don",
            "né pour ce ſujet attendant que ſon authorité les faſſe",
            "ee cuter."
        ],
        [
            "Mais ſi nous oſons luy expoſer Ies vœux &amp;les deſirs",
            "de nos Habitans, &amp; pourquoy ne l’oſerions-nous pas",
            "puiſque Dieu dont vous eſtes ’Image les a touſiours",
            "agreables quand ils ſont ſoûmis à̀ ſes volontez com",
            "me nous nous abandonnons aux voſtres.",
            "Qu’il plaiſe à Voſtre Majeſté conſumer l’ouurage",
            "de ſa bonté, ie veux dire l’ouurage de la Paix, quia",
            "tant beſoin que ſa bonté aye ogreable les termpera",
            "mens qui la peuuent eſtablir, par vne Amniſtie qui ne",
            "laiſſe point de lieu ny de pretexte d’en conteſter les",
            "formalitez, &amp; par cette conteſtation d’empeſcher",
            "l’effet de vos intentions, le fruit de vos graces, &amp; le",
            "reſtabliſſement de la tranquillité publque.",
            "Et comme l’abſence du Parlement &amp; des auttes",
            "Cours Souueraines ſeroient la ruiïne de noſtre com",
            "merce, &amp; la derniere deſolation denos Artiſans, que",
            "Voftre Majeſté agŕe de nous les rendre, en les reü̂niſ",
            "ſant toutes dans Paris pour ſon ſeruice, &amp; conſiderant",
            "que c’eſt l’y fortifier que de nous laiſſer noſtre princi",
            "pale force.",
            "Mais, SIRE, ce ſont des ſouhaits &amp; non pas des",
            "conditions de nos reſpects, nous les deuons ſans con",
            "dition, nous les rendons de meſme, &amp; ſerions deſad",
            "utiez de nos Concitoyens d’en vſer aurremét. Ils nous",
            "ont accoõ̃pagné́ aà̀ milliers hors de nos Portes, aue",
            "nedictions, auec larmes, ſoûpirant apres Voſtre Maje",
            "ſteé, demandant leur Roy: lls nous artendent aucc im",
            "patience, diſons mieux auec vne parfaite dſpoſition",
            "Pour toutes vos volonrez, mais qui ſçait s’ils nous re",
            "euront ſans reproches, ſans maledictions, voire ſans",
            "injure"
        ],
        [
            "¬ aa..",
            "injuré ſi nous trompons leur artente, &amp; ſi nous retour",
            "nons ſans auoir l’honneur de ſuiure Voſtre Majeſté",
            "ou à tout le moins ſans ler porter le jour de voſtrere",
            "tour &amp; l’ordre pour voſtre reception.",
            "Ha, S IRE, ne leur refuſez pas cette grace, laiſſez",
            "vous vaincre à leurs larmes, rendez- vous aà l’intereſt de",
            "noſtre repos, rmais rendez-vous pluſtoſt à l’intereſt",
            "de voſtre ſeruice dans lequel nous trouuerons toû",
            "jours noſtre repos, comme c’eſt l’vnique object qui",
            "nous anime, &amp; noſtre veritable paſſion d’y contribuen",
            "par tout ce qui dependra de nous pour faire cognoi",
            "re à Voſtre Majeſté que nous ſommes ſans reſerue.",
            "fes tres-humbles tres-obeiſſans, &amp;tres-fidelles ſerui",
            "teurs &amp; ſujets.",
            "Ce diſcours fait au gré́ de tous les Deputez, qui on",
            "teſmoigné qu’il auoit eſté en eoutes ſes parties con",
            "forme à leur intentions. Le Roy fiſt de ſa bouche l",
            "eſponſe qui ſuit.",
            "A ESSIEVRS, Ie me ſouuiendray toute ma",
            "vie du ſeruice que vous m’auez rendu en cetre",
            "accaſion; le vous pie auſfi de vous aſſurer touſiours",
            "de mon affection: quoy que les affaires que m’ont",
            "fuſciré ceux qui ſe ſonst reuoltez contre moy, me peuſ",
            "ſent obliget à faire d’autres voyages, neantmoins puis",
            "que vous me teſmoignez le deſirer, j’ay reſolu d’aller",
            "à Paris au pluſtoſt: Ie feray ſç̧auoir au Preuoſt des",
            "Marchands &amp; Eſcheuins ce qui eſt neceſſaire poux",
            "cela.",
            ",,, g, , ,,,,,,"
        ],
        [
            "T",
            "En ſuitte la Reyne ayant pris la parole dit, Qu’el",
            "le auoit touſiours aimeée la ville de Paris, &amp; que ſon",
            "ſejour luy eſtoit tres-agreable, qu’elle n’auoit jamais",
            "douté de la fidelité des Bourgeois, qu’elle leur ren",
            "droit toute l’amitié qu’ils pouuoient ſouhaitter d’elle,",
            "qu’elle fortifieroit touſiours le Roy dans l’affeCtion",
            "qu’il auoit pour Paris, &amp; dans la reſolotion qu’il auoit",
            "priſe d’y retourner au pluſtoſt.",
            "Les Deputez ayant remercié le Roy &amp; la Reine, ils",
            "eurent la bonté de ſouffrir d’eſtre ſaliü̈és de tous leſ",
            "dits Deputez les vns apres les autres, &amp; de leur donnet",
            "mille teſmoignages d’affection. En ſuite ils furent",
            "conduits dans la Salle des Comedies, où ils trouuere nt",
            "le feſtin magnifiquement prepareé, &amp; les trompettes",
            "dans la tribune, qui ſonnerent pluſieurs fanfares pen",
            "dant le repas; au milieu duquel Sa Majeſté, pour mar",
            "que tres-ſinguliere de ſon affection, voulut paſſer",
            "dans la Salle, ouù̀ les acclamations &amp; les cris de Viue le",
            "Roy eſtoufferent le bruit des trompettes, dont le ſon",
            "ayant recommenceé par l’arriuée de Monſieur le Duc",
            "d’Anjou, les ens &amp; les acclamations firent le meſme",
            "effet qu’en la preſence du Roy. Ce qui vous peut fai",
            "re aſſez juger que ſa ſanté n’y fuſt pas oubliée.",
            "Le repas finy aucuns des prineipaux Deputez ayant",
            "eſté ſalüer Monſieur le Mareſchal de l’Hoſpital Gou",
            "uerneur de l’aris de la part de la Compagnie, &amp;en par",
            "ticulier prendre congé́ de leurs Majeſtez, ils leur con",
            "frmerent les eſperances du prompt retour qu’ils",
            "auoient pomis, &amp; paſſerent juſques à leur faire co¬"
        ],
        [
            "11",
            "pn oeine nſt ſi endone lunmdr uloe",
            "dnreneiere lſdins pueenl eenr",
            "den lenſeoe ra eueilnmeunnene",
            "ienrnuinu rour umuſe s pue e eneoe l piue",
            "Majeſtez.",
            "aaa,2..,",
            ". ,,a¬¬¬¬.",
            "4"
        ]
    ],
    "pages_number": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9",
        "10",
        "11"
    ]
}