{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Relation envoyée par un gentilhomme de Provence à un de\n          ses amis de Paris sur ce qui s'est passé en la ville d'Aix au sujet de quelques factieux\n          qui vouloient y causer du désordre, et de L'arrêt du parlement donné contre eux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "author": null,
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@source": "BMLyon",
            "@ref": "isni:0000000121179650",
            "@xml:id": "IL_LangloisJacques.xml",
            "persName": {
                "forename": "Jacques",
                "surname": "Langlois"
            }
        },
        "nbPages": "6"
    },
    "texte": [
        [
            "RELATION",
            "PA V ou",
            "DE PROVENCE",
            "Avn de ſes amis de Paris.",
            "Sur ce qui s’eſt paſſé en la ville d’Aix, au ſujet",
            "de quelques factieux qui vouloient y cauſer",
            "du deſordre; Et de l’Arreſt du Parle",
            "ment donné contre eux.",
            "A PARIS.",
            "M. DC. LI."
        ],
        [
            ":",
            "..",
            "1",
            "2",
            ".",
            "....",
            ".",
            "-..",
            "5",
            "oa",
            "¬.",
            "..1",
            "..",
            ". .",
            ".",
            ".1l",
            "..1",
            "T",
            "?",
            "s .",
            ". A ¬ 1",
            "..¬ .",
            "¬¬.T,3",
            "¬ .",
            "2..",
            ".L",
            ".",
            "a.",
            "¬!",
            ".",
            ".",
            "„12",
            ";",
            "’...1 7-",
            ":",
            ".",
            "¬..",
            ",!:",
            "I",
            "1",
            "t 21",
            ":.¬2",
            "2 ,",
            "2 .",
            "A..",
            "oonaGoo",
            "."
        ],
        [
            "2",
            "RELATION ENVOTEE PAR",
            "v Gentil-homauae de Prouence à vn de ſes",
            "mis de Paris.",
            "gEs le premier Octobnre apres la",
            "QV&amp; nuuelle deion des Proeureurs",
            "IduPais, qui fuſt faite le lendemain",
            "de ſaint Michel, les amis &amp; ſer",
            "luieuts de Monſieur le Prince,",
            "qui n’eurent pas toute la ſatis",
            "faction qu’ils s’eſtoiens promis; s’auiſerent",
            "rendremaiſtres de la ville parvn procedé extraor",
            "dinaire, Ilsfient en meſme temps plufieurs que",
            "relles aà ceux de la ville, quiſe ſone les plus oppo",
            "ſez aà leurs mauvaiſes intentions, en façor que",
            "le meſme iouron ſçeut qu’on auoit porté dix ou",
            "douzeappels à diuerſes! perſonnes de condition.",
            "Lelendemain ſecond dudit mois le Cheualier de",
            "S. Marc ſe batit auec le Cheualier de Chaſtüeil,",
            "&amp; le meſme iour quelques amis du ſieur Baron de",
            "S. Marc furent enla maiſon diſieur de Chaſtueil",
            "Conſeiller auParlement, frere dudit ſieur Che",
            "A i"
        ],
        [
            "1",
            "4",
            "ualier, u ls-omirent beaucoup d’inſo",
            "lence.",
            "Le rroiſiéme, ledit ſiéur Conſeiller de Cha",
            "ſtiieil porta ſa plainte en la grand’Chambre co",
            "tre ledit. Cheualier de ſaint Marc,. &amp; quel",
            "ques-vns de ſa ſuitte: Il y euſt grande conteſta",
            "rion en la grand’ Chambre ſur le ſuiet de cette",
            "plainte, à̀ cauſe des Preſidens &amp; Conſeillers qui",
            "auoient l’intereſt des amis de Monſieur le Prince;",
            "Mais la connoiſſance que ledit ſieur Conſeiller en",
            "donna aux Chambres, Tournelle, &amp; des En",
            "queſtes, ayant excité quelque buit, on remit au",
            "lendemain l’aſſemblée des Chamabres.",
            "’Le meſme iour ſur le midy, Monfieur le Pre",
            "ſident de la Roque ſe plaignit hautement que le",
            "ſieur de S. Iean P’runieres qui eſtoit contraire à",
            "ce party ne l’auoit pas ſaluü̈eé; de ſorte que ſur ls",
            "deux heutes apres midy, le ſieur Baron deS.",
            "Marc acoompagneé de cinq de ſes amis, paruſ",
            "auec armes en la place des Preſcheurs, ou ledis",
            "fieur des Prunieres, le Conſeiller de S. Marc",
            "ſonbeau-frere, &amp; le ſieur Prieurde Cormis fu",
            "rentatraquez &amp; oboligezde ſe retirer: maiscom",
            "me cela excia quelque bruit; &amp; que déja cette",
            "violence cauſoit beaucoup d’é́motion dans la",
            "ville; Le Parlement s’aſſembla extraordinaire",
            "mant au Palals; Et o ce meſme temps quelqe?",
            "ai du ſieur Earon de S. ae parurent end?",
            "place"
        ],
        [
            "place des Preſcheurs an deuant du Palais, auee",
            "fuſils &amp; mouſquetons; &amp; commencerent de ti",
            "rer vers la maiſon du ſieur Aduocar Perier, ou",
            "ledit Prunieres s’eſtoit retiré, auec quelques",
            "amis; &amp; enſuite le ſieur Baron deS. Marc le pi",
            "ſtolet en main, en teſte d’vne cnquantaine de",
            "ſes amis, tous armez de fuſils, &amp; crians par la vil",
            "le aux armes, ſe rendit en cét eſtat dans la maiſon",
            "de ville, &amp; ſe ſaiſit des armes &amp; munitions qui",
            "ſont dans icelle. Sur cét aduis le Parlementſort",
            "en corps du Palais, pour empeſcher les factiecux",
            "de ſe fortifier; à̀ quoy le ſieur Baron &amp; ceux de ſa",
            "ſa ſuite n’oſerent s’oppoſer: mais le peuple ſe",
            "rend partie à la ſuite dui Parlement; &amp; vne au",
            "tre partie fait des barricads, contre ceux de la",
            "maiſon de ville. Le Parlement reuint au Pa",
            "lais, ou la Cour fiſt Arreſt, par lequlon en",
            "joignit au ſieur Baron de S Mare, ſes freres,",
            "&amp; autres de ſa ſuite, de vuider lai ville. Le ſieur",
            "Archeveſque d’Arles pria la Cour d’agreer qu’au",
            "paravant l’execution dudit Arreſt, il peuſt aller",
            "à lamaiſonde ville, pour diſpoſer ledit ſieur Ba",
            "ron de S. Marc &amp; ſa ſuite, qui faiſoient déj",
            "ler le canon de lamaiſon de ville à obeyrà̀ l’Ar",
            "reſt de la Cour, ſans faire plus grande reſiſtance,",
            "Ledit ſieur Archeueſque eſtant de retour au Pa",
            "lais fit connoiſtre que ledit ſieur Baron de S.",
            "Marc auoit témoigné quelque diſpoſition, pour",
            "B"
        ],
        [
            "ueu qu’on luy donnaſt les ſeuretez neceſſaires",
            "pour ſa ſortie; apres quoy les ſieur Preſident de",
            "Reguſſe, Conſeiller de Valbelle, &amp; Dagut, fu",
            "rent deputez pour l’execution de l’Arreſt de la",
            "Cour, laquelle reſolurt de ne ſe ſeparer point",
            "que la choſe nefut executée: Auſſileſdits ſieuss",
            "Commiſſaires ſe tranſporterent en la maiſon de",
            "ville; d’où ils conduiſirent le ſieur Baron de S.",
            "Marc &amp;ſa ſuite, iuſques au nombre de cent, à la",
            "porte de la ville, &amp; apres cette ſortie on reſta",
            "bliſt le calme dans la ville. Ainſi la journée ſe",
            "paſſa ſans aucune effuſion de ſang, aà̀ la ſatisfa",
            "ction publique, &amp; auec vn tel ſuecez, quetoute",
            "la cabale de Monſieur le Prince s’eſt entlere¬",
            "ment diſſipée; &amp; le Parlement nes’occupe à pre",
            "ſent qu’à pouruoir aux ſeuretez de la viſle, pour",
            "empeſcher ceux de ce party de poi ei en en",
            "rreprendre au preiudice du ſeruice du Roy: Ain",
            "ſi que laville de Marſeille a auſſi fait de ſa part, la",
            "quelle s’apperceuant de quelques cabales quis’y",
            "formoient par le ſieur de Barbantane, l’ena fait",
            "ſortir, &amp; tous ceux qu’elle ſoubconnoit eſtre de",
            "ſon party. Cette Ville &amp; toute la Prouince n’ayans",
            "de plus forte paſſion de voir que chacun ſe con",
            "tienne dans ſon deuoir &amp; au ſeruice du Roy.",
            "llgla aaa",
            "A PARIS,",
            "Chez Ia eves LAnLo1s, Imprimeur &amp; Libraire ordiuair",
            "du Roy, vis à vis la Fontaine Sancte Gencuiefue.",
            "à la Reyne de Paix, 65."
        ]
    ],
    "pages_number": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6"
    ]
}