{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "La Confirmation de l'entière défaite des troupes du\n          cardinal Mazarin apportée par le dernier courrier de M. le Prince à S. A. R., le 10 avril,\n          avec la liste des prisonniers, morts et blessés.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "author": null,
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000001831368",
            "@xml:id": "IL_BrunetJean.xml",
            "persName": {
                "forename": "Jean",
                "surname": "Brunet"
            }
        },
        "nbPages": "17"
    },
    "texte": [
        [
            "CONFIRMATION",
            "DEFAITE",
            "DES TROVPPES",
            "apportée par le dernier Courier",
            "de M. le ’rince à Son A. R le a.",
            "ele",
            "r",
            "ee"
        ],
        [
            "o8",
            "1",
            "¬2",
            "ſſliatn"
        ],
        [
            "di dia da de ſ",
            "oi is sion q ?",
            "LA CONFIRMA TION",
            "de l’antiere Defate des troupes",
            "du Card. Mazarin, apporté́e",
            "pae le Conoue de eu",
            "le io. Auril.",
            "uec la liſle des Priſonaiers mors r bleſsez.",
            "ene ee O n e on n eon e nenene de ndet",
            "de tea &amp; de propoi ſiapeus, ie uura",
            "je sr ele daleaneant le il de neal dauiens l",
            "e ee&amp; elenes, ſelon les prenies deuieſ",
            "El me &amp;x roiſieſme courer, qui ſontar",
            "iues a ſon Alteſſe Royalle, Vous auez appis par le",
            "ſcond, qui eſt venu le neufeſme, comme onieur",
            "ae de Nemours auoit forcé quare quartiers du",
            "aaareſehal d’Oquincourt, &amp; comme il fur bleſsé au",
            "qanmieſme, &amp;e Cc’e done iy la ſuie de la",
            "oire qui fut heureaſement commencée par ce e",
            "ersu Prince. Voicy donc icy les particularitez de ce",
            "qui ſe paſſa depois.",
            "Apres que monieus le Duc de Nemours qui com¬"
        ],
        [
            "mandoit l’auant-garde, euſt forcé les ennemis dans",
            "leur quartier, &amp; faiſant ferme au quatriéme, monſieur",
            "le Prince ſuruint, qui commandoit le corps d’armée",
            "co mpoſée de ces Regimens de Lorrains &amp; Allemands,",
            "que Monſeur le Duc de Nemours auoient amenez,",
            "qi chargea ſit rudement les trouppes du areſchal",
            "d’Oquincourt, compoſees de la pluſpart de ces Re",
            "gi nens d’Eſtrangers, de toutes ſortes de Nations qui",
            "auoient eſcortez le ardinal M. qu’ils prirent l’eſpou",
            "uante &amp; la fuitte.",
            "A Monſieur le Duc de Beaufort qui commandoit I’ar",
            "riere-grde, &amp; qui eſtoient à la telte des gens d’armes,",
            "ſ: oint au Ii ioin lre de l’atre coté, ayans emmené",
            "les Regi nens de Langue loc de ſon Alteſſe Royalle",
            "de Vlois, &amp; toutes les trouppes ordin aires de",
            "ſon Alteſſe Royalle qui les chargea auſſi de ſon coſté",
            "ſi verte ment qu’ils furent obligez de ceder: Si bien",
            "que le lt Carrier qui vit la fin de cette Tragedie,",
            "pporte qu’il y a d’aſſeurance trois mille cinq",
            "cens no nmes de tuez, dont ces Tartares de Verde",
            "lets font vne bonne partie, entre leſquels il y a quarre",
            "Miors, deux Colonels, pluſieurs Ca pitaines, &amp;",
            "Lieutenans &amp; Enſeignes, &amp; cout le Regiment de Na",
            "vaille defaict ſur la place, huict cens priſonniers, &amp;",
            "bien autant de bleſſez, tour leur bagage pris, quatre",
            "pieces de canon, le carroſſe du Mareſchal d’Oquincour,",
            "ſes charrettes,; chariots, fourgons, &amp; meſme vne caſ",
            "ſette, q’il n’eut ps le temps de ſauer, o il y auoit",
            "deux mil Louys d’or, &amp; quatorze mil francs en au",
            "re eſpeces, tous ces coffres en vn mot, on luy a plié́",
            "cie¬"
        ],
        [
            "entierement ſa toiliette; car iuſque à ſa robbe de",
            "chambre fut priſe par quelques caualliers qui s’en",
            "quaroien t par deriſion, &amp; les autres bagages, comme",
            "celuy de Broglio &amp; autres Officiers, qui ſe montent",
            "bien à la valeur de quatre cens mil liures. Il n’y a pas",
            "plus de trois cens des noſtres de tuez, encnre ce fur le",
            "canon qui en offença le plus, ntre leſquels onregret",
            "te fort mMonſieur le Comte de Maré, come vn tres",
            "vaillant &amp; tres-experimenté Capitaine, onſieur de",
            "la Morandiere, vn Capiraine de Languedoc, &amp; quel",
            "ques autres Officiers qui ſe ſont ſignalez en cette oc",
            "caſon: onſicur le Duc de Beaufort y a eu vn cheual",
            "de tué ſouz luy.",
            "Monſieur le areſchal de Thurennes fit faire alte à",
            "ſes gens, utanten vn marets &amp; vne petite riuiere, pour",
            "artirer monſieur le Prince par defilez; mais ce Prince",
            "plus aduiſé que luy, ayant reconnu ſon deſſein, fit fai",
            "re alte auſſi pareillement, &amp; ayant trouueé vn paſſage",
            "plus fauorable &amp; plus large, le fit bien-toſt deloger.",
            "Les ennemis ont eu de plus remarquable ſix Regi",
            "mens defaits: Sçauoir, d’Oquincourt, Broglio, Quin",
            "teé, Nauaille, Palluau &amp; l’Eſplice, dont tous les Offi",
            "ciers &amp;. Commandants ſe ſont ſauuoz ſans bagage.,",
            "duquel bagage &amp; cheuaux. pris aonſieur le Prince s’et",
            "reſerué le courtaut de monſeur de Broglio, cheual in",
            "eſtimable, qu’il appellois ſon Bucophale ec’eſt le plus",
            "heureux animal, de la deroue, pois qu’il a retrouu",
            "ſon maiſtre Alenandre.",
            "Monſieur le areſchal d’Oquincourt s’eſtant ſau",
            "é́ auec fort peu de gens, eauoya vn Trompetre à mo",
            "B"
        ],
        [
            "6",
            "ſieur le Prince, pou ſçauoir s’il ſerolé le ble venu àã",
            "luy aller faire lai reuerence ſur ſa parole, ce que mon",
            "dt ſieur le Priuca luy ayant accorde fort ciuilement,",
            "ledit areſchal l’alla ſaluer, &amp; reclama fort ſon ba",
            "ge, entre autre choſe fa caſſette; mais Monſieur le",
            "Prince luy reſpondit, qu’il ne pouuoit empeſchier les",
            "Soldats de iouyr du prx de la Victoire, qui eſt d’or",
            "dinaire le pillage apres la bataille, &amp; que s’il le pou",
            "uoit ſeruir en quelqu’autre occaſion, il le fermit tres",
            "volontiers: Cependant qu’il auoit vn bon aiftre qui",
            "le pontroit recompenſer de cette perte.",
            "Ce fut vne merueille que nos Soldats parurent ¬i",
            "retenus durant le combat, que pas vn ne ſorrit de ſes",
            "rangs pour piller, quoy qu’ils viſſent les bagages a",
            "bandonnez deuant eux, auſfi Monſieur le Prince leur",
            "diſtribua apres la Victoire les quartiers du pillage par",
            "Regiments, à peu pres ſelon ſe merite de ceux qu’il",
            "auoit reconneus s’eſtre mieux comportez. Il n’appar",
            "tient qu’à ionſieur le Prince à faire obſeruer vne tel",
            "le diſcipline parmy les Soldats, ſur leſquels ſa valeur,",
            "ſa prudſence &amp; ſes Victoites paſſees luy ont acquis v",
            "grand credit.!.",
            "Nous auons vne particuliere obligation de cete Vi",
            "toire à la preſence, vigilence-&amp; valéur de onſieur",
            "le Prince, qui fut trente-ſix heures à cheual ſa",
            "cendre, que pour em changer d’autre; cemme à mon",
            "ſieur le Ducde Nemours,qui fut. le premice de cette",
            "Victoire, &amp; à onſieur le Duc de Beaufort, qui con",
            "firma l’eſtinae que l’on a ouſiours eu da ſa perſor:",
            "ne."
        ],
        [
            "Le Cardinal Mazarin à la nouuelle d’vn tel échet,",
            "ſe para d’vne couſtume à l’Italienne, &amp; dit ces parol",
            "les en ſouſriant, o bien, voyla l’armée Mazarine de",
            "faicte, elle ne fera plus tant de mal qu’elle a fait, Mais",
            "aufſi-toſt, ſelon ſa fourberie ordinaire, il fit ſigner à ſa",
            "Majeſté vn blanc, pour ſeruir de lettre à monſieur le",
            "Mareſchal de l’Hoſpital, pour abuſer les peuples de",
            "Paris, an déguiſa la matiere des choſes comme elles",
            "fe ſont paſsées, ſachant bien le coup que cela doit por",
            "ter dans les eſprits des François.",
            "F I N."
        ],
        [
            "6",
            "ieur le Prince, pour ſçauoir s’i ſeroit le blen ’venu ã",
            "uy aller faire lai reuerence ſur ſa parole, ce que rmon",
            "lt ſieur le Priuc luy ayant accordé fort ciuilement,",
            "dit areſchal l’alla ſaluer, &amp; reclama fort ſon ba",
            "age, entre autre choſe fa caſſette; mais onfieur le",
            "Prince luy reſpondir, qu’il ne pouuoit empeſchier les",
            "Soldats de iouyr du pnx de la Victoire, qui eſt d’or",
            "linaire le pillage apres la bataille, &amp; que s’il le pou",
            "oit ſeruir en quelqu’autre occaſion, il le feroittres",
            "volontiers: Cependant qu’il auoit vn bon daiſtre qui",
            "le ponroitrecompenſer de cette perte.",
            "Ce fut vne merueille que nos Soldats parurent ſi",
            "retenus durant le combat, que pas vn ne ſorrit de ſes",
            "rangs pour piller, quoy qu’ils viſſent les bagages",
            "bandonnez deuant eux, auſfi monſieur le Prince leur",
            "diſtribua apres la Victoire les quartiers du pillage pat",
            "Regiments, à̀ peu pres ſelon le merite de ceux qu’il",
            "auoit reconneus s’eſtre mieux comportez. Il n’appar",
            "tient qu’à̀ ionſieur le Prince à faire obſeruer vne tel",
            "le diſcipline parmy les Soldats, ſur leſquels ſa valeur,",
            "ſa prudſonce &amp; ſes Victoires paſſees luy ont acquis vn",
            "grand credit.",
            "Nous anonsvne particuliere obligation de cete Vi",
            "ctoire à la preſence, vigilence-&amp; valéur de onſieur",
            "le Prince, qui fut trente-ſix heures à cheua",
            "cedre, que poux e changer d’aue, cemme à mon",
            "ſieur le Ducde Nemours, qui fut le premice de cette",
            "Victoire, &amp; à monſieur le Duc de Beaufort, qui con",
            "firma l’eſtine que l’on a touſiours eu da ſa perſon",
            "ne."
        ],
        [
            "A",
            "e",
            "l.",
            "e",
            "Le Cardinal Mazarin à la nouuelle d’vn tel échet,",
            "ſe para d’vne couſtume à l’Italienne, &amp; dit ces parol",
            "les en ſouſriant, o bien, voyla l’armée Mazarine de",
            "faicte, elle ne fera plus taut de mal qu’elle a fair, Mais",
            "aufſi-toſt, ſelon ſa fourberie ordinaire, il fit ſigner à ſa",
            "Majeſté́ vn blanc, pour ſeruir de lettre à monſieur le",
            "Mareſchal de l’Hoſpital, pour abuſer les peuples de",
            "Paris, an déguiſa la matiere des choſes comme elles",
            "ſe ſont paſseées, ſachant bien le coup que cela doit por",
            "ter dans les eſprits des François.",
            "I N."
        ],
        [
            "e",
            "ieur le Prince, pour ſçauosir s’il ſeroit le blea’venu ã",
            "luV aller faire lai reuerence ſur ſa parole, ce que mon",
            "l ſieur le Princ luy ayant accordeé fort ciuilemenmt,",
            "ledit Mareſchal l’alla ſaluer, &amp; reclama fort ſon ba",
            "ge, eatre autre choſe fa caſſette; rmais onſieur le",
            "Prnce luy reſpondit, qu’il ne pouuoit empeſchier les",
            "Soldars de iouyr du pnx de la Victoire, qui eſt d’or",
            "dinaire le pillage apres la bataille, &amp; que s’il le pou¬l",
            "uoit ſeruir en quelqu’autre occaſion, il le feroitres",
            "volontiers: Cependant qu’il auoit vn bon aiſtrequi",
            "le poutroit recompenſer de cette perte.",
            "Ce fut vne merueille que nos Soldats parurent ſi",
            "retenus durant le combat, que pas vn ne ſorrit de ſes",
            "rangs pour piller, quoy qu’ils viſſent les bagages",
            "bandonnez deuant eux, auſfi mMonſieur le Prince leus",
            "diſtribua apres la Victoire les quartiers du pillage pat",
            "Regiments, à peu pres ſelon ſe merite de ceux qu’il",
            "auoit reconneus s’eſtre mieux comportez. Il n’appas",
            "tient qu’à ionſieur le Prince à faire obſeruer vne tel",
            "le diſcipline parmy les Soldats, ſur leſquels ſa valeur,",
            "ſa pruſence &amp; ſes Victoires paſſees luy ont acquis vn",
            "grandcredit.",
            "Nous auonsvne particuliere obligation de cete Vi",
            "ctoire à la preſence, vigilence- &amp; valé́ur de onſieur",
            "le Prince, qui fut trente-ſix heures à cheual ſ",
            "cehdre, que poux en changer dautre, cemme à mon",
            "ſieur le Duc’de Nemoursqui fut. le premice de cette",
            "Victoire, &amp; à̀ Monſieur le Duc de Beaufort, qui con",
            "firma l’eſtinae que l’on a ouſiours eu da ſa perſon:",
            "ne."
        ],
        [
            "ee?",
            "e",
            "leo?",
            "2",
            "6",
            "l",
            "¬.",
            "l",
            ",",
            "r",
            "A i",
            "e",
            "Al6",
            "Le Cardinal Mazarin à la nouuelle d’vn tel échet,",
            "ſe para d’vne couſtume à l’Italienne, &amp; dit ces parol",
            "les en ſouſriant, o bien, voyla l’armeée Mazarine de",
            "faicte, elle ne fera plus taut de mal qu’elle a fait, Mais",
            "Ael",
            "Ae",
            "7",
            "auſſi-toſt, ſelon ſa fourberie ordinaire, il fit ſigner à ſa",
            "Majeſteé́ vn blanc, pour ſeruir de lettre à monſieur le",
            "Mareſchal de l’Hoſpital, pour abuſer les peuples de",
            "Paris, an déguiſa la matiere des choſes comme elles",
            "ſe ſont paſsées, ſachant bien le coup que cela doit por",
            "ter dans les ſprits des François.",
            "F 1 ."
        ],
        [
            "é",
            "eur le Prince, peur ſçauoir s’iſ ſeroit le blen vema",
            "luv aller faire la reuerence ſur ſa parole, ce queon",
            "lit ſieur le Princ luy ayant accordé fort ciuilemen,!",
            "eeieaduel",
            "ledit mareſchal l’alla ſaluer, &amp; reclama fort ſon ba",
            "ge, entre autre choſe fa caſſette; mais onſieur le",
            "Soldats de iouyr du prx de la Victoire, qui eſt d’or",
            "n le eie erne oe ie e eſqre ſi pe",
            "uoit ſeruir en quelqu’autre occaſion, il le feroitres",
            "volontiers: Cependant qu’il auoit vn bon aiftre qui",
            "le poutroit recompenſer de cette perte.",
            "Ce fut vne merueille que nos Soldats parurent ſi",
            "retenus durant le combat, que pas vn ne ſorrit de ſes",
            "rangs pour piller, quoy qu’ils viſſent les bagages",
            "bandonnez douant eux, auſfi Monſieur le Prince leur",
            "diſtribua apres la Victoire les quartiers du pillage pa",
            "Regiments, à peu pres ſelon ſe merite de ceux qu’il",
            "auoit reconneus s’eſtre mieux comportez. Il n’appar",
            "tient qu’à ionſieur le Prince à̀ faire obſeruer vne tœl",
            "le diſcdpline parmy les Soldats, ſur leſquels ſa valeur,",
            "ſa pruence &amp; ſes Victoires paſſees luy ont acquis vn",
            "grandcredit",
            "Nous auonsvne patticuliere obligation de cete Vi",
            "ctoire à l pireſence, vigilence-&amp; valé́ur de onſieur",
            "le Prince, qui fut trente-ſix heures à cheua",
            "cendre, que pour e changer d’aue, cemme à on",
            "ſieur le Ducde Nemours, qui fut. le premice de cette",
            "Victoire, &amp; à onſieur le Duc de Beaufort, qui con",
            "rma l’eſtinae que l’on a ouſiours eu da ſa perſon",
            "ne."
        ],
        [
            "A?",
            "ee?",
            "E?",
            "e",
            "e1",
            "i",
            "’I..",
            "?",
            "Ale",
            "l",
            "e",
            "6",
            "e",
            "7",
            "Le Cardinal Mazarin à la nouuelle d’vn tel échet,",
            "ſe para d’vne couſtume aà l’Italienne, &amp; dit ces parol",
            "les en ſouſriant, o bien, voyla l’armée Mazarine de",
            "faicte, elle ne fera plus tant de mal qu’elle a fait, Mais",
            "aufſi-toſt, ſelon ſa fourberie ordinaire, il fit ſigner à ſa",
            "Majeſté́ vn blanc, pour ſeruir de lettre à monſieur le",
            "Mareſchal de l’Hoſpical, pour abuſer les peuples de",
            "Paris, an déguiſa la matiere des choſes comme elles",
            "ſe ſont paſsé́es, ſachant bien le coup que cela doit por",
            "ter dans les aſprits des François.",
            "FIN."
        ],
        [
            "é",
            "ieur le Prince, peur ſçauoir s’i ſeroit le blen ’venu aã",
            "uu aller faire lai reuerence ſur ſa parole, ce que mom",
            "lt ſieur le Princò luy ayant accordé fort ciuilemenmt,",
            "dit areſchal l’alla ſaluer, &amp; reclama fort ſon ba",
            "e, entre autre choſe fa caſſette; mais onſieur le",
            "’rince luy reſpondit, qu’il ne pouuoit empeſcher les",
            "Soldats de iouyr du prix de la Victoire, qui eſt d’or",
            "linaire le pillage apres la bataille, &amp; que s’il le pou",
            "oit ſeruir en quelqu’autre occaſion, il le feroitres",
            "volontiers: Cependant qu’il auoit vn bon aiftre qui",
            "le pontroit recompenſer de cette perte.",
            "Ce fut vne merueille que nos Soldats parurent ſi",
            "retenus durant le combat, que pas vn ne ſorrit de ſes",
            "rangs pour piller, quoy qu’ils viſſent les bagages a",
            "bandonnez douant eux, auſfi monſieur le Prince leur",
            "diſtribua apres la Victoire les quartiers du pillage par",
            "Regiments, à peu pres ſelon le merite de ceux qu’il",
            "auoit reconneus s’eſtre mieux comportez. Il n’appar",
            "tient qu’à iconſieur le Prince à faire obſeruer vne cel",
            "le diſcipline parmy les Soldats, ſur leſquels ſa valeur,",
            "ſa prudſonce &amp; ſes Victoires paſſees luy ont acquis vn",
            "granlcredi.",
            "Nous auons vne particuliore obligation de cete Vi",
            "Ctoire à la peſence, vigilence-&amp; valé́ur de onſieur",
            "le Prince, qui fut trente-ſix heures à cheual f",
            "cehdre, que poux em changer d’aure, cemme à mon",
            "ſieur le Ducde Nemours, qui fut. le premice de cette",
            "Vaoires, e&amp;e l uonſieu le ue de uleaufort, quio",
            "firma l’eſtinme que l’on a ouſiours eu da ſa perſon:",
            "ne."
        ],
        [
            "A",
            "eie",
            "nruil",
            "s ſin",
            "e2",
            "28",
            "e",
            "id?",
            "n",
            "l",
            "r",
            "ad",
            "Anle",
            "e",
            "o",
            "li",
            "1",
            "A",
            "5",
            "i6",
            "7",
            "Le Cardinal Mazarin à la nouuelle d’vn tel échet,",
            "ſe para d’vne couſtume à l’Italienne, &amp; dit ces parol",
            "les en ſouſriant, o bien, voyla l’armée Mazarine de",
            "ficte, elle ne fera plus tant de mal qu’elle a fait, Mais",
            "aufſi-toſt, ſelon ſa fourberie ordinaire, il fit ſigner à ſa",
            "Majeſté vn blanc, pour ſeruir de lettre à monſieur le",
            "Mareſchal de l’Hoſpital, pour abuſer les peuples de",
            "Paris, an déguiſa la matiere des choſes comme elles",
            "ſe ſont paſsées, ſachant bien le coup que cela doit por",
            "ter dans les eſprits des François.",
            "FIN."
        ],
        [
            "6",
            "ieur le Prince, pour ſçauoir s’iſ ſeroilt le blea ’venu à",
            "n l e e onu enene e ouneit ene e",
            "l ſieur le Princ luy ayant accordeé fort ciuilement,",
            "e enene e liſle e e eoee oelele",
            "dit areſchal l’alla ſaluer, &amp; reclama fort ſon ba",
            "Prince luy reſpondit, qu’il ne pouuoit empeſchier les",
            "Soldats de iouyr du pnx de la Victoire, qui eſt d’or",
            "dinaire le pillage apres la bataille, &amp; que s’il le pou",
            "uoit ſeruir en quelqu’autre occaſion, il le feroites",
            "volontiers: Cependant qu’il auoit vn bon aiftre qui",
            "le ponrroit recompenſer de cette perte.",
            "Ce fut vne merueille que nos Soldats parurent ¬i",
            "retenus durant le combat, que pas vn ne ſorrit de ſes",
            "rangs pour piller, quoy qu’ils viſſent les bagages",
            "bandonnez deuant eux, auſfi mMonſieur le Prince leur",
            "diſtribua apres la Victoire les quartiers du pillage par",
            "Regiments, à peu pres ſelon e merite de ceux qu’il",
            "auoit reconneus s’eſtre mieux comportez. Il n’appar",
            "tient qu’à ionſieur le Prince à faire obſeruer vne tel",
            "le diſcipline parmy les Soldats, ſur leſquels ſa valeur,",
            "ſa prudonce &amp; ſes Victoires paſſees luy ont acquis v",
            "grandcrediu..",
            "Nous auons vne particuliere obligation de cete Vi",
            "coire à la preſence, vigilence-&amp; valéur de onſieur",
            "le Prince, qui fut trente-ſix heures à cheual",
            "cedre, que pour e changer d’atre, cemne à mon",
            "oaeue ſdeſde ſlnreoeue pe ne l p eoe e",
            "firma l’eſtinae que l’on a ouſiours eu da ſa perſone",
            "ne."
        ],
        [
            "ei",
            "te",
            "e",
            "l",
            "?",
            ".e",
            "1 L",
            "Aa",
            "1",
            "d",
            "eſ",
            "e",
            "e1",
            "ae",
            "s",
            "1",
            "Le Cardinal Mazarin à la nouuelle d’vn tel échet,",
            "ſe para d’vne couſtume à l’Italienne, &amp; dit ces parol",
            "les en ſouſriant, o bien, voyla l’armé́e Mazarine de",
            "faicte, elle ne fera plus tant de mal qu’elle a fait, Mais",
            "auſſi-toſt, ſelon ſa fourberie ordinaire, il fit ſigner à ſa",
            "Majeſté vn blanc, pour ſeruir de lettre à monſieur le",
            "Mareſchal de l’Hoſpital, pour abuſer les peuples de",
            "Paris, an déguiſa la matiere des choſes comme elles",
            "ſe ſont paſsées, ſachant bien le coup que cela doit por",
            "ter dans les aſprits des François.",
            "EF N."
        ],
        [
            "6",
            "ſieur le Prince, par ſçauoir s’il ſeroit e blen’venu à",
            "lu aller faire la reuerece ſur ſa parole, ce que mon",
            "it ſeur le Princs luy ayant accordé fort ciuilemenmt,",
            "ledit areſchal l’alla ſaluer, &amp; reclama fort ſon ba",
            "gage, entre autre choſe fa caſſecte; mais Monſieur le",
            "Prince luy reſpondit, qu’il ne pouuoit empeſcher les",
            "Soldatrs de iouyr du pnix de la Victoire, qui eſt d’or",
            "dinaire le pillage apres la bataille, &amp; que s’il le pou",
            "uoit ſeruir en quelqu’autre occaſion, il le feroit tres",
            "volontiers: Cependant qu’il auoit vn bon aiſftre qui",
            "le ponroit recompenſer de cette perte.",
            "Ce fut vne merueille que nos Soldats parurent ¬i",
            "retenus durant le combat, que pas vn ne ſorrit de ſes",
            "rangs pour piller, quoy qu’ils viſſent les bagages a",
            "bandonnez deuant eux, auſfi monſiear le Prince leur",
            "diſtribua apres l Victoire les quartiers du pillage par",
            "Regiments, aà peu pres ſelon ſe merite de ceux qu’il",
            "auoit reconneus s’eſtre mieux comportez. Il n’appar",
            "tient qu’à isonſieur le Prince à faire obſeruer vne tel",
            "le diſcipline parmy les Soldats, ſur leſquels ſa valeur,",
            "ſa prudence &amp; ſes Victoires paſſees luy ont acquis v",
            "grand credit.",
            "Nous auons vne particuliere obligation de cete Vi",
            "ctoire à la preſence, vigilence &amp; valéur de onſieur",
            "le Prince, qui fut trente-ſix henres à cheul ſ",
            "cedre, que pour em changer d’autre, cemme à om",
            "fſieur le Duc’de Nemours, qui fut. le premice de cette",
            "eaue oe leonone geſie le ronen ee",
            "firma l’eſtinme que l’on a ouſiours eu da ſa perſon!",
            "ne."
        ],
        [
            "ee",
            "ee",
            "ei",
            "2",
            "isi",
            "el",
            "pli",
            "el",
            "e",
            "!",
            "Le Cardinal Mazarin à la nouuelle d’vn tel échet,",
            "ſe para d’vne couſtume à l’Italienne, &amp; dit ces parol",
            "les en ſouſtiant, o bien, voyla l’armé́e Mazarine de",
            "faicte, elle ne fera plus tant de mal qu’elle a fait, Mais",
            "aufſi-toſt, ſelon ſa fourberie ordinaire, il fit ſigner à ſa",
            "7",
            "Majeſté vn blanc, pour ſeruir de lettre à monſieur le",
            "Mareſchal de l’Hoſpital, pour abuſer les peuples de",
            "Paris, an déguiſa la matiere des choſes comme elles",
            "ſe ſont paſsées, ſachant bien le coup que cela doit por",
            "ter dans les aſprits des François.",
            "E N."
        ],
        [
            "ieur le Prince, pur ſçauoir s’il ſeroië le bleavenu a",
            "u aller faire lai reuerence ſur ſa parole, ce que mon¬.",
            "lt ſieur le Prince luy yant accorde fort ciuilement,",
            "dit areſchal l’alla ſaluer, &amp; reclama fort ſon ba",
            "ge, entre autre choſe fa caſſette; mais onſieur le",
            "Prince luy reſpondit, qu’il ne pouuoit ermpeſcher les",
            "Soldars de iouyr du prx de la Victoire, qui eſt d’or",
            "linaire le pillage apres la bataille, &amp; que s’il le pou",
            "oit ſeruir en quelqu’autre occaſion, il le feroites",
            "volontiers: Cependant qu’il auoit vn bon aiftre qui",
            "le poutroit recompenſer de cette perte.",
            "Ce fut vne merueille que nos Soldats parurent ¬i",
            "retenus durant le combat, que pas vn ne ſorrit de ſes",
            "rangs pour piller, quoy qu’ils viſſent les bagages a",
            "bandonnez deuant eux, auſfi Monſieur le Prince leur",
            "diſtribua apres la Victoire les quartiers du pillage par",
            "Regiments, a peu pres ſelon ſe merite de ceux qu’il",
            "auoit reconneus s’eſtre mieux comportez. Il n’appar",
            "tient qu’à iaonſieur le Prince à faire obſeruer vne tel",
            "le diſcipline parmy les Soldats, ſur leſquels ſa valeur,",
            "ſa prudence &amp; ſes Victoires paſſees luy ont acquis vn",
            "grand credi:.",
            "Nous auons vne particuliere obligation de cete Vi",
            "ctoire à la preſence, vigilence- &amp; valé́ur de onſieur",
            "le Prince, qui fut trente-ſix heures à cheual",
            "cedre, que pour e changer d’acre, cermne à mon",
            "oele ſde de erneneue e e l r eoe er",
            "firma l’eſtinme que l’on a touſiours eu da ſa perſon",
            "ne."
        ],
        [
            "?",
            "?",
            "e",
            "e 2",
            "l",
            "a?",
            "t",
            "t",
            "l",
            "Le Cardinal Mazarin à la nouuelle d’vn tel échet,",
            "ſe para d’vne couſtume à l’Italienne, &amp; dit ces parol",
            "les en ſouſriant, o bien, voyla l’armée Mazarine de",
            "faicte, elle ne fera plus tant de mal qu’elle a fait, Mais",
            "ei",
            "7",
            "auſſi-toſt, ſelon ſa fourberie ordinaire, il fit ſigner à ſa",
            "Majeſté vn blane, pour ſeruir de lettre à monſieur le",
            "Mareſchal de l’Hoſpical, pour abuſer les peuples de",
            "Paris, an déguiſa la matiere des choſes comme elles",
            "ſe ſont paſsées, ſachant bien le coup que cela doit por",
            "ter dans les eſprits des François.",
            "FI N."
        ],
        [
            "ieur le Prince, penr ſçauoir s’iſ ſeroit le blea’venui à",
            "u aller faire lai reuerence ſur ſa parole, ce que mon",
            "lt ſieur le Priuc luy ayant accordé fort ciuilement,",
            "dit Mareſchal l’alla ſaluer, &amp; reclama fort ſon ba",
            "ae, eatre autre choſe fa caſſette; mais onſieur le!",
            "Prince luy reſpondit, qu’il ne pouuoit empeſcher les",
            "Soldars de iouyr du pnx de la Victoire, qui eſt d’or",
            "linaire le pillage apres la bataille, &amp; que s’il le pou",
            "oit ſeruir en quelqu’autre occaſion, il le feroit tres",
            "volontiers: Cependant qu’il auoit vn bon maiſtre qui",
            "le ponroit recompenſer de cette perte.",
            "Ce fut vne merueille que nos Soldats parurent ¬i",
            "retenus durant le combat, que pas vn ne ſorrit de ſes",
            "rangs pour piller, quoy qu’ils viſſent les bagages a",
            "bandonnez deuant eux, auſfi onſieur le Prince leur",
            "diſtribua apres la Victoire les quartiers du pillage par",
            "Regiments, à peu pres ſelon e merite de ceux qu’il",
            "auoit reconneus s’eſtre mieux comportez. Il n’appar",
            "tient qu’à̀ iaonſieur le Prince à faire obſeruer vne tel",
            "le diſcipline parmy les Soldats, ſur leſquels ſa valeur,",
            "ſa pruſence &amp; ſes Victoires paſſees luy ont acquis v",
            "grandcredit!.",
            "Nous auons vne particuliere obligation de cete Vi",
            "ctoire aà la preſence, vigilence-&amp; valéur de onſeur",
            "le Prince, qui fut trente-ſix heures à cheual",
            "cendre, que poux e changer d’autre, cemme à on",
            "ſieur le Duc’de Nemours,qui fut. le premice de cette",
            "Victoire, &amp; à monſieur le Duc de Beaufort, qui con",
            "firma l’eſtine que l’on a ouſiours eu da ſa perſor:",
            "ne."
        ],
        [
            "?",
            "eli",
            "e",
            "t",
            "2",
            ".,",
            "e",
            "e",
            "6",
            "eſ",
            "¬e6",
            ", l",
            "i",
            "l",
            "e",
            "6",
            "A",
            "e",
            "e",
            "ſe para d’vne couſtume à l’Italienne, &amp; dit ces parol",
            "les en ſouſriant, o bien, voyla l’armée Mazarine de",
            "faicte, elle ne fera plus tant de mal qu’elle a fait, Mais",
            "e",
            "Le Cardinal Mazarin à la nouuelle d’vn tel échet,",
            "aufſi-toſt, ſelon ſa fourberie ordinaire, il fit ſigner à ſa",
            "Majeſté vn blanc, pour ſeruir de lettre à monſieur le",
            "Mareſchal de l’Hoſpital, pour abuſer les peuples de",
            "Paris, an déguiſa la matiere des choſes comme elles",
            "ſe ſont paſsées, ſachant bien le coup que cela doit pot",
            "ter dans les oſprits des François.",
            "F 1 N."
        ],
        [
            "aleoeue ſne enue e lnele lun e",
            "eur le Prince, pour ſçauoir s’iſ ſeroit le ble ’venu à",
            "t ſieur le Princ luy ayant accordeé fort ciuilement,",
            "dit mareſchal l’alla ſaluer, &amp; reclama fort ſon ba",
            "ge, entre autre choſe fa caſſette; mais onfieur le",
            "rince luy reſpondit, qu’il ne pouuoit empeſchier les",
            "oldatrs de iouyr du prx de la Victoire, qui eſt d’or",
            "r e lereieirſeienel e eiee",
            "linaire le pillage apres la bataille, &amp; que s’il le pou",
            "rolontiers: Cependant qu’il auoit vn bon aiſtre qui",
            "e poutroitrecompenſer de cetre perte.",
            "Ce fut vne merueille que nos Soldats parurent ¬i",
            "etenus durant le combat, que pas vn ne ſorrit de ſes",
            "angs pour piller, quoy qu’ils viſſent les bagages a",
            "oandonnez douant eux, auſfi onſieur le Prince lenr",
            "diſtribua apres la Victoire les quartiers du pillage par",
            "Regiments, à peu pres ſelon ſe merite de ceux qu’il",
            "uoit reconneus s’eſtre mieux comportez. Il n’appar",
            "tient qu’à iaonſieur le Prince à faire obſeruer vne tel",
            "le diſipline parmy les Soldats, ſur leſquels ſa valeur,",
            "ſa prudonce &amp; ſes Victoires paſſees luy ont acquis vn",
            "grand credit.!",
            "Nous auons vne particuliere obligation de cete Vi",
            "ctoire à la pireſence, vigilence-&amp; valéur de onſieur",
            "le Prince, qui fut trente-ſix heures à cheual",
            "cendre, que poux e changer d’atre, cemme à mon",
            "ſieur le Duc'de Nemours,qui fut. le premice de cette",
            "Vidoire, &amp;a onſeur le bue de euaſort, quion",
            "firma l’eſtinae que l’on a ouſiours eu da ſa perſone",
            "ne."
        ],
        [
            "e",
            "e",
            "e",
            "i",
            "At",
            "Alr",
            "e",
            "ll",
            "e",
            "6",
            "ſe para d’vne couſtume à l’Italienne, &amp; dit ces parol",
            "les en ſouſriant, o bien, voyla l’armée Mazarine de",
            "faicte, elle ne fera plus tant de mal qu’elle a fait, Mais",
            "aufſi-toſt, ſelon ſa fourberie ordinaire, il fit ſigner à ſa",
            "ue6",
            "u,",
            "Le Cardinal Mazarin à la nouuelle d’vn tel échet,",
            "Majeſté vn blanc, pour ſeruir de lettre à monſieur le",
            "Mareſchal de l’Hoſpital, pour abuſer les peuples de",
            "Paris, aen déguiſa la matiere des choſes comme elles",
            "ſe ſont paſsées, ſachant bien le coup que cela doit por",
            "ter dans les aſprits des François.",
            "F 1I N."
        ],
        [
            "e",
            "ieur le Prince, par ſçauoir s’il ſeroit le ble ’venu a",
            "uN aller faire la reutrepce ſur ſa parole, ce que mon",
            "lit ſieur le Priuca luy ayant accordé fort ciuilemen,",
            "dit areſchal l’alla ſaluer, &amp; reclama fort ſon ba",
            "ge, entre autre choſe fa caſſette; mais mMonſieur le",
            "Prince luy reſpondir, qu’il ne pouuoit empeſcher les",
            "Soldars de iouyr du prx de la Victoire, qui eſt d’or",
            "linaire le pillage apres la bataille, &amp; que s’il le pou",
            "uoit ſeruir en quelqu’autre occaſion, il le feroit tres",
            "volontiers: Cependant qu’il auoit vn bon aiſtre qui",
            "le pontroitrecompenſer de cette pette.",
            "Ce fut vne metueille que nos Soldats parurent ¬i",
            "retenus durant le combat, que pas vn ne ſorrit de ſes",
            "rangs pour piller, quoy qu’ils viſſent les bagages",
            "bandonnez deuant eux, auſfi monſieur le Prince leus",
            "diſtribua apres la Victoire les quartiers du pillage par",
            "Regiments, à peu pres ſelon ſe merite de ceux qu’il",
            "auoit reconneus s’eſtre mieux comportez. Il n’appar",
            "tient qu’à laonſieur le Prince à faire obſeruer vne tel",
            "le diſcipline parmy les Soldats, ſur leſquels ſa valeur,",
            "ſa prudence &amp; ſes Victoirtes paſſees luy ont acquis vn",
            "grand credin.!.",
            "Nous auons vne particuliere obligation de cete Vi",
            "Ctoire à la pireſence, vigilence &amp; valéur de Monſieur",
            "le Prince, qui fut trente-ſix heures à cheua",
            "cendre, que poux e changér d’ate cemne à mon",
            "oauele ſde l oereneie eo ie l poene e",
            "firma l’eſtinae que l’on a uouſiours eu da ſa perſon:",
            "ne."
        ],
        [
            "A.",
            "el",
            "r",
            "l",
            "E1",
            "eh",
            "2",
            "!",
            "ie",
            "l, le",
            "ir",
            "odſe",
            "8",
            "ei",
            "16",
            "r",
            "Le Cardinal Mazarin à la nouuelle d’vn tel échet,",
            "ſe para d’vne couſtume à l’Italienne, &amp; dit ces parol",
            "les en ſouſriant, o bien, voyla l’armée Mazarine de",
            "faicte, elle ne fera plus tant de mal qu’elle a fait, Mais",
            "6",
            "7",
            "auſſi-toſt, ſelon ſa fourberie ordinaire, il fit ſigner à ſa",
            "Majeſté́ vn blanec, pour ſeruir de lettre à monſieur le",
            "Mareſchal de l’Hoſpital, pour abuſer les peuples de",
            "Paris, an déguiſa la matiere des choſes comme elles",
            "ſe ſont paſśes, ſachant bien le coup que cela doit por",
            "ter dans les aſprits des François.",
            "F I N."
        ],
        [
            "6",
            "ln eoun enue eune e enoe lene ne",
            "dit ſeur le Priuc luy ayant accordeé fort ciuilement,",
            "ledit areſchal l’alla ſaluer, &amp; reclama fort ſon ba",
            "gage, entre autre choſe fa caſſette; mais onſieur le",
            "Prnce luy reſpondit, qu’il ne pouuoit empeſchier les",
            "Soldats de iouyr du prx de la Victoire, qui et d’oir",
            "e eai e ereueie rneiee.",
            "dinaire le pillage apres la bataille, &amp; que s’il le pou",
            "volontiers: Cependant qu’il auoit vn bon aiſtre qui",
            "le pouroit recompenſer de cette perte.",
            "Ce fut vne merueille que nos Soldats parurent i",
            "retenus durant le combat, que pas vn ne ſorrit de ſes",
            "rangs pour piller, quoy qu’ils viſſent les bagages",
            "bandonnen douant eux, auſfi onſieur le Princé leur",
            "diſtribua apres la Victoire les quartiers du pillage par",
            "Regiments, à̀ peu pres ſelon le merite de ceux qu’il",
            "auoit reconneus s’eſtre mieux comportez. Il n’appar",
            "tient qu’à ionſieur le Prince à faire obſeruer vne tel",
            "le diſcipline parmy les Soldats, ſur leſquels ſa valeur,",
            "ſa pruence &amp; ſes Victoires paſſees luy ont acquis vn",
            "grandcredit",
            "Nous auons vne particuliere obligation de cete Vi",
            "coire à la preſence, vigilence-&amp; valé́ur de onſieur",
            "le Prince, qui ſut trente-ſix heures à̀ cheual",
            "eehdre, que pour e changer d’aute, cemne à mon",
            "ſieur le Ducde Nemours,qui fut. le premice decette,",
            "Victoire, &amp; à̀ onſieur le Duc de Beaufort, qui con¬ l",
            "irma l’eſtinme que l’on a ouſiours eu da ſa perſon:",
            "ne."
        ],
        [
            "Aee",
            "ld",
            "le2?",
            "e",
            "8",
            "e",
            "i",
            "e",
            "d",
            "a",
            "eV",
            "ſe para d’vne couſtume à l’Italienne, &amp; dit ces parol",
            "faicte, elle ne fera plus tant de mal qu’elle a fait, Mais",
            "Al",
            "e1",
            "Le Cardinal Mazarin à la nouuelle d’vn tel échet,",
            "les en ſouſriant, o bien, voyla l’armée Mazarine de",
            "aufſi-toſt, ſelon ſa fourberie ordinaire, il fit ſigner à ſa",
            "e6",
            "i",
            "7",
            "Majeſteé́ vn blanc, pour ſeruir de lettre à monſieur le",
            "Mareſchal de l’Hoſpital, pour abuſer les peuples de",
            "Paris, an déguiſa la matiere des choſes comme elles",
            "ſe ſont paſsées, ſachant bien le coup que cela doi por",
            "ter dans les eſprits des François.",
            "F I ."
        ],
        [
            "6",
            "ſieur le Printe, pour ſçauoir s’il ſeroie le bea venu à",
            "lu aller faire las reuerence ſur ſa parole, ce que mon",
            "dit ſieur le Princo luy ayant accordé fort ciuilemen,",
            "leue ete le e n e ue n ln ſel",
            "ledit areſchal l’alla ſaluer, &amp; reclama fort ſon ba",
            "Prince luy reſpondit, qu’il ne pouuoit empeſchier les",
            "Soldars de iouyr du prx de la Victoire, qui et d’or",
            "dinaire le pillage apres la bataille, &amp; que s’il le pou",
            "uoit ſeruir en quelqu’autre occaſion, il le feroitres",
            "volontiers: Cependant qu’il auoit vn bon maiftre qui",
            "le pontroit recompenſer de cette perte.",
            "Ce fut vne merueille que nos Soldats parurent i",
            "retenus durant le combat, que pas vn ne ſorrit de ſes",
            "tangs pour piller, quoy qu’ils viſſent les bagages a",
            "bandonnen douant eux, auſfi Monſieur le Prince leur",
            "diſtribua apres la Victoire les quartiers du pillage par",
            "Regiments, à peu pres ſelon le merite de ceux qu’il",
            "auoit reconneus s’eſtre mieux comportez. Il n’appar",
            "tient qu’à isonſieur le Prince à faire obſeruer vne tel",
            "le diſcpline parmy les Soldats, ſur leſquels ſa valeur,",
            "ſa prudence &amp; ſes Victoires paſſees luy ont acquis vn",
            "grandcredi.!.",
            "Nous auonsvne particuliere obligation de cetce Vi",
            "étoire à la preſence, vigilence-&amp; valé́ur de onſieur",
            "le Prince, qui fut trente-ſix heures à cheual",
            "ecedre, que pour e changàr d’aute, cemrne à on",
            "ſieur le Ducde Nemours,qui fut. le premice de cette",
            "Vdtoire, &amp; uonfeur le Sue de eunufot, quioa",
            "irma l’eſtime que l’on a ouſiours u da ſa perſone",
            "ne."
        ]
    ],
    "pages_number": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9",
        "10",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17",
        "18",
        "19",
        "20",
        "21",
        "22",
        "23",
        "24",
        "25",
        "26",
        "27",
        "28",
        "29",
        "30"
    ]
}