{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Relation de tout ce qui s'est fait et passé en la\n          députation du corps de la milice de Paris, et l'assurance que le roi a donnée de se rendre\n          le 21 octobre à Paris, avec toute la satisfaction qu'on a désirée de Sa Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-04-20",
            "#text": "20 avril 2021"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000122796968",
            "persName": {
                "forename": "Pierre",
                "surname": "Le Petit"
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "RELA",
            "L LA",
            "DE TOVT CE QVI SEST FAIT ET",
            "paſſé en la Deputation du Corps de la Milice de",
            "Paris.",
            "Et l’aſſeurance que le Roy a donnée de ſe rendre Lundy",
            "à Paris, auec toute la ſatisfaction qu’on a deſirée de",
            "Sa Majeſté.",
            "ge",
            "A",
            "eee",
            "aie",
            "e d",
            "ſlade",
            ",",
            "s",
            "E li;",
            "-",
            "ear",
            "e",
            "lleodse",
            "P",
            "qs",
            "A",
            "A PARIS,",
            "2",
            "Chez PIERRE LE PETIT, Impr.-&amp; Libr. ord. du Roy",
            "ruë Saint Iacques, à la Croix d’Or.",
            "s7",
            "M. DC. LII.",
            "g EC PRIVLECE DV R0.",
            "A4538",
            ".",
            "ſ"
        ],
        [
            "3",
            "¬¬¬--r-o¬¬ naas.",
            "Eee e e e e e re ee e oere eteeee",
            "e",
            "RELATION DE TOVT CE",
            "qui s’eſt paßé en la deputation du Corps de la",
            "eione e ene e eone e l e",
            "ancien Colonel. Et la réponſe de Sa Majeſté.",
            "E Corps de la Milice de Paris, connoiſſant la",
            "LLneceſſité que la Ville auoit de la preſence du",
            ", deputa quatre Colonels, quatre Lieutenans",
            "Colonels, deux Capitaines, deux Lieutenans, deux",
            "Enſeignes de chaque Colonelle, &amp; vn Bourgeois de",
            "chaque Compagnie, faiſant en tout deux cens qua",
            "rante-neuf perſonnes, pour rendre leurs deuoirs au",
            "Roy, &amp; le ſupplier de vouloir honorer ſa bonne ville",
            "de Paris de ſa preſence. Ayant eu auis que le Roy de",
            "uoit arriuer à Saint Germain, partir̃t le Mardy i5. du",
            "courant pour Ruel, &amp; dans le chemin trouuerent",
            "plus de deux cens Bourgeois à cheual qui ſe joi",
            "gnirent à eux, auec leſquels eſtans arriuez au lieu,",
            "lne ieue e oe oneſien ee ne eie elune",
            "re d’Etat, qui luy donnoit auis de la part du Roy,",
            "qu’il arriueroit à S. Germain le Ieudy, &amp; qu’ils euſſent",
            "as’y rendre le Vendredy, ce qu’ils firent partagez",
            "en huict trouppes, pour marcher en ordre Mi",
            "litaire, dont Sa Majeſté ayant eu auis, le ſieur Saintot",
            "Maiſtre des Ceremonies, enuoya au deuant d’eux",
            "vn Officier, pour leur dire que Sa Majeſté deſiroit",
            "A ij",
            "¬¬¬¬-¬¬¬¬3"
        ],
        [
            "a¬¬¬¬-e¬¬¬",
            ".2¬¬.",
            "les voir en cette marche, &amp; en ſuite ayant continué",
            "de marcher juſques à la porte du Parc, ils furent re",
            "ceus par le ſieur de Saintot accompagné de quatre",
            "Trompettes du Roy, qui s’eſtans mis à la teſte, les",
            "conduiſirent dans la grande Place entre les deux",
            "Chaſteaux. Le Roy, la Reyne, Monſieur le Duc",
            "d’Ajou &amp; toute la Cour, s’eſtans mis ſur le Balcon",
            "du Chaſteau pour les voir arriuer, ils paſſerent au",
            "deſſous dudit Balcon, &amp; furent deſcendre au Chaſ",
            "teau neuf, où apres auoir eſté quelque temps pen",
            "dant lequel ledit ſieur de Seue ayant demandé au",
            "ſieur de Saintot, ſi ayant à porter la parolle pour vn",
            "Corps de Milice, il ne ſeroit pas entendu debout,",
            "ledit ſieur de Saintot reſpondit qu’il n’auoit receu",
            "aucun ordre pour cela, &amp; qu’il en pouuoit vſer com",
            "me il luy plairoit, ils furent introduits par ledit ſieur",
            "de Saintot &amp;preſentez à l’Audiance par Meſſieurs le",
            "Mareſchal de l’Hoſpital, &amp; du Pleſſis Secretaire d’E",
            "ſtat, dans la grande Salle du vieux Chaſteau, où",
            "eſtoient le Roy &amp; la Reyne aſſis, M le Duc d’Anjou,",
            "Mt le Chancellier à la main droite, M le Garde des",
            "Sceaux à la gauche; Meſſieurs les Mareſchaux de Vil",
            "leroy &amp; de l’Hoſpital, &amp; autres Seigneurs &amp; Officiers;",
            "ledit ſieur de Seue apres auoir ſalüé ſa Majeſté, &amp;",
            "mis le genoüil juſques en terre, auec tous les Depu",
            ", fit debout ſon Diſcours en ces termes:",
            "SIRE,",
            ", la voix de voſtre ville de Paris n’auoit point",
            "eſté empeſchée en la bouche de ceux qui en ont la",
            "conduite, nous nu’aurions pas entrepris de rompre l’or",
            "dre"
        ],
        [
            "dre ordinaire, &amp; de paroiſtre ſans eux aux pieds de",
            "Voſtre Majeſté pour luy preſenter nos vœux, nos reſ",
            "pects &amp; nos ſoumiſſions; Et comme noſtre ofhice eſt",
            "pluſtoſt deſtiné à l’action, que pour la parole, nous au",
            "rions attendu par leur entremiſe l’honneur de vos",
            "commandemens, &amp; noſtre prompte obeiſſance au",
            "roit eſté le ſeul langage qui vous auroit entretenu de",
            "noſtre fidelité.",
            "Il eſt vray que lors que nous conſiderons que Vo",
            "ſtre Majeſté eſt le centre où aboutiſſent toutes les li",
            "gnes de ce grand Cercle, que les cœurs de tous nos ha",
            "bitans vont inceſſamment vers vous, &amp; qu’on peut",
            "dire qu’ils ſont plus veritablement dans voſtre Cour",
            "que dans l’enceinte de nos murailles où ils ne ſongent",
            "qu’à rapeller le voſtre, nous eſtimons que c’eſt cher",
            "cher la Ville où elle eſt que de la chercher où vous",
            "eſtes, que c’eſt ne faire qu’vn meſme corps auec elle,",
            "que de ſe rendre au lieu où toutes ſes parties ſont ſi",
            "agreablement reünies à leur principe, &amp; que c’eſt en",
            "core entrer parfaitement dans ſon eſprit, voire dans",
            "ſa plus forte paſſion, que de ſuppléer à ſes deuoirs que",
            "les ordres de Voſtre Majeſté viennent d’interrompre.",
            "Et qui eſt-ce qui y peut mieux ſatisfaire que nous, qui",
            "portant la parole pour vn Corps lequel embraſſe tou",
            "te la Ville, auons droit de parler pour elle, &amp; qui nous",
            "pouuons donner cét honneur de n’eſtre pas feule",
            "ment attachez à Voſtre Majeſte par le deuoir de no",
            "ſtre naiſſance, &amp; par la foy de noſtre ſerment, mais",
            "encore par vne obligation partieuliere d’expoſer pour",
            "ſon ſeruice noſtre lang &amp; nos vies.",
            "2."
        ],
        [
            "aaea-a- vs¬ee¬e.",
            "OrSIRE, apres les troubles &amp; les deſordres qui",
            "ſont arriuez dans Paris depuis que Voſtre Majeſté s’en",
            "eſt eſloignée, &amp; que nous ne pretendons en aucune",
            "ſorte diſſimuler, nous n’aprocherions pas d’elle ſans",
            "premierement l’eſclaircir de nos deportemens &amp; luy",
            "en juſtfier la ſincerité, ſi les teſmoignages aduanta",
            "geux qu’il luy a pleu d’en rendre ne nous obligeoit à",
            "nous en taire, pour ne pas affoiblir en nos bouches des",
            "ventez qui ſont plus puiſſamment eſtablies dans l’O",
            "racle de la ſienne.",
            "Et ſi nos habitans auoient eſté aſſez malheureux,",
            "pour contre leur intention n’auoir pas ſceu meſnager",
            "ſelon vos volontez leur zele, &amp; vn zele tout remply",
            "de l’amour de voſtre ſeruice, nous aurions peine de",
            "nous empeſcher d’en rendre en quelque façon com",
            "plice l’abſence de Voſtre Majeſté, qui nous a oſté le",
            "courage en nous abandonnant, &amp; la guide pour no",
            "ſtre conduite, en nous priuant des lumieres que l’eſ",
            "clat de ſon viſage nous apportoit.",
            "Ainſi, SIRE, c’eſt à Voſtre Majeſté s’il luy plaiſt",
            "à releuer aujourd’huy nos courages par ſa preſence &amp;",
            "à regler noſtre conduite, c’eſt elle qui eſtant le ſeul",
            "Aſtre que Paris regarde nous doit auſſi ſeul eſchauffer",
            "&amp; eſclairer: Aſtre qui ne doit pas ſeulement nous exci",
            "ter par ſes influences mais auſſi nous aſſiſter de ſa lu",
            "miere, &amp; qui nous ayant imprimé de beaux ſentimens",
            "n’a qu’a faire luyre ſur nous ſes rayons pour les pouuor",
            "eſclorre.",
            "Et ſi c’eſt vne verité conſtante dans la ſcience des",
            "Aſtres qu’ils n’agiſſent fortement par leurs influences",
            ",...¬¬¬¬¬.¬¬¬¬4¬¬¬¬¬¬¬¬¬"
        ],
        [
            "qu’autant qu’ils s’eſleuent ſur nos teſtes &amp; qu’ils ap",
            "prochent de noſtre aſcendant, il n’eſt pas moins veri",
            "table que celles que Voſtre Majeſté verſe ſur nous ſe",
            "ront incomparablement plus effectiues, &amp; noſtre",
            "obeïſſance non pas plus ſoûmiſe mais plus vigoureuſe",
            "quand voſtre veuë l’a fortifiera.",
            "Que reſte-il donc ſinon que Voſtre Majeſté ne dif",
            "fere pas dauantage à conſoler voſtre Ville Capitale de",
            "ſon retour &amp; à l’honorer de ſa preſence? Qvelle ne re",
            "ſiſte point à s’embarquer dans noſtre Vaiſleau qui ne",
            "pourra ſuiure d’autre route que celle qu’il luy plaira",
            "quand elle en tiendra le timon, qu’elle ne ſe priue pas",
            "plus long-temps des deuoirs de plus de deux cens mil",
            "hommes qui languiſſent de ſon abſence &amp; qui ne reſ",
            "pirent que ſon ſeruice, &amp; qu’elle ſouffre que nous reſ",
            "ſentions les effets de la bonté qui ne ſe ſepare iamais",
            "des ſages Conſeils de cette grande Reyne, que nous",
            "regardons à ſes coſtez auec joye &amp; auec reſpect, à qui",
            "la France eſt ſi redeuable, mais à qui elle deuroit tout",
            "quand elle ne luy deuroit que voſtre naiſſance &amp; les",
            "rares qualitez que ſon exemple &amp; voſtre inſtruction",
            "ont affermies en vous.",
            "Ce ſont, SIRE, les tres-humbles ſuplications que",
            "nous auons eſté chargez de vous faire au nom du",
            "Corps de la Milice de voſtre Ville de Paris.",
            "Nous ne ſçaurions oublierla liberté de nos Paſſages,",
            "mais ce n’eſt que pour rendre nos tres-humbles re",
            "mercimens à Voſtre Majeſté des ordres qu’elle a don",
            "ce ſujet artendant que ſon authonté les faſſe"
        ],
        [
            "a",
            "Mais ſi nous oſons luy expofſer les vœux &amp; les deſirs",
            "de nos Habitans, &amp; pourquoy ne l’oſerions-nous pas",
            "puiſque Dieu dont vous eſtes l’Image les a touſiours",
            "agreables quand ils ſont ſoûmis à ſes volontez com",
            "me nous nous abandonnons aux voſtres.",
            "Qu’il plaiſe à Voſtre Majeſté conſumer l’ouurage",
            "de ſa bonté, ie veux dire l’ouurage de la Paix, qui a",
            "tant beſoin que ſa bonté aye agreable les tempera",
            "mens qui la peuuent eſtablir, par vne Amniſtie qui ne",
            "laiſſe point de lieu ny de pretexte d’en conteſter les",
            "formalitez, &amp; par cette conteſtation d’empeſcher",
            "l’effet de vos intentions, le fruit de vos graces, &amp; le",
            "reſtabliſſement de la tranquillité publque.",
            "Et comme l’abſence du Parlement &amp; des auttes",
            "Cours Souueraines ſeroient la ruine de noſtre com",
            "merce, &amp; la derniere deſolation de nos Artiſans, que",
            "Voſtre Majeſté agrée de nous les rendre, en les reürniſ",
            "ſant toutes dans Paris pour ſonſeruice, &amp; conſiderant",
            "que c’eſt l’y fortifier que de nous laiſſer noſtre princi",
            "pale force.",
            "Mais, SIRE, ce ſont des ſouhaits &amp; non pas des",
            "conditions de nos reſpects, nous les deuons ſans con",
            "dition, nous les rendons de meſme, &amp; ſerions deſad",
            "uoiiez de nos Concitoyens d’en vſer autremẽt.lls nous",
            "ont accopagné à milliers hors de nos Portes, auec be",
            "ned ictions, auec larmes, ſoûpirant apres Voſtre Ma",
            "ſté, demandant leur Roy: Ils nous attendent aucc im",
            "patience, diſons mieux auec vne parfaite dſpoſition",
            "pour toutes vos volontez, mais qui ſçait s’ils nous re",
            "ceuront ſans reproches, ſans maledictions, voire ſans",
            "injure"
        ],
        [
            "injure ſi nous trompons leur attente, &amp; ſi nous retour",
            "nons ſans auoir l’honneur de ſuiure Voſtre Majeſté",
            "ou à tour le moins ſans leur porter le jour de voſtre re",
            "tour &amp; l’ordre pour voſtre reception.",
            "HaSIRE, ne leur refuſez pas cette grace, laiſſez",
            "vous vaincre à leurs larmes, rendezvous à l’intereſt de",
            "noſtre repos, mais rendez vous pluſtoſt à l’intereſt",
            "de voſtre ſeruice dans lequel nous trouuerons toû",
            "jours noſtre repos, comme c’eſt l’vnique object qui",
            "nous anime, &amp; noſtre veritable paſſion d’y contribuer",
            "par tout ce qi dependra de nous pour faire cognoi",
            "ſtre à Voſtre Majeſté que nous ſommes ſans reſerue",
            "ſes tres-humbles tres-obeïſſans, &amp; tres-fidelles ſerui",
            "teurs &amp; ſujets.",
            "Ce diſcours fait au gré de tous les Deputez, qui ont.",
            "teſmoigné qu’il auoit eſté en toutes ſes parties con",
            "forme à leurs intentions. Le Roy fiſt de ſa bouche la",
            "reſponſe qui ſuit.",
            "JESSIEVRS, Ie me ſouuiendray toure ma",
            "vie du ſeruice que vous m’auez renduen cette",
            "occaſion; Ie vous prie auſſi de vous aſſurer touſiours",
            "de mon affection: quoy que les affaires que m’ont",
            "fuſcité ceux qui ſe ſont reuoltezcontre moy, me peuſ",
            "ſent obliger à faire d’autres voyages, neantmoins puis",
            "que vous me teſmoignez le deſirer, j’ay reſolu d’aller",
            "à Paris au pluſtoſt: Ie feray ſçauoir au Preuoſt des",
            "echands &amp; Eſcheuins ce qui eſt neceſſaiure pour"
        ],
        [
            "1",
            "En ſuitte la Reyne ayant pris la parole dit, Qu’el",
            "le auoit touſiours aimée la ville de Paris, &amp; que ſon",
            "ſejour luy eſtit tres-agreable, qu’elle n’auoit jamais",
            "douté de la fidelité des Bourgeois, qu’elle leur ren",
            "droit toute l’amitié qu’ils pouuoient ſouhaitter d’elle,",
            "qu’elle fortifieroit touſiours le Roy dans l’affection",
            "qu’il auoit pour Paris, &amp; dans la reſolution qu’il auoit",
            "priſe d’y retourner au pluſtoſt.",
            "Les Deputez ayant remercié le Roy &amp; la Reine, ils",
            "eurent la bonté de ſouffrir d’eſtre ſalüés de tous leſ",
            "dits Deputez les vns apres les autres, &amp; de leur donner",
            "mille teſimoignages d’affection. En ſuite ils furent",
            "conduits dans la Salle des Comedies, où ils trouuerent",
            "le feſtin magnifiquement preparé, &amp; les trompettes",
            "dans la tribune, qui ſonnerent plufieurs fanfares pen",
            "dant le repas, au milieu duquel Sa Majeſté, pour mar",
            "que tres-ſinguliere de ſon affection, voulut paſſer",
            "dans la Slle, où les acclamations &amp; les cris de Viue le",
            "Roy eſtoufferent le bruit des trompettes, dont le ſon",
            "ayant recommencé par l’arriuée de Monſieur le Duc",
            "d’Anjou, les crs &amp; les acclamations firent le meſme",
            "effet qu’en la preſence du Roy. Ce qui vous peut fai",
            "re aſſez juger que ſa ſanté n’y fuſt pas oublée.",
            "Le repas finy aucuns des principaux Deputez ayant",
            "eſté ſalüer Monſieur le Mareſchal de l’Hoſpital Gou",
            "uerneur de l’aris de la pat de laCompagnie, &amp; en par",
            "ticulier prendre congé de leurs Majeſtez, ils leur con",
            "firmerent les eſperances du prompt retour qu’ils",
            "auoient promis, &amp; paſſerent juſques à leur faire co¬"
        ],
        [
            "aoae-¬. aal,,",
            "11",
            "gnoiſtre, qu’ils ſe rendroient Lundy au Louure. Et",
            "incontinent apres leſdits Deputez s’en ſont retournez",
            "dans le meſme ordre qu’ils eſtoient arriuez à Saint",
            "Germain, pour attendre à Paris le retour de leurs",
            "Majeſtez."
        ]
    ]
}