{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1650-09-02",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'avis à monseigneur le\n                                        duc de Beaufort.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": "Sans Lieu",
        "publisher": "Sans Nom",
        "nbPages": "38"
    },
    "texte": [
        [
            "2",
            "T",
            "1 1",
            "LL l I IL I I",
            "DAVIS",
            "A MONSEIGNEVR",
            "LE DVC DE",
            "¬",
            "BEAVFORT.",
            "Sur limportance de ſa",
            "révnion auee Monſieur le",
            "Coadjuteur.",
            "Contre le reftabliſeee Cardinal Maarin",
            "M pC 11.",
            "2La¬"
        ],
        [
            "1",
            "1",
            "4",
            "¬",
            "r",
            "¬.",
            "¬",
            "¬",
            "e",
            "¬",
            "¬",
            "¬",
            "* ¬¬",
            ",9",
            "¬",
            "1",
            "2 ee.",
            "s¬",
            "aaaa."
        ],
        [
            "e8",
            "aâ",
            "leteertgtu",
            "s",
            "r",
            "D",
            "1 1",
            "IL L L I",
            "DAVIS",
            "A MONSEIGNEVR LE vC",
            "DE BEAVFORT.",
            "Sur l’importance de ſa révnion",
            "auec M. le Coadjuteur,.",
            "Caoe le reſfabliſſement du Cardinal Maarin",
            "M non",
            "ontinuation de voſtre meſ-intelligence auec M.",
            "eu noenenene uroſlne eneſ nr e n one enle",
            "aenràous le monde, les gens de bien &amp; pricipale¬",
            "A"
        ],
        [
            "1",
            "1",
            "4",
            "ment eux que l’eſelat de leur vertua fait eriger en ttré",
            "de Frondeurs en ont conceu vne ſi grande triſleſſe, qu’is",
            "ne ſont pas capables de conſolation, le ſuiet ſinſibſe de",
            "leur aflſiction eſt quils conſiderent que cette rupture ne",
            "donne pas ſeulement vne occſion fauotable aux mau¬",
            "uais Miſtres &amp; aux Partiſans d’entreprende contreles",
            "nouueaux eſtabliſſcmens de iuſtice qui out eſte faits pout",
            "le bien de l’Eſtat &amp; ſoulagement des peuples, &amp; ont",
            "eſté",
            "afferms par os g lorieuix exploits de guerre, &amp; princi¬",
            "palement contre la Declar ation du mois d’Oéobre",
            "1648. &amp; de la violer dans les deux prneipaux articles",
            "qui regardent la ſeureté publique, &amp; les impoſitions, ga¬",
            "ges &amp;’idntes, comme ils ont cmmencé pour reftablr",
            "la violence &amp; l’oppreſſion dans l’Eſtat, &amp; ne fait pas",
            "ſeu",
            "lemenmt perdre aux peuples les eſperances qu’ils auoient",
            "coneu, &amp; fodoient dans cette vnion que leur condi¬",
            "tion’deuiendroit encor meilleure par l’Aſſemblée des",
            "Eſtats Generaux, &amp; concluſion d’vne paix generalle",
            "prochainc: mais de plus qu’elle vous conduit inſenſible¬",
            "ment à voſtre perte, dans laquel le celle des peuples eſt",
            "eefſairement enueloppée; qu’el le a fait vn chemin al¬",
            "ſeuré au Cardinal Mazarin pour ſon retour en France,",
            "(cõme cette vniõ a fait celuy de ſa ſortie hors du Royau.",
            "mej &amp; que ſon fatal reſtabliſſement auance le temps de",
            "voſtre mal-heur &amp; le noſtre, de ſorte qu’ils ne voyeot",
            "plus de ſalut dans leurs infortunes &amp; mal-hegr, éat¬",
            "moins ils ne pleignent pas tan leur-ſort que vdâtre il",
            "leur reſte vm ſfort amoarpour vous, &amp; le ſoüuenir des",
            "obligations infinies qu’ils yous ont., d’auoir proos",
            "ſoings &amp; trauaux donnie ad peril de Voſtie vie u paip",
            "aà cets ville de Paris, pendnt’ que ćt’eſtrange la te¬",
            "not bloquée pout la faire perir par vné́’crueſlé faiim,"
        ],
        [
            "&amp; de l’auoir defenduë par voſtre valeur conteſesdeſ¬",
            "ſeins, d’adlouſter à la famine, le fer, &amp; le feu, pour la",
            "deſtruire, luy eſt ſi preſent, ſi cher &amp; precieux, que s’e¬",
            "ſtant aperceus que le ſuiet de ſa haine eſt l’amour que",
            "vous auez eu pour nous &amp; le bien que nous auonsreceu",
            "de vos mains, ils perdroient volontiers la vie que vous",
            "leur auez conſeruée, s’ls eſtoient afeurez que leu ſang",
            "fut ſuffiſant pour ſatisfaire la vengeance de ce cruel en¬",
            "nemy contre vous: Mais ils ſçauent que pour aſſouuir",
            "ſa rage, il veut tremper ſes mains dans voſtre propre",
            "ſang, &amp; que ſa vengeance ayant commencé par vous,",
            "elle doit finir en leurs perſonnes.",
            "Les approches de cette perilleuſe recheute leur don¬’",
            "nent des mortelles craintes &amp; apprehenfions de ce fu¬",
            "neſte diuorce: &amp; dans ces frayeurs, ce qui augmente",
            "leur douleur eſt, que s’eſtans informez des raiſons quir",
            "vous ontſeparé, ils ont appris que ce qui a rompu cette",
            "ſalutaire amitié, laquelle a eu pour fondement vne con¬",
            "formité d’inclinations &amp; de ſentimés pour le ſeruice du",
            "Roy, le bien de l’Eſtat, &amp; le repos des peuples, n’eſt",
            "pas que vous aceufiez Monſieur le Coa&amp;ſuteur de’quel¬",
            "que changemet dans ſes bonnes intentions pour le pu¬",
            "bhe, &amp; que ſa conduite ſoit deuenuéë differ ente de celle",
            "qu’il a renuë , lors que nos Magiſtrats nous ont eſté en¬.",
            "leuez, ou qu’on auoit reſolu de perdre cette ville par vn",
            "blocus: mais vne mauuaiſe explication queſes ennemie",
            "ont donné à vne ſincere intention, pour faciliter la li¬",
            "berté de Monfieur le Prince, pour laquelle vous auez",
            "eu vne ſi forte paſſion, ou pluſtoſt vne cotmplalſance",
            "trop aueugle &amp; enere au mécontentement d’vn objet",
            "que vous aymez, lequel vous a engagé́ precipltament",
            "dans de nouueaux intereſts.:",
            "Surpris d’eſtonnement, &amp; le cœur abbatupar la veuë",
            ".¬.",
            "A"
        ],
        [
            "dvne ſi eſtrange calam ite preſente, ils m’ont prié&amp;",
            "ccniur, mais les latmes à l’œil, de vous repreſenter le",
            "notable preiudice que vous fait cette diuiſion &amp; à la",
            "choſe publique, laquelle en vous diuiſant, diuiſe la",
            "Fronde, &amp; la diuiſant la met en proye, &amp; à la",
            "diſcrerion",
            "de cetyran. Ils m’ont auſſi ſollicité de vous faire con¬",
            "noiſtre l’inreteſt que vous auez pour voſtre ſalut &amp; le",
            "noſtre, de vous revnir inceſſamment auec ce Prelat,",
            "maintenant princitpalement que tous les gens de bien ſe",
            "doiuent ralier ſous l’eſtendart de la Fronde, pour par¬",
            "faire auec vous deux l’ouurage commencé de la deſtru¬",
            "ion finale de cét ennemy commun qui ſe prepare",
            "de venir à nous auec des troupes eſtrangeres, accou¬",
            "ſtumées au ſang &amp; au pillage, pour reprendre les",
            "derniers erremens deſa vengeance contre vous &amp; nous",
            "&amp;e reſtablir la tyrannie que vous auez bannie: Enfin ils",
            "m’ont chargé de vous mõtrer les raiſons que vous pou¬",
            "uez auoir d’entrer en ſuſpition de ces nouueaux artache¬",
            "mens, &amp; les prendre pour vn piege tendu à voſtre fran¬",
            "chiſe.",
            "lIe ne puis mieux vous repreſenter le domage que",
            "vous apporte cette diuiſion &amp; aà tous les peuples, qu’en",
            "vous remettant deuant les yeux, les biens que cette liai¬",
            "ſon a produit, non ſeulement à la ville de Paris, mais à",
            "out l’Eſtat, &amp;e les aduantages que la maiſon de Ven¬",
            "doſme &amp; vous en parriculier en auez tiré, afin que vous",
            "iugiez par quelques reflections ſur ce recit le peril eui¬",
            "dent où vous met ee diuorce &amp; la choſe publique, en",
            "vous priuant non ſeulement des biens que vous a donné",
            "&amp; à nous cette vnion, mais vous iurant encore auec",
            "nmous ſans remede à tous les malheurs deſquels elle vous",
            "a &amp; nous heureuſement garantis.",
            "La France auoirt eſperé de la moderation dans le gou¬"
        ],
        [
            "uernenênt, &amp; de la iuſtice dans les leuées &amp;",
            "lspoſitions",
            "par la mort du deffunt Cardmal de Richelieu, elle auoit",
            "commencé à reſpirer apres vne ſi longue &amp; faſcheuſe.",
            "oppreſſion, &amp; à iouüir de ſa liberté, &amp; s’eſtoit",
            "principa¬",
            "lement attée que ſa mort apporteroit la fin de la guer¬",
            "re, que ſa ſeule ambition &amp; auarice ont alhumé dans",
            "toute la Chreſtienté́: mais le Cardinal Mazarin auquel",
            "i a preparé de ſon viuant les voyes de ſa ſucceſſion au",
            "Miniſtere, pour ſe faire regretter tout méchant qu’il a",
            "eſté, s’eſtant introduit auec ſoupleſſe dans le Conſeil,",
            "apres le treſpas du defunct Roy, ſous les aſſeurances",
            "qu’il fit donner par ſes emiſſaires, afin de ne trouuer au¬",
            "cun obſtacle à ſon reſtabhſſement, qu’il ne vouloit de¬;",
            "meurer en France qu’auran de temps qu’il luy en falloit",
            "pobr auoir la gloire d rendre au Roy &amp; à l’Eſtat vnſet¬",
            "uice fort ſignalé, en luy donnant vne paix generalle,",
            "glorieuſe, &amp; auantageuſe: Tant s’en faut qu’il nous ait",
            "tenu ſa parole &amp; procuré la paix;qu’au contraire inſtruit",
            "dans les maximes de ſon predeceſſeur, marhant ſur ſes",
            "pas, &amp; iugeant par ſon exemple que la guerre luy eſtoit",
            "naceſſaire pour ſe maintenir dans le rang que ſa bonne",
            "ftrtune luy auoit donné, &amp; eſtablir la grandeur qu’il",
            "mediroit pour luy &amp; les ſiens, ayant par vn prodige de",
            "bon-heur ſurprenant, vſurpé l’authoriré Roy alle, &amp;",
            "rendu maiſtre de la foartune publique, preſque auſſi-toſt",
            "qu’il a eu part à l’adminiſtration, il s’eſt apliqué prinipa¬",
            "lement par ſes intrigues &amp; intelligences ſecrettes auee¬",
            "les ennemis aux moyens de continuer la guerre, &amp; dans",
            "la ſuiteil a enchery ſur la domination iniuſte de ce def¬",
            "funt Miniſtre. y ayant adiouſté le ioug le plus rude de",
            "toutes les nations, celuy des Princes d’Italie, &amp; des",
            "trahiſons &amp; perfidies auparauant inconnuës aux Fran¬",
            "çois.",
            "Quelques heuraux ſuccez contre les ennemis ayant",
            "¬"
        ],
        [
            "commeneé d’eſtablir ſon Miniſtere, il iugea que pour",
            "l’affermir entierement &amp; luy donner credit pour tra¬",
            "uailler ̀ ſes pretentions il luy falloit dans le commence¬",
            "ment faire quelque coup d’authorité, il creut que la cha..",
            "leur auec laquel le vous vous expliquaſtes à luy ſur le ſu¬",
            "iet du retardement qu’il apportoit à l’execution d’vn",
            "1",
            "raité de bõne foy fait auec M. le Due de Vandoſme vo¬",
            "ſtre pere, pout la perte du gouuernement de Bretagne;",
            "qui a eſte le prix de ſa liberté enuers le deffunct Cardi¬",
            "nal de Richelieuapes cinq années priſon luy en don¬",
            "noit l’occaſion,s’eſtant facilenment perſuadé, &amp;e peuteſtre",
            "ayant eſté aſſeuré que dans ſon deſſein il ſeroit fauorisé",
            "de la prorection d’vn Prince ennemy de voſtre maiſon.",
            "Il fut bien aſe d’auoir trouué certe occaſion, voyant",
            "qu’il ne pouuoit mieux marquer ſon pouuoir qu’en l’ex¬",
            "erçant à l’endroit d’vne perſonne de voſtre naiſſance &amp;",
            "merire, &amp; que voſtre abaiſſement luy eſtoit vne grande",
            "auance pour ſa fortune &amp; celle des ſiens, Il vous fit donc",
            "arreſter ſous le nom du Roy, &amp; publier en meſmetemps",
            "que le mé́pris auec lequel vous auiez traité ſon Miniſte¬",
            "re eſtoit la cauſe de voſtre derention; cete viol ence fut",
            "ſuiuie du mauuais traitement detoute la famille. Mon¬",
            "ſieur de V andoſme fut pouſſé par luy de ſa maiſon d’A¬",
            "net, &amp; obligé de chercher vn azile hors du Royaume,",
            "n’en pouuant trouuer en France: Madame de V’andoſ¬",
            "me, Monſieur de Mer cur, Monſieur de Nemours; &amp;",
            "generalement tous vas proches ſe ſentirent de voſtre",
            "diſgrace, vos fidels domeſtiques furent oisà la torture",
            "&amp; aſſaſſinez; &amp; il n’eſpargna rien pour corrompre leur",
            "fidelité, &amp; vous ſuppoſer de faux témoins pour vous",
            "rendre coupable de leze Eminence, tous les gens de",
            "bien eurent en indignation vne ſi inſolente entreprile",
            "contre la ſeureté publique pendant la Minotité du Roy,",
            "par vn eſtranger, ſur vn petit fils de Henry le Grand, qui",
            "auoit"
        ],
        [
            "ugipcomajlrondre de bonsſcuiessàda rane",
            "on promestj d’autres encor plus itnportans &amp; ſigna¬",
            "lez, ſeulemen, parce qu’il auot parlé à cette Eminenes",
            "auec irreuerence, mais voyant que las premiersde l’E¬",
            "ſtat la ſouffroient &amp; demeuroient dans le ſilçnce, ils fu¬",
            "eat contrtaints de diſſimuler- leur douleur &amp;reſſenti",
            "aent..",
            "Comme ſon deſſein ut part cee vengeande d’eſclat",
            "de faire principalement deox choſes: La premiere d’a¬.¬",
            "ſeurer la durée de ſon Minaiſtere, &amp; endre lauiſſanc",
            "e ſa faueus formidable pour les deffeins: Laſaconde d",
            "fire v aloir le panty&amp; luy donner viguêupoao appli",
            "quer à ſon profit par des contan, les deniers qui prisr?",
            "deolient des nbouuel lea leuées qu’on fet oitſduspreréxte",
            "des dépences neceſſaires poui l guere poat montex",
            "ar ces degrez à cette poodigee aſleuatideaquelle",
            "l auoit fait l plan pourdluy las ſinsiodlot agt",
            "aue p’us d’emplreu’aparauaat&amp; ilſe ddolara auer",
            "1ement protecte r ds’ monopole,rosfant boni quon",
            "oit en vlage toutes ſortey de.noyens deleuer dẽsde",
            "niss ſur les puplds, d nerialaslg’ap tiſonumas",
            "doplus grands:dl ayaume,. que poſrſptnsdes",
            "Mgillras que morts. auancéepar poiſon Amm n’en¬",
            "tedit plus parler que des perfoamnes :de sbute ſore de",
            "condition deſpoüiille de leurs. chrgosr, biee, &amp; gou¬",
            "eemens, quede taes. d’aſe riolences publiques,",
            "deloarlosanraxqprodlayrannie dahi vo ert",
            "onarchique..",
            "Sa mſe admiaiſteam, pdaſſipoa os brign",
            "dage qu’il faicoid des Finanes laiptamee des Officezs",
            "du yaume gqu’ondeſpouillbisldelIenosgageb, la cla¬",
            "aes geande gaessqusaſuaiabdepaiyaee",
            "lutſddle boulddlavefe dis laraolhin; aq",
            "AaigdaqAoalangeas dauo7",
            "Aa¬¬ o„o¬",
            "e"
        ],
        [
            "10",
            "qu’on fãiſoſteau- Cous Sou erainies, s Edle",
            "l foul le &amp; oppreſſin des peup’es pout leerifier ſo",
            "inſuffiſance dansſon cnploy,; &amp; ſa fourbérie en routes",
            "choſes Finalemeat, Ies plaintes de tous les O dres d",
            "Roy aume, ayant laſſé le Parlement, &amp; réueillé́ du pto¬",
            "fond ſomeil ou ltnoit ſon reſpect, pour la Maieſté des",
            "Roys, &amp; obligé pour le ’euoir de leurs charges &amp; con¬",
            "ſclences dnchrche enfin lermede a nal qu ſe fut",
            "rendu ineutable, ſi ptomptement on ny eſt apporté le",
            "ſecours aedeſſaire, Il ordonna des Aſe mbĺes des De!",
            "putez deCors Souaeraines pourauoir ! eurs adui; ſur",
            "les deſoodres : de l’Eſtat, &amp; les moyens d’en asreſter le",
            "cours.:¬",
            "Le Cardinal Mazarin craignant que dans la recher¬",
            "che des cauſes de ces mal-heurs on ne vint à̀ luy comme",
            "à l’origine deos maux, &amp; lefoul ſuietr de nos plaintss;",
            "&amp; qudehbtant des muyens d’y ſaisfaire on ne delibe¬",
            "raſt non ſeéulement e fon expnlſion hors duConſeil ;",
            "mais de luy faire ſon procez. Pour deſtouener cét ora¬",
            "ge menacant, il ſe reſolut d’hazardor vn nouueau coup",
            "d’auhorité ſur quelques membres du Parlemente, qu’il",
            "ſceut eſtee lesplus zelezau ſeruice dd Roy &amp; biẽ du pu¬",
            "blic, &amp; auoiouuert les aduis qui auoient donné lieu aux",
            "genereuſes deliberaions qu’on y auoit priſes contre la",
            "Violence &amp; le monopole, n’ayant pû vaincre leur ver¬",
            "tu par les forces. dela teatation dans ce deſſeainil",
            "ent reprit de faire enlelet de lenrymaiſon. deudonts",
            "Magiſtrats des plus illuſtres du Senat, pour leur elé",
            "&amp;e integré le vingt-ſeprieſime Aout s8 iourdatiné",
            "pour rendra des atiodns de graces ſolemnelles pour la",
            "victdite deJas bataille ide Lens, d’eſtant petrſuadé par le",
            "Conſeil queluydaiſſoa amoision ô aaarcequ céc",
            "ouleuenuenlt etoi far aſſesabléedſealoit l",
            "oule aaxplaigt,ula aoal",
            "plaple bſala"
        ],
        [
            "11",
            "gue iacoais par la erainte &amp; la terreur ’il laiſfſeroit aux",
            "Comp. Souueraines, le delinreroit de ces frayuts&amp;con¬",
            "ſeueroit dãsſon employ, Mais le Ciel ayat eu en hioteut",
            "Vne ation, laquelle faiſoit violence à la liberté des",
            "Cours Souueraines &amp; à la ſeureté pblique, &amp; ſe ſentane",
            "nteteſſe dans l’iniure qu’e!le faiſoit à la ſolemnité d’v",
            "or dedié pour le remierciment publſe d’vre ſignalée",
            "vicoire qu’il auoit donnëe à la France, prit plaiſir de",
            "confond re les deſſeins de ce profane &amp; malicieux Mi¬",
            "niſt re, car malgré tous ſes efforts il nous rendit ſes illu¬",
            "ſtres pr:ſonniers preſque auſſi-toſt qu’ils nous furent ra¬",
            "ois, &amp; ce iour par lequel il auoit reſolu de commencer",
            "noſtre rulne pat vne heureuſe metamrphoſe, fut le",
            "coruencenaent de la ſienne.",
            "Monſiecur le Cadiuteur dans cette oeccaſion impor¬",
            "tante aà la ſeureté tblque, commença à donner à certe",
            "ville les premieres marques de ſon affebion poiir elle,",
            "&amp; faire paroiſtre ſes bonnes intentiofis pour le maintien",
            "de la luſtice &amp; le bien du public, ſon proceé monſtra",
            "qu’il poſſedoit toutes les qualitez d’vn ch aritable Prelat,",
            "&amp; d’vn bon &amp; genereux Paſteur, qui eſt pteſt d’expoſr",
            "ſa vie pour le ſalut de ſon troupean, Il ſceur que cete",
            "Viſſe eſtoit etraordinairement émeuë pai cet horrible",
            "ntentat contre la liberté de leurs Magiſtrats, qui luy",
            "eſtoient chers &amp; precieux pouir leur vertu &amp; integrité",
            "in.",
            "’corrupſble, &amp; n’auoient point d’autre crime que d’auoir",
            "-reſiſté fortement à l’oppreſſion de tous lerpeuples, ſo¬",
            "-ſtenu auec vigueurleuis intereſts, &amp; denhandé ’execu¬",
            "tieon des Lolx anciennes &amp; fondamentales du Roya¬",
            "me; On luy dona aduis quie cette emotion continuant, la",
            "yille s’eſtoit retranchée eontre la violence de cet eſtran¬",
            "ger,-qu’elle eeaignoi paé cet exemple, pour auoir",
            "pplaſdy aux aſſemblſées-&amp; Arrefts du Senat, donnez",
            "paur la liberé &amp;e loulagéumient des Peuples, &amp; meſmes"
        ],
        [
            "312",
            "auolt pris les armes en faueur de leur innocence, &amp; pû",
            "appuyer la demande que le Parlement deuoit faire de",
            "Ieir dehurance. Il apprit que le Parlçment eſtoir aſſem¬",
            "blé pour cherçher les moyens d’auoir raiſon de cette in¬",
            "iure, &amp; que toutes les Compagnies Souueraines y pr¬",
            "noient part; Tout cét appareil dreſſé contre l violence",
            "d’vn mauuais Miniſtre quiſepenoit fort lu. nom &amp; de la",
            "puiſſance Royalle de laquel leil abuſoit, luy fit craindre",
            "vpe horible effuſiõ de s̃g ds Paris, &amp; tous les malh eurs",
            "qui arriuent ordinairement en scblables reuncõtres ſi on",
            "S’opiniaſtroit qe part &amp; d’autre: Cetce aprehenſiõ excita",
            "ſa charité &amp; ſon zcle des’entremettre pour eſtouffer vn",
            "ſi grand mal dans ſa naiſſance, &amp; pacifier vn ſr funeſte",
            "differcnt: c’eſt pour cela que pour teſmoigner au peup’e",
            "qu’il eſtoit à luy dans ſon aſliction, &amp; ne luy manque¬",
            "roit pas ſi on vouloit le pouſſer iuſques à l’extremiué, il",
            "parut auſſi.toſt au milieu de nous por nous conſoler &amp;",
            "&amp; offrir ſon aſſiſtançe, &amp; que ce faiſaa chemin au r¬",
            "uers des armes il paſſa iuſques au Palais Cardin al pout",
            "demander au Roy &amp; à la Reyne la liberté de ces prifon.",
            "niers, Dans certe demapde ileut le courage de blafiner",
            "vne entrepriſ qui choquoi les priuileges du Parlẽ,",
            "luy rauiſloit &amp; aux peuples les plusilluſtres de ſa Coqr¬",
            "pagnie, dans vn iour de Sacrifice de louange, pour vne",
            "lgnaleée victoire,ſeulement parce qu’ilss’eſtoient opp¬",
            "ſez à la ca’amité publique, &amp; maintenu l’authogité des",
            "Loix &amp; Ordonnances, mais ſur topt il ft gemarquer que",
            "ce pernicieuix Conſeil venoit de la nauuſ, conduiſe",
            "du Cardinal Mazarin quoy qu’il eſpargaſt fon n.)",
            ", Cepremier temoignage de ſ4 bonne volonté pour nos",
            "fit connoiſtre que ces ſenimenseſtoiens cecuy de Iu¬",
            "-tice, commenca à luy gagner nos cœurs, &amp;loaer",
            "reanee que dans l’oceaſionyne liperé opprina, an",
            "rouueroit en luy vn pſſant Peres..",
            "Ce"
        ],
        [
            "15",
            "Cefut deux mois auparauant eere funeſteiournéc,",
            "que cete meſme cauſe companſſante à voſtreniuſte ca..",
            "ptiuité, &amp; preuoyant la calamité de laquelle la ville de",
            "Paris eſtoit menacée, vous deliura heureuſement de la",
            "priſon dans laquelle ce tyran deSicile vous tenoit enfer.",
            "mé, afin de ſeſeruir devoſtre bras pour nous aſſiſter dans",
            "noſtre nereſſité́, &amp; nous garentir des ſupplices deſquels",
            "il vouloit punir noſtre amour pour le Parlement.",
            "Le iout de voſtre deliurance merte vne veneration",
            "particuliere de tous les bons Francçois, &amp; la France eſt.",
            "oblgée d’en venerer toutes les anné́es la memoire,",
            "&amp; d’en faire vn iour d’action de graces, car elle doi con¬",
            "ſiderer voſtre deliurance comme vne gace ſinguliere",
            "du Ciel, pour leſalut de l’Eſtat, menacé de ſa derniete",
            "ruine, puis qu’elle nous a donné les moyens de vaincre",
            "deux puiſſans ennems declarez contre noſtre hberté,",
            "nos ves &amp; nos biens, la faueur &amp; le monopole, &amp;",
            "d’ab¬",
            "batre la tyrannic anx pieds du Roy. Auſſi eſtelle arriuée",
            "vn iour le Pentecoſte, pour marquer que c’eſt lounra¬",
            "ge du Sainct Eſprir, c’eſt à dire de l’amour du Ciel pour",
            "nous, lequel comme il eſt tombé dans ce iour ſur les",
            "Apoſtres les pones fermées, &amp; eſt entré à pareil iour",
            "dans le Donjon du Chaſteau du Bois de Vincennes fee¬",
            "mé́ &amp; gardé, pour vous en tirer par vne entrepriſe ha¬",
            "zardeuſe, ms heureuſe.",
            "Nous ne doutons point Monſeigneur, que ſi vous",
            "euſſiez eſté à Paris dans l’enleuement de nos Magiſtras",
            "vous euſſieZz tranaillé auec luy à noſtre ſeureté, contre",
            "les mauuais deſſeins de cét eſtranger, &amp; conribué́ au",
            "bien commun de l’Eſtat, tous les gens de bien eurent",
            "cettepenſée pour vous, &amp; ſi on euſt tardé à nous rendre",
            "lesdefenſeurs de nos vies &amp; de nos biens, on eſtoitdes¬",
            "ors reſolu de vous appeller à noſtre ſecours.",
            "On creut que le mauuais ſuccez de cette violence pu¬",
            "blique rendroit plus moderé́ le Cardinal Maznin, mais",
            "D"
        ],
        [
            ".",
            "3",
            "à peine ce differend fſtil teiiné, &amp; cette ville remiſe",
            "dans ſon premier repospar le retour de nos Magiſtrats,",
            "qu’il té moigna n’auoir conſenty à l’accommodemenit",
            "qui auoit eſté fait que pour prendre vne coniõncture",
            "plus fauorable à ſes mauuaiſes volontez. Il fit ſortir le",
            "Roy de Panis à l’inpourueu le huictieſme de Septembre",
            "enuant pour Ruel &amp; de Ruel le mena à S. Germain,",
            "ſon deſlein fut dés ce temps de faire eſclater ſon reſſen¬",
            "timent conire le Patlement &amp; la ville de Paris de l’af¬",
            "front qu’il venoit de receuoir, mais ſoit qu’il vit que",
            "toures les diſpoſitions qu’il iugea neceſſaires pour ſon",
            "erepriſe n’eſtoient pas preſtes, ſoit pour d’autres con¬",
            "ſiderations, il en differa l’execution iuſques au mois de",
            "Ianuier, &amp; fit tenenir le Roy à Paris.",
            "Et comme on tire de bons effets des plus mauuaiſes",
            "choſes, &amp; que les Meédecins compoſent les remedes",
            "les plus ſalutaires des ſerpens &amp; viperes : le Parlemen",
            "veillant continuellement pour noſtre bien ſceut profiter",
            "de cette ſortie pour oſtre aduantage, car continuant",
            "ſes aſſembleées, il ne rompit pas ſeulement les perni¬",
            "cieux deſſeins du C Mazarin, mais obtnt du Roy pjar",
            "des preſſantes ſolicitations, cette celebre Declaration",
            "du 2. du mois d’Octobre, qui a eſté le rtuict de leurs",
            "peines &amp; trauaux, &amp; le reſultat des longues",
            "confſerences",
            "qu’on tint à S. Germain, laquelle leC. M. ne pouuant",
            "empeſcher, il creut qu’elle luy ſeruirolt pour dimſer cet¬",
            "te ville d’auec le Parlemant, comme la ſuite a fait voir.",
            "Le C. M. ayant preparé tous les moyens de ſa ven¬",
            "geance pendant le ſeiaur qu’il fit à Paris, &amp; fait enleuet",
            "Ie Roy deé cette vlle, la nuict dug. Ianuier i649 élleſe",
            "trouua en meſme temps blocquée par diuerſes roupe",
            "qui auoient eu ordre, auparauant, de marcher dueoſté de",
            "cette ville, pour ſe ſaiſir des paſſages des viures, &amp; on",
            "ſteut que le Cardma! Maarin auois reſolu de la faie",
            "- ¬",
            "1."
        ],
        [
            "perir par Ha fim, lefer, &amp; leé feu, ſs-einſtes a",
            "cetre occafion par voſtre diligence, noh pax ns deſlrs",
            "&amp; ſouhaits, mais ceux qu’on vouloit vous deputer, à",
            "peine euſtes vous appris la nouuelle de noſtreafltion,",
            "que touché de compaſſion ’d’vné’elarmité q’on nous",
            "vouloit faire ſouffrir ſans l’auor merité, &amp; porté",
            "d’aſſée.¬",
            "ction à nous aſſiſter dans nos ſouffrances: Vous hazar¬",
            "daſtes voſtre vie aux dangers du chemin pour vous ren¬",
            "dre àa Paris &amp; nous offrir voſtre ſeruice, vous fiſtes",
            "bien¬",
            "toſt connoiſtre à cetre ville ce que vous valliez, &amp; de",
            "quel le importance nous eſtoit voſtre protectior, la ſi¬",
            "cere paſſion que vous teſnmoignaſtes pout roſtre defféi¬",
            "ce, les ſoings mnertueileux que vous priſtes pour nots",
            "fare venit des viures, &amp; le courage auec lequel vous",
            "forſaftes les obſtaeles qui ſepreſentoient à leurs paffa¬",
            "ges, vous conſilia le cœur du peuple, &amp; il ent pôr?",
            "Vous l’amour que des enſans ont pour vn pere qui leut",
            "donne du pain.",
            "Ces bons offices vous aequirent l’amtié de tous lés",
            "gens de bien, &amp; principalement de Monſieuir le Coad¬",
            "uteur, ce Pretat qui s’eſtoit declare otiuertement dés le",
            "premier mment de noſtre perſecution pour noſtre",
            "tauſe, &amp; proteſté qul vouloit ſuiure noſtte fortune, &amp;",
            "&amp; eſtoit preſt de ſe faire vne victime’pour noſtre ſalut,",
            "ugeant pat vos actions &amp; maniere d’agir de vos inte¬",
            "tions, &amp; qu’il auoit renicontré en vors vne perſonneſd¬",
            "uant ſn cœur &amp; ſés deſirs, c’eſt à dire qui auoit la fneſ¬",
            "me volonté́ que luy peur la choſe publique, &amp; remar¬",
            "quant en vqus toutes les qualitez d’vn honneſte homme",
            "-oous donoſon anltiéy devoſtre patt ayant reconniu",
            "’fon elre pou le bien de lérar, ſa capaeſté, ſon nedi¬",
            "re, &amp;’fohi hcliiation a vsayer, &amp; que ſes deſſelhs",
            "’eſpondotert àux voſtres, vous euſtes vn aaour rec¬",
            "oque pour y, cetre ſmpatble de ſentiment e de",
            ",4 - .",
            "¬",
            "’"
        ],
        [
            ".2",
            "s6",
            "deſſeins, fit vne forte’ liaiſon de vos deux eœurs &amp; vne",
            "fraternité, dans laquelle entrerent tous les gens de bien:",
            "cette vnion acheua de former vn patty de zele de gens",
            "de la ſemence des iuſtes eſleuez au deſſus del a cortup¬",
            "tion du ſiecle, &amp; reſeruees pour les temps difficils pour",
            "le ſeruice du Roy, l’obſeruation des Loix &amp; Ordon¬",
            "dances, prote tion des Peuples contre la tyrannie es",
            "fauoris &amp; l’oppreſſion du monopole aiquel on donna",
            "le nom.de’a Ftonde.",
            "Quelques-vns veulent nous perſuader qu’on a don¬",
            "né à ce party le nom de Fronde par rallere, mas il",
            "faut crore que ce mot fait vne partie du Miniſtere, &amp;",
            "de a merueille de ce party, le mot de Fronde nous",
            "marque as doute quelque choſe d’extraordinaire &amp; de",
            "ſurprenant, la Fronde a eſté vn-ancien inſtrument de",
            "guerre, les anciens Romains sen ſont ſeruis pour vne",
            "de leurs armes dans les comhats qu’ils ont donnez pour",
            "acquerir leur liberté, &amp; ſubtuguer toutes les narions ;",
            "&amp;",
            "les’ Frondeurs parmy eux ſaſoient rang das leur ba¬",
            "taiſles: Dauid auec vn coup de Frondea abaru ce grand",
            "coloſſe de Goliath, qui nous repreſente l’inſolence",
            "des mauuais Miniſtres, &amp; l’orgueil des Pattizans deſ¬",
            "quels la Fronde a triomphé: De ſorte qu’on peut nom¬",
            "mer à bon titre la Fronde Armarura forriums, s’eſtant",
            "renduë illtre &amp; fameuſe par ſes victoires qu’elle a",
            "remportée ſur la violence &amp; l’iniuſtice.",
            "Qn peur dire que cette ſocieté a eſté l’ouurage du",
            "Ciel, ſoit qu’on conſidere ceux ui ont compoſé cette",
            "Compagnie, car ce corps s’eſt trouué remply de tou",
            "e qu’il y a de r eilleur, de plus rare &amp; deplus excellent",
            "dans tous les Ordres duRoyaume, fois qu’on conſide¬",
            "re ſes forces, ayant poſſedé en ſoy taut ce qul eſtt ne¬",
            "ceſſaire pour former de hons conſeils, entreprendre les",
            "hoſes les plus adentes &amp; diſfieiles &amp; les epecuter ſoit",
            "¬2,,..--¬¬- ¬¬. ¬2 ¬",
            "qu’o"
        ],
        [
            "5",
            "qu’on conſidere ſes bons deſſeins qu’elle a eu, ſois en¬",
            "fin qu’on conſidere les raerueilleux effets qu’elle a pro¬",
            "duit.",
            "Pendant ſa duré́e Monſieur le Coadiuteur a eu la pte¬",
            "miere place dans les deliberations, &amp; a eſté le chet du",
            "Conſeil de la Fronde: vous, Monſegneur, dans les",
            "xecutions vous auez eſté le bias fort auec lequel ellea",
            "rué ces coups redoutab les, qui ont terraſſé la tyranne",
            "à ſes pieds, &amp; vaincu le monopole, le reſte des aſſociez",
            "a contrbué ſuiuant ſon pouuoir &amp; ſa condition, pour",
            "metre à fin les relolutions priſes pour l’oberuarion des",
            "loix, &amp; l’execution des Arreſts du Parlement.",
            "Les merueilleux ſucez qu’a eu cete Compagniame",
            "foat dire que l Ciel auoit choiſi M. le Coaduteur en¬",
            "rz pluſieurs autres pout verſer ſes gtaces &amp; benedi¬",
            "étions ſur les deſſeins de la Fronde, en veuë de ſes prie¬",
            "es &amp;e !ſacrifice:Quil vous auoit deſtiné parmy vn grand",
            "nombre de perſonnes de conſide ation pour ſe ſeruir de",
            "vroſtre courage dans ces entrepriſes, &amp;c qu’il a inſpiré",
            "ous les gens de bien deſe iaindre à vous pour appuyer",
            "les proiets de la Fronde.",
            "Le prmier effect de cette vnion a paru pendant la.",
            "blocus de cete ville: le Cardinal Mazarin a eſté con¬",
            "traint d’abandonner les deſſeins de ſa ruine, &amp; le Roy",
            "ous a donné la paix ſans aucune diminution e nos pri¬",
            "uileges, ny donner atteinte à la Declaration du mois",
            "d’Ottobre, ce premier bon-haur vous a fait coſideer",
            "du penple auec Monſieur le Coadiuteur pour ſos doux",
            "hers liberateurs, &amp; vous eſtes de: enus tous deux leurs.",
            "delices &amp; leur amour; &amp; depuis ce temps certe ville",
            "s’eſt",
            "tel’ement ſentie obſigée à voſtre valeur &amp; à l’affection.",
            "qne vous luy aueztemoigné, qu’elle s’eſt intereſſée dans",
            "voſtre farune, &amp; a pris patt à vos biens &amp; à vos maux..",
            "Laſuite. du temps a manifeſté d’autres merueilleux.",
            "E"
        ],
        [
            "effets de cette vnion à la teſte de la Fronde, le Cardina",
            "Mazarin n’a pû la ſupporte, l’ayant enuiſagé cormme",
            "vn fort baſty contreſa violence &amp; le monopole, il n’a",
            "rien eſpargné pour la deſtruire, &amp; iugeant ne pouuo",
            "mieux reuſſir qu’en vous perdant tous deux comme les",
            "chefs de la Fronde, il a mis en pratique tous les moyens",
            "maginables pour vous truinet, ſoit en vous .atta¬",
            "quant coniointement, ſoit vn de vous deux ſepare¬",
            "ment.",
            "Le premier effort qu’il a fait contre vous ſeul depui",
            "voſtre liaiſon, &amp; la pacſficarion des mouuemens de cet¬",
            "te ville aeſté de vous ſuſciter des querelles de pluieurs",
            "braues, afin de vous endre vn piege ſi vous veniez à",
            "ſortir de cette ville pour le combat, &amp; en cas que ſortan",
            "vous pniſſez l’euiter, vous faire perir par le grand nom¬",
            "bre des duels dans leſquels vous euſſiez expoſé voſtre",
            "vie, s’eſtant perſuadé que le bon. heur n’eut pas touſiours",
            "accompagné voſtre courage, mais cette rue qul parut",
            "groſſiere n’ayant paseu ſon ſuccez, il en trouua vne autre",
            "plus fauorable dans cette rupture d’éclat qu’eus M. le",
            "Prince auee luy au mois de Septembre enſuiuant, aetce",
            "attaque a eſté commune à M. le Coadiuteurl creut que",
            "ce qu ſe paſſa ſur le ſuiet de ce differend luy donnoit vr",
            "moyeninfaillible de perdre ee Prince &amp; vousdeux auec",
            "luy, au moins ou ce Prince ouvous deux enſemble, car",
            "ayant ſceu que vous n’auiez point heſité de vous offrir à",
            "luy, &amp; entrer dans ſesintereſts pour ſa perte, il eurl’ad¬",
            "dreſſe &amp; le ’bon heur tout enſemble de s’accommodes",
            "ſans voſtre parui cipaton, afin de vous diuiſer d’auec luy",
            "en vous le rendant ennemy, &amp; par ce moyen vous aba¬",
            "tre &amp; les vns &amp; les autres plus facilement.",
            "Cette conioncture luy a eſté vne deS plus aduanta¬",
            "géuſes pou ſes deſſeins, cat ayant eſté adueroyqe vous",
            "vousſentiez offencé de cé́t accoodemeut &amp; qu’ayant"
        ],
        [
            "l9",
            "témoigné à ce Prince voſtre meſcontentemet de ſon",
            "procedé, cette plainte auoit produit la diuiſion qu’il auoie",
            "eſperé, ſl it nailtre l’occaſion de l’aſſaſſinat du ſieur Iol¬",
            "lye de tout cé qui ſe paſſa dans cette mal-heureuſe",
            "lournée, iugeant qu’il trouueroit l’eſprit de ce Prince diſ¬",
            "poſé à croire que l’aſſeaablée qui ſe fit le ſoir de ee iour",
            "par ſon intelligence dans la place Danphine de quelques",
            "particuliers pour s’oppoſer à la violence de laquelle les",
            "gens de bien eſtoient menaſfſez, eſtoit vne coniuration",
            "concertée contre ſa perſonne, de laquel le vous eſtes vn",
            "des chefs, il luy rendit cette accuſatio ſi plauſible par",
            "ces fourbes, &amp; les diuers accidens qui arriuerent à cauſe",
            "de cetceaſſemblé́e, mais prineipalement par les depoſi¬",
            "tions de ces eſpions &amp;e témoins à gage, ouis dans les",
            "diuerſes infornmations qui furent faites ſous le norm de",
            "Mle Procureur General, auſquels il fit dire tout ce qu’il",
            "penſa deuoir ſeruir pour le perſuader entieremen, &amp; luy",
            "donner la creance de ce complot, qu’il l’ehgagea-d’e",
            "pourſuiure la Iuſtice contre vous auec chaleur au Parle¬",
            "ment.",
            "Voſtre generoſité ne s’eſt iamais trouée ſi occupé",
            "que dans cette occaſion, &amp;e votre innoeence n’aiamais",
            "ſouffert vne ſi horrble perſecution, auſſi voſtce coura",
            "ge n’a iamais eu tant d’attaques à ſouſtenir tout à la fois,",
            "ae voſtre vertu n’a iamais eu en but vne ſi rude caloma",
            "ie, car vous auez eu en ce rencontre toutes les puiſſan¬",
            "ces du ſiecle &amp; des tenebres bandées contre vous,",
            "nauez eu de voſtre coſté que voſtre ſeule innocene,ve¬",
            "tre bonne fortune &amp; le ſecours de la Fronde, par le",
            "moyen de cette vnion. Le Cacdinal Maarin fit agie",
            "pour vous perdre, toutes les forces de l’Authorité Roy?",
            "alle de laquelle il abuſoit inſolanmeat, &amp; la puiſſancefo¬",
            "midable de la faueur auectoatesſes promeſſes &amp; mena",
            "ces, vous auiez pour partie vngtand Prince eégalement"
        ],
        [
            "e",
            "puiſſant &amp; genereux, que la bonne fortune auoit toujours",
            "accompagné dans tous ſes proiets, &amp; à cauſe de luy, tou¬.",
            "e ſa maiſon, ſes parens, alliez, amis, &amp; ſeruiteurs de¬",
            "clatez contre vous, vous auiez encore contre vous le",
            "pouuoir du monopole qui ouurit ſes thteſors, &amp; mt en",
            "pratique toute ſon niqté pour vous faire perir, auſſi les",
            "vns &amp; les autres creurent voſtre perte aſſeurée, &amp; en",
            "la",
            "voſtre celle de la Ftonde, ils la tinrent ſi certaine, qu",
            "par raillerie des billets furent enuoyez pour p ier de ſe",
            "rouuer à l’enterrenent &amp; pompe funebre de la de ffun.",
            "te Fonde.¬",
            "Les villes &amp; les peuples du Royaume pour le bien",
            "deſquels vous auetrauaillé, virent long-temps voſtre",
            "perſeeution auec inſenſibilité, &amp; ſans ſe de clarer en fa¬",
            "ueur de voſtre innocence, tant fut gtand l’artifice auec",
            "lequel on trompa leur credulité. &amp; la erainte des maux",
            "qu’on leur fi apprehender sils prenoient part voſtra",
            "deffence. La ville de Paris meſme comme ſi elle euſt",
            "oublié voſtre vettu, &amp; les obligations qu’elle vous a:,",
            "mais l’inrereſt qu’elle auoit en voſtre conſeruation ſe",
            "rouua d’abord empeſchée dans ſon ſentiment, la natu¬",
            "re de l’accuſation de laquelle elle fut. mal informée, la",
            "ſurpri, &amp; la pourfuite qu’on en fit auec heaucou p d’ani¬",
            "oſité, appuyée par vne puiſſance Souueraine, luy don,",
            "na. de la crainte, &amp; fit perdre courage à pluſieurs de ces",
            "Citoyens. Bion dauantage, quelques-vns du nombrs",
            "des Frondeurs ſe trouuerent d’abord tellement abuſe",
            "des fauſſes apparences de cette calomnie, laquelle leun",
            "parut horrible qu’ils creurent vous pouuoir abandonner",
            "ſans commetrreny laſcheté ny perfidie, &amp; d’antres quo",
            "l’intereſt ſeulement auoit fſait de ce parry des faux frere",
            "&amp; des traiſtres Frondeurs furent bien aiſes de ſe laiſſe",
            "urprendre à cette impoſture pour vous quitter &amp; ſe ran¬",
            "ger du coſté de la ſaueur &amp; de la puiſſance, les Gener eux",
            "Erondeurs,"
        ],
        [
            "21",
            "Frondeurs qui reconneurent incontinent la malice de",
            "P’ennemy commun ne vous manquerent pas au beſoin,",
            "ils firent leur dcuoir pour repouſſr l’iniure &amp; vous iuſti¬",
            "ſier: mais l’apparel dreſfé pour voſtre ruine leur parut",
            "ſi piſſant qu’ils douterent quelque temps de voſtre ſa¬",
            "lut &amp; du leur.",
            "Ayant tous ſes ennemis declarez contre v ous, &amp; re¬",
            "ſolus à voſte perte quelle main ſecourable penſez-vous",
            "a eſté celle laquelle vous a tiré de ce perii? Quelques¬",
            "vns ont voulu dire que l’e mpriſonnement de M le Prin.",
            "ce auoii eſté́ voſtre ſalut, mais ils ſe trompentr: LeC.M.",
            "voyant qu’il ne pouuoit vous pet dre par cere accuſatiõ,",
            "&amp; que’a conmaon de la pourſuite de Monſ. le Prince",
            "contre vous, lny auoit aliené le cœur du peuple comme",
            "il auoit touſiouts eſperé, il executa l’autre partie de ſon¬",
            "proiet, &amp; le fi arreſter pour ſe venger d’vne quereélle",
            "qu’il auoit ſenr d’ac commoder pour le tromper Quoy",
            "donc p voſtre bonne conſcience, voſtreinnocence, vo¬",
            "ſtre fermeté &amp; courage dans la perſecution où voſtre",
            "bonne fortune; tous ces moyens vous ont ſeruy, mais",
            "ils euſlent eſté́ inuuls ſans uvoſtre vnion auec Monſieur",
            "Ie Coadiuteur: c’eſt elle ſeule qui a riomphé de la ca¬",
            "lomnie &amp; de vos ennemis, vous trounaſtes dans cette",
            "Iiaiſon apuyée de la Fronde comme dans vn Arſenac,",
            "les armes d’vne legitime deffenſe, &amp; toutes les choſes",
            "neceſſaires pour deſa mer la colere de la Cour, refiſter",
            "à la puiſance de la ſanenr &amp; luy oſtsr ſes ſorces, elle",
            "vous donna les moyens de deſtruire le credit du mono¬",
            "pole &amp; ſa corruprion: Enfin elle rafſeura les eſprits de",
            "ceux qui alançoient, fit reprendre courage à tous les",
            "gens de bien &amp; leur donna la ſacilité́ de dé couurir la v¬",
            "iité, &amp; l’ayant connuë de detrôõper les peuples &amp; les",
            "di.",
            "poſer à ne pas ſouffiir qu’on p rdſt leur Protecteur paz",
            "vne ſi noire impoſture, leur faiſant connoiſtre qu’onnme",
            "E",
            "A, ¬.L ..... ¬"
        ],
        [
            "vouloit vous abatre que pour l’amour de nous, &amp; que de",
            "voſtre ſalut dépendoit le noſtre.",
            "Nous pouuons a liouſter que cette vnion fut vne",
            "eſtodle propice &amp; de bona gure, qui parut au milieu de",
            "l’orag pour anoncer vne procha ne bonace, vne belle",
            "lumiere ſorant de la nuee dans le plus fort de la tempe¬",
            "ſte qui s’eſtot éleué́e ſur le vaſſeau de la Fronde duquel",
            "vous teez le rimon auec M. le Coadiute r, laquelle la",
            "diſſipa, fit ceſſer l’impetuoſité des vents qui auoient mis",
            "la barque en danger de ſe briſer contre les rochers, ou",
            "de ſe perdre ſurt les bans, &amp; donna le calme à la mes",
            "agt́e: Que ce fut vn fanal qu monſt ae chemin à ce",
            "vaſſeau dans les tenebres, le vet fauor ab le qui le pouſ¬",
            "ſa au port, &amp; enfin le ſeul port heuiex dans lequel il",
            "trouua ſa ſeureté.",
            "Cét auantage a eſté ſuiuy d’vn autre qui couronne vo¬",
            "ſtre conſtance, &amp; a eſté la récompenſe de voſtre vertu",
            "inébranlable dans les plus grands dangers, la fore de",
            "cette vnion a eſté ſi grande, qu’elle ne vous a pas ſeule¬",
            "ent donné le moyen de demeurer victorieux de la ca¬",
            "lõnie, mais de fare rédre luſtice à voſte Maſon, vſtre",
            "generoſité heroique a merité l’amour du Roy &amp; apuyé́e",
            "de la Fronde s’eſt trouuce ſi redoutable à la faueur, que",
            "le C. M qui faſoit ſon propre le la charge d’Admiral,",
            "l’exerçant ſous le nom de la Reyne pour en prendre",
            "dans quelque temps le titre, &amp; le laiſſer à ſon neueu",
            "Mancini, s’eſt veu obligé de conſentir qu’elle fuſt don¬",
            "née à Monſieur de Vendoſme ſuiuant le traité fait auec",
            "luy, &amp; qu’on vous en accordaſt laſuruiuance.",
            "Il eſt vray que cette conceſſion a eſté pluſtoſt vre",
            "action de luſtice qu’vne grace, &amp; qu’el e a eſté l’execu¬",
            "on des articles accordées entte M.le Come de Brin.",
            "ue, fondé de pouuoir ſpecial du Roy &amp; de la Reyne &amp;",
            "M. de Veudoſme dés le . Aout 164;. pour la recom¬"
        ],
        [
            "23",
            "penſe du gouuenement du Bretagne qui luya eſté enſe¬",
            "ué par le deffunt Cardnal de Richelieu, &amp; le dédoma¬",
            "gement des pertes qu’il a receuës par la violence de ce",
            "Minſtre. Mais vous ſçauez combien ſont mal aſſes¬",
            "trées les promeſſes de la Cour, &amp; la peine qu’il y a d’ob¬",
            "tenir l’effet de ſemblables traittex quand on rencontre",
            "pour competiteurs des Princes ou des Fauoris. Il vour",
            "peut ſouuenir des fatigues &amp; tr auaux que vous a donné",
            "cette pourſuire, iuſques au point de ſon execution,",
            "vous n’auez pas oublié qu’elle vous a couſté ſix années",
            "de pnſon, &amp;aeſté cauſe que tou:e voſtre famille a ſouf¬",
            "fert vn rude traitement, pendant le temps de voſte",
            "detention: ’oſeray vous ſouſteair que ſans cette vnion",
            "ette charge ne ſeroit poinat encor entrée dans voſtre",
            "Maiſon, &amp; que certé ſeroit demeuré ſahs effer.",
            "Il n’et pas diffieile de iuſtifier mon dire, la conuen¬",
            "i6 faite auec M. de Vendoſme pour l’Admirauté, a eſté?",
            "vn artifice du Cardinal M. pour acheuer la perte de vo¬",
            "ſtre Maiſon, &amp; pat ſa ruine contenter ceuy qui l’auoit",
            "eſtably dans ſon Miniſtere, apes le treſpas du ſeu Roy,",
            "nonobſtant l’Arreſt du Par lement ſur la Regemce,il luy",
            "fit promettre cette charge pendant qu’elle eſtot encore",
            "remplie par M. le Duc de Btezé, afin de vous rendre les",
            "Maiſons de Conde &amp; Rtchelieu ennémies, vous op¬",
            "poſer leur ctedir, &amp; ſe fortfier de leur appuy pour ſon",
            "deſſein, &amp; principalemient contie vous ſi vous veniez",
            "à le choquer, ſur l’inexecution de ce uaité, comme il",
            "iugea que vous deuiez fare.",
            "La ſuite a ſait paroiſtre cette uverité, auparauan le de.",
            "ceds de M. le Dùc de Brezé, ſeu M. le Ptince deſonvi¬",
            "uant a eteé vn gr and obſtacle à l’eecurion de cete pa¬",
            "roſle Royalle, &amp; la plainte que vous fiſtes à ce Miniſlre",
            "auec liberté du retardement de ce traité, lay donna le"
        ],
        [
            "24",
            "pretexre de vous faire arreſtet, par ee qu’il fut perſuadé",
            "que la Maiſon de Cnde loy ſeroit fa orable pour ſe¬",
            "conder voſtre detenion; Depuis le decls du Duc de",
            "Brezé les dfficultez deuintent plus grandes, car à ſes",
            "deux ohſtacles, il s’enioignit vn autre bien plus à crain¬",
            "dre, l’authorité de la faueur; ll arriua malheurauſement",
            "pour voſtre Maiſon, que le C. M. voyant que la mort de",
            "ce Seigneur luy preſentoit vne des plus belles charges",
            "de la Couronne, &amp; ſeſouuenant qe le deffunt Cadi¬",
            "nal l’ayant conſiderée comme yne des plus impoitan e",
            "de l’Eſtat, ſoit pout ſon en ploy, ſoit pour ſoa profit,",
            "l’auoit aagmentée &amp; s’en eſtôt fai reueſtu pour le laiſ¬",
            "ſer à ſa ſamille, l conçeut la meſime penſé́e pour luy &amp;",
            "les ſiens: mais ne ſe iugeant pas encor aſſez peiſſant pour",
            "la poſſeder canre les pretenions de la Maiſon de Con¬",
            "dé &amp; de lLa voſtre, &amp; tedoutant le murmure des. peuples",
            "il efit prendre les prouiions par la eyne pout en iouir",
            "ſous ſon nom, &amp; ea r eceuoir les émolumens.",
            "Ayant gouſté les aduanages &amp; les lucres il licites que",
            "luy donnot cette chargepar la part qu’il prenoix aux",
            "brigandages &amp; pirarcries qu’il faiſoit e xercer ſur les eux",
            "mers contre les anis &amp; alliez, preferant ſon auariece",
            "à la reputaton de l’Elat, &amp; ſon inteeſt au bien du Roy¬",
            "aume &amp; du commer e: Il n’a point eu de deſirs plus vi¬",
            "lens que de le conicruer cete charge, &amp; la tairc paſſcà",
            "ſon neueu Mancini, &amp; il ne vous a laſché́ vn ſi bon mor¬",
            "ceau, que paree qu’il n’a peu le retenir lauantage contte",
            "les cfforts de cete vnion ſouſtenué̈ de la ronde: caz il",
            "faut que voſtre Maiſon cofeſſe vous eſtre redeuable de",
            "ette belle charge, &amp; demeure d’accord que quoy que",
            "uous en ſoyez le cadet ,neantnmoins la. bonne fortune",
            "n’a commence à y entrer que depuis que vous auez elté",
            "vny à M. le Coadiueur, &amp;, que dains cette vniopn vous",
            "uZ"
        ],
        [
            "i",
            "25",
            "auez agy à la teſte de la Fronde pour le bie pbſie, ain.",
            "ſi par vos merites vous eſtes deuenu l’aiſné de la maiſon",
            "ſon ſupport &amp; lalut.",
            "Le temps a fait voir qu’en effet la force de cette vmon",
            "pluſtoſt qu’aucun amour pour vous, luy a fait quit¬",
            "ter &amp; abandonner l’employ &amp; le rofit de cette belle",
            "charge, &amp; les e’peranes prochaines du titre, &amp; que",
            "ce qu’il a ſemble fre en voſtre faueur pour vous obhger",
            "à le ſouffnr a eſc pluſtoſt vn piege qu’vne maque d vne",
            "ſincere reconiliation, car à̀ peine auez vous eſté mis",
            "en poſſeſſion de la ſurui ance de ceét officepar les proui¬",
            "ſions du Roy &amp; leut enregiſtrement au Parlement, qu’il",
            "a voulu vous faire petr par vne mort ſanglante. l’aſſaſ¬",
            "ſinat du ſieur de S. Eglan aſſaſſiné de nuict dans voſtre",
            "caroſſe eſt vne preuue bien eutdente de ce deſſein, on",
            "eret u’en verſant le ſang innocent de ce Gentil hom¬",
            "meon auoir fait vn maſſacre de voſtre perſonne, &amp; que",
            "l",
            "la vengeance de e cruel einemy auoit eſté coõſommée,",
            "mais le bon deſtn de la France veillant ſur voſtre per¬",
            "ſone, vous pteſera de cetrte embulche &amp; commeil eſt",
            "touſiours à vos coſtes, &amp; condut vos pas, il les arreſta¬",
            "cette outnée pour ne vous pas trouuer dans Ile caroſſe;",
            "L’atraque qu’on en fit &amp; la mort de ce Gentil-homme",
            "qui receut pour vous le coup de cete main vengereſſe,",
            "vous fit connoſtre le danger que vous auiecz couru, &amp;",
            "rendit ſans efſet vne i eſtrange conſpiraon: Quelle",
            "cauſe fauorable pen’ezvous a ecſté celle e ce coup man¬",
            "qué, &amp; du ſoin partieuhier de la Prouidence Diuine ſur",
            "voſtre eſte pour la garentir de ce peil Sans doute cet¬",
            "te meſne vnion. car comme le Ciel hrit le Roy &amp; le¬",
            "bien de l’E.l ar, il prend ena protection ſinguere tous¬",
            "ceux qui s’artachent vert ablement à ce qui egarde ſon",
            "ſeuice &amp; le oulagement des penples.",
            "Sa v̂ngeance deuot eſtre laſſé de tant d’ataques ¬",
            "G",
            "8 ¬2",
            "¬ ¬"
        ],
        [
            "26",
            "y",
            "inutiles contre vous &amp; M. le Coadiuteur, neantmoins",
            "comme les Italiens ne ardonnent iamais; la ranſlation",
            "de M. le Prince en la citadelle du Havre luy ay ant don¬",
            "né de la fierte, &amp; la priſe de Retel, &amp; ſa bataille",
            "rendu.",
            "inſo'ent, &amp; ſe flatant de quelques nouueaux amis quil",
            "s’eſt procuré par les dignez qu’il leur a ſait conferer, il",
            "eut ia hardieſſe de vous entreprendre de nouueau auec",
            "M. 'e Coadjuteur, non plus par des mené́es ſecrettes,",
            "ou ſous des viſages empruntez, mais de ſoy meſme &amp;",
            "ouuertement. Ceteentrepriſe ne luy a pas mieux reüſſi",
            "que les autres, vous auez trouué das cette meſme vnio",
            "laqelle eſtoit deuenuë pniſſante par ſes victoires, nou",
            "ſeulement des forces ſuffiſantes pour reſiſter aux der¬",
            "niers efforts dvn ennemy deſeſperé, mais encore poux.",
            "tourner vos armes contre luy &amp; le vaincre; car enfin",
            "vous auez eu la gloire d’aoir mis à ſa fin le ſalutaire &amp;",
            "glorieux deſſein de la Fron le, vous auez fait tombar",
            "lI’Idole, &amp; le tyran de la Frane auec ſon orgueil &amp;",
            "inſolence, enfin vous auez oſteé au Roy vn mauuais Mi¬",
            "niſtre, &amp; deliuré le Royaume d’vne peſte publique &amp;",
            "de l’ennemy du bien de l’Eſtat.",
            "Ces biens auſquels i’en pourois adiouſler beaucoup",
            "d’autres, &amp; que i’abmets, parce que ceux-là ſuffiſent à",
            "mon deſſein nous ont eſté communs par le moyen de",
            "cette vnion quien a eſté la cauſe d’ans laquellenousſom¬",
            "mes entrez ; voſtre iuſtification cotre la calomnie nous",
            "a deliuré de la violence des fauoris &amp; de l’oppreſſion du",
            "monopole, dans laquelle nous allions tomber ſi elle eut",
            "preualu, car ſi la malice &amp; le pouuoir de vos ennemis",
            "ous eut rendu crirmnel, nous fuſſions deenus auec",
            "vous coupables, quoy qu’innocens, &amp; voſtre peine eut",
            "eſté la noſtre la conceſſion qui vous a eſté fate de l’Ad¬",
            "mirauté naous a eſté vn aduantage, elle a marqué le pous",
            "uoir de la Fronde, luy a donné de la reputation, &amp; aug¬"
        ],
        [
            "2",
            "mené ſon courage &amp; ſes forces, en vous o nnt vne",
            "qualité &amp; vnemploy dans lequel vous eſtes plus capa¬",
            "ble de rendre ſeruice au public; Voſtre conſeruaion",
            "contre les entrepriſes ſecrees &amp; ouuertes de l’ennemy",
            "commun nous a conſetué, &amp; la haſſe que vous luy auez",
            "donné́e, ous a garanty des detnieres vengeances q’il",
            "meditoit contre nous, pour luy auoir té moigné noſtre",
            "auerſion; S nous euſſions eſté ſi mal-heureux que de.",
            "vous perdte, par les deſſeins qu’il a fait ur voſte vie,",
            "nous eſtions perdus auec vous, &amp; i vous ne l’uſſiez",
            "chaſſé, nous n’aurions eu aucune ſeureté pour nos vies",
            "nos biens: mais nous ne ioulrions plus de l’effet de la",
            "derniere Declaration, &amp; nous nous verrions opprimez.",
            "Tou au contraire voſtre diuiſion auee M. e Coad¬",
            "juteur laquelle a partagé la Fronde en deux parus vous",
            "expoſe auec nous encore vne fuis, mais auec bien plus",
            "de danger, aux maux deſquels la puiſſantce de certe",
            "vnion nous a heureuſement deliureé́, &amp; vous oſte &amp; à",
            "ous les biens qu’elle nous a acquis.",
            "I’oſeray vous dire que l’Admiauteé́ en la perſonn e de",
            "M. de Vandoſme n’eſt pas ſi aſſeuré́e qu’elle ſtoit &amp; que",
            "la ſuruiuance que vous en auez n’a pas la ſtabilité qu’elle",
            "auoit auant cette ruprure, car cette vnion laquelle ſeule",
            "a mis M. de Vendoſme &amp; vous en poſſeſſion de cette",
            "charge, ne ſubfiſtant plus il n’y a rien qu puiſſe empeſ¬",
            "cher que cet ennemy commun reprenant ſa placel ne",
            "vous arrache d’entre les ains vne piece ou’il ne vousa",
            "quustte qu’aucc regret &amp; de pla:ſir, pour la reprendre",
            "qand il en ttouuera l’occaſion, car que vous ſoy ez en¬",
            "curaſſiſte d’vne partuie de la 1 õde, laquelle vous a ſuinie?",
            "par inelination, neantmoins vos ne deuez pas mainte¬",
            "nant pre ende de reſiſter à la puiſſance de la faueur cõ¬",
            "e ous aaez fait auparauãt ce d’uorce, vous ne pouue",
            "plus ce que vous pouuiez dã̃s cette vniõ, vous n’ern auez"
        ],
        [
            "2s8",
            "plus les forces ny de la Fronde, vous auez perdu celuy",
            "qui faiſot voſtre Conſel, &amp; eſleuoit les mains au",
            "Cicl com me vn autre Aarron, pendant que vous a giſ¬",
            "ſez pour en atirer ſur vas ep’oits ſes grates &amp; benedi¬",
            "cCtions, &amp; par cette diuiſion, laquclle diminu norable¬",
            "nent voſtre pa1t y:vnus eſtes piu de tous les autres ad¬",
            "uantages quc vus donnot le corps entier de la Frode:",
            "Car il en elt de meſme d’vn party que d’vne vertu, la¬",
            "quelle d: mer ant ie dans es parties &amp; qualitez, agiſt",
            "bin plus fortement que quand elle eſt partagée, parce",
            "que le patage ne ſe peut faire ſans quelque diminurion",
            "d ſoy mei me laouelle l’affoiblit, &amp; comme vn corps",
            "compſé de duers memhres ne peut ſubſiſter que dans",
            "vne mutuelle corre ſpondance des parties auec leur chef",
            "&amp; q’vn eat h’et puiſſant que dans la haisõ parfaire du",
            "ſouuerin auec ſes ſujets,iaqu lle le rend cõme vn répart",
            "inexpugnable, &amp; auſſi fort o e ce faiſeau de le che qu’on",
            "ne peut rompre, &amp; que dans ſa diuiſiõ il trouue ſa ruyne,",
            "one regnm in ſe diu ’ams deſ laitur &amp; donaus ſapra do¬",
            "eums l dit, tout de meſme vne ſociêté n’eſt forte que",
            "dan l’vnon ya fae des aſlociez, &amp; venant aà ſe diuiſer",
            "ellec ſe pe d, ne pouuant plus ſupporter les attaques qu’on",
            "luy donne, &amp; deuient la proye de ſes enne nis; non ſeu¬",
            "lemen ce diuorce met ee harge en peril, mais vo¬",
            "tre vie ſe t roe mntenant en plus grand dange qu’el¬",
            "le n’a pont ſté, car vous n’aez pls le Boucler de la",
            "Frone ai vous metroit à couuert de ſa cholete, ainſi",
            "voſire eſle eſt maintenant en bnt aux traits de ſa ge,",
            "&amp; vous ly preientez la pitrine poutr lrayper: Enfin la",
            "pro ’io d C’el ne vus et plus aſſeuréc comme elle",
            "tot anparauant contre ſes d ſens.",
            "I e pblic ne ſouffrira pas moins que vous par certe",
            "diio. la condition ſemble eſire enore plus miſea¬",
            "ble, car il ent deota les maux de cete diſcorde. Nous",
            "pouuons"
        ],
        [
            "23",
            "pouuons dire qu’eile eſt cauſe detous les deſordres que",
            "nous auons veus depuis la liberté de M. le Prince, &amp;",
            "principalement d retour funeſtedu Cardinal Ma zarin,",
            "c’eſt cette diuiſion laquelle depnis ſon eſloigne ment",
            "ors de France, luy a donné́ les eſperances de ſon re¬",
            "tour qu’il auoie perdues, &amp; fourny les moyens de ren er",
            "en France plus auda :ieux que iamiais, &amp; a ſait la ger¬",
            "re que nou a ons, ar cette meſ intelligence a lat cel¬",
            "le de M. le Prince aec M. le Coadjueur: la rupure de",
            "M. le Prnce auec . le Coadjteur a cmpel hé que",
            "lors de l’eloignement du C. M. on n’ait parge ie Con.",
            "ſeil du Roy de ſes cieatures, ſur la propoſiion qu’en ſt",
            "M. le Duc d’Ot leans au Parlement, &amp; dans la ſu e l’vne",
            "&amp; l’autre mesintelligcce a õné́ l hardieſſe à cét eſt an¬",
            "ger pour paruenir à̀ ſon deſſein, de faite fare le chanpe¬",
            "met arriue dans le Conſeil du Roy a mois d’Avil der.",
            "nier, pour d’vn meſme cop offencer M. le Duc d’Or¬",
            "les, &amp; obliger M.le Prince, croyãit qe l’vn des deux pa",
            "ia’ouſie ou obliga i conſentiroit à ſon rerour. Cee u¬",
            "c ne luy ayant pas reiſſi il en a mis vn autre en vſage,",
            "il a ſait donner des deffiances à M. le Prince par cux",
            "qu’il auoit conſerué dans le Miniſtere contre la volonté",
            "de M. le Duc d Orleans, pour l’obliger de ſortir de Pi¬",
            "ris, &amp; de demander leur eſloignement, croyant qu’eſtant",
            "abadonné dans cette pourſuite de M, le Duc d’Orleans,",
            "il y ſuccomberoit. Gette autre fineſſe luy ayant auſſi",
            "eſté inutile &amp; ſucced́e contre ſon attente, il a fſait",
            "faire",
            "vn nouuea changement dans le Conſeil,non ſeulemẽt",
            "pour aigrir ce Prince &amp; le pouſſer en y metanrt des per¬",
            "ſonnes qui luy ſont ſuſpectes &amp; deſgreables, ma s pout",
            "le diuiſer d’auec M. le Duc d’Orleans, en faiſant don¬",
            "ner le principal Miniſtereà M. de Chaſteau neuf, e¬",
            "quel il ſç̧ait eſtre agreable à M. le Du d’Orleans, &amp; en¬",
            "ey de M. le Rrince, iugeant que le merant au deſe¬"
        ],
        [
            "poir il ſe verroit obligé de prendre les armes, ce qui luy",
            "donneroit ſuiet de le taire declarer criminel de leze Ma¬",
            "ieſté́ &amp; ſourniroit vn pretexte de rentrer en France pour",
            "aſſiſter le Roy auec de nouuelles trouppes contre ce",
            "Prince: ll ne faut pas obmetre que depuis cette diui¬",
            "ſion les rentes n’ont point eſté payé́es comme elles",
            "eſtoient auparauant, qu’on à tanté́ pluſieurs fois de vio¬",
            "ler la Declaration du mois d’Ocobre 1648.Que les Ar¬",
            "eſts iedus contre le Cardinal Mazarin n’ont point eu",
            "d’effet &amp; que preſentement on a diuerty le fond desren¬",
            "tes &amp; gages des Treſoriers de France &amp; Officiers de Fi¬",
            "nance, contre les termcs de la eclaration.",
            "Nous ne deuons point cherchet d’aute cauſe dela",
            "durée de ce dluoree, que l’ennemy commuu ’eſt vn de",
            "ſcs arrifices, &amp; le plus dan getex de tous ceux deſquels",
            "il’eſt ſeruy iuſques à preſent contre vous &amp; nous pour",
            "noſteperte commune: C’eſt cét home ennemy qui a",
            "ſemé cette zizanie dans le champ de cette belle amitié,",
            "inimicus homo hoc fecit, pour s’ouurir les paſſages de la",
            "F ance. ſe reſtablir dans ſa premiete place, &amp; exercer",
            "ſes vengeances qu’il a medirées depuis vn ſi long-teps",
            "&amp; eſtudic es ſerieuſement depuis vn an, &amp; remettre le",
            "monopoe en ſa vigueur. Il a veu plus que iamais depuis",
            "fa retraite que eette vnion vous rendoir inuincible à rtou¬",
            "teés ſes attaques, qu’el le vous eſtoit vn fore bouclier qui",
            "receumit tous les traits de ſa cholere ſans vous offencer,",
            "&amp; eſtoit ſemblable à vn rocher, contre lequel les va¬",
            "gues de ſa fureut ſe briſoient ſans l’esbranlet ; il a con¬",
            "Iideré que cetre vnion vous auoit mis vn arme à la main",
            "auec lequel vous l’auiez pouſſe hors du Miniſtere &amp; du",
            "Royaume, &amp; qu’elle luy oſtoirles eſperances de ſontre¬",
            "tour: dans ce deſeſpoir il a ugé ne pouuoir ſe releuet",
            "que par voſtredeſ-vnion, il a tanté pluſieurs fois, mais",
            "lnutilement; cette voye auparuant ſa ſortie, comne li"
        ],
        [
            "plus ſeure pour ſe maintenir dans le Miniteré, &amp; la plus",
            "propre pour vous pordre -toutes les fois que ſon coupa",
            "manqué nousenauons reraercié le Ciel, le prenant pour",
            "vne maraque deſa protection ſur vous &amp; nous, mais en¬",
            "fin ſa patience&amp; ſa malice luy ont donné cér aduantage",
            "Ayant apris que le mé contentementde cette perſonné",
            "que vous cheriſſez, vous auoit donné de l’aigreur contre",
            "M. le Coadjuteur, il n’a pas laiſſé manquer vue ſi belle",
            "occaſion pour former vne meſ-intelligence entiere en¬",
            "re vous deux, laquelle il a eu le bon-heur de fomentes",
            "&amp;e entrerenir iuſques à preſent par ſes intrigues &amp;e",
            "intolli",
            "enue re e en elene le e lie aneaee¬",
            "nous a efté auſſi triſte&amp; fatal que celuy de voſtre vnio",
            "nous a eſté agreable &amp; heureu, &amp; comme ous auons",
            "ſujet de croire que l iour qui a commencé voſtre amitié",
            "nous a eſté vn témoignage de lamour du Ciel pour",
            "nous, comme ayant eſté le dernier de noſtre perſecution",
            "&amp; le premier de noſtre ſalut, nous auons raifon de pen¬",
            "ſer que celuy qui a commencé voſtre rupture, nous et",
            "vne marque de ſon indignatioa contre nous, comae",
            "eſtant le dernier de noſtre liberte, &amp; le preniez de no¬",
            "ſtre perte, auſſi depuis ce iout mal-heureux nous auons",
            "continuellement pleuré noſtreal-heur, &amp; hangéo¬",
            "ſtre repos en des inqietudes mortelles, car uaus auoas",
            "maintenant touſiours deuant les yeux vne fas lorrible",
            "des max &amp; des miſeres que nous craignone, nous pé¬",
            "ons tous les iours eſtre à̀ la veille d’ne fſaſclauſe ca",
            "lamité, &amp; nous attendons continsollement le çoup de l",
            "ert eomme de iſerables vitines...!",
            "Ces cnſiderations, Monst inv, vousdoueat",
            "obllger à me plus dermeurer dans cette meſ-intellignes,",
            "&amp; à vous reunir inceſſamment auec M. le Coadiuteut,",
            "ſi vous auez de l’amour pour le ſerulce du Roy, le blon",
            ".",
            "e c¬",
            ",a ,.,,,,a, ,,, ,,arr¬",
            "¬¬¬"
        ],
        [
            "de l’Eſtat, &amp; le repos des peuples, mais pour vous neſ.",
            "mes vousleur deuez donner &amp; à vous meſme cette ſatis.",
            "faction, ils vous la demandent &amp; vous en coniurent :",
            "tous les momens ſont precieux dans cette occaſion,",
            "l’onnemy commun haſte ſes vengeances, &amp; rien ne",
            "peut reculer le bon heur de cette teconeiliatuion ſi vous",
            "la voulez. Monſieur le Coadiuteur la ſouhaitte auec paſ¬",
            "ſion, il vous tend les bras, &amp; il fera le premier pas pour",
            "aller au deuant de vous, afin de vous embraſſer quand il",
            "ſera aſſeuré que voſtre cœur prenant quelque meſura",
            "dans les affecions de cete perſonne,l ſera di ſpoſé à re¬",
            "prendre ſa premiere amitié auec luy.",
            "Puis que ceét acomodement ſi important à la choſe pu¬",
            "blique &amp; ſeul capable de reſtablircete agreable harmo¬",
            "nie de Frondeurs, laquelle faiſoit le contentemét &amp; l’ad¬",
            "miration de tous les peuples rompue par voſtre diuiſion",
            "dépend de vous, vous eſtes obligé de leuer l’obſta¬",
            "cle qui en retarde la concluſion, n’eſtant pas iuſte que",
            "pour cét attachement vous quittiez les intereſts de la",
            "cauſe commune. Si comme i’ay deſia dit M. le Coadu¬",
            "eur auoit changé ſesſentimens, ſi ſes inclinations pour",
            "la glolre de l’Eſtat, la liberté &amp; ſoulagement des peuples",
            "n’eſtoient plus auſſi netes &amp; pures qu’elles ont eſte, s’il",
            "n’auoit plus d’amour pour la Iuſtice, &amp; que ce change¬",
            "ment vous euſt obligé derompre auc luy, voſtre pro¬",
            "cedé nous ſeroit vn neuueau ſuiet de vous loiüier &amp; che¬",
            "rit, &amp; nous benirions le iour de certe diuiſion, comme",
            "celuy qui nous aucoit affranchy d’vn precipice qui nous",
            "eſtoit preparé ,&amp; dans cette occaſion nous eſtimerions",
            "que le Ciel nous continuant ſes gaces, &amp; veillant à no¬",
            "re conſeruation pour preuenir noſtre mal-heur, nous",
            "auroit ſubſtirue vu autre en ſa place auec plus d’aduanta¬",
            "ge, &amp; nous aurions ſuiet de le remercier de cette adop¬",
            "on, mais nous voyons que Monſieut le Coadiuteur eſt",
            "touſiours.",
            "E¬¬"
        ],
        [
            "3;",
            "touſiours ce meſme Frondeur, ce meſme Prelat rempli",
            "de pieté &amp; chariré́ pour nousce meſme Samantain qui",
            "a guery nos playes, ce meſme ennemy iuré duC. M. &amp;",
            "ce fidel Citoyen qui eſt touſiours preſt de contribuer de",
            "a sie &amp; de ſes biens pour le ſalut de certe ville, &amp;",
            "nous",
            "appranons que l’aceuſatlon qui fait cette diuiſion d’vn",
            "anquement d’atié duquel vous le blaſmez, pour",
            "vous auoir tenu ſecrete l’intelligence de Madame de",
            "Chevreuſe auee le party de M. le Prince pour ſa liber¬",
            "té,de la conuention du mariage de Madamoiſelle ſa fil.",
            "auec M. le Prince de Conty n’a pas eu vn raiſonnable",
            "fondement pour rompre auec ce Prelat.",
            "La deliurance de M. Ie Prince a eſté vne entrepriſs",
            "commune de vous &amp; de M. le Coad. digne de vos cou¬",
            "lages &amp; de voſtre zele au ſeraice du Roy &amp; repos des",
            "peusples pourla revnion de la ſamille RoyalleLe party",
            "de M. le Prince eſtima que pour la randre facile il fal¬",
            "loit mettre M. de Chevreuſe de ſon coſté: M le Coad.",
            "ſt jprié de negocier ſon cõſentemét, &amp; pour l’obtenir de",
            "luy offrir le mariage de M. le Prince de Conty a oc Ma¬",
            "deaaiſeeſa fille, elle ſe rendit àſes propoſtioaas, ais",
            "en luy donnant ſa parolle, clle exigea de luy qu’ vu3",
            "tiendroit cachéſon accommodement, elle luy demanda",
            "ceuacodition, non pas qu’elle vous ait tenu pour ſuſ¬",
            "pet, ou penſé qu’agiſlſant par vos mouuemens paturels,",
            "ous voulufſiez vous oppoſer à la bonne fortune qu’on",
            "luy preſentoit, mais elle eut peur que poſſé par quelqu",
            "improſſion eſtrangere vous n’euſſiez pas agreable l’ad¬",
            "uanatage qu’on promettoit à Madamoiſelle ſa fille par",
            "ſon traité; M. le Cnad. trouua d’abod de l repugnape4",
            "à luy acord er ſa demande, mais ayauconſideré que ſ",
            "picre re. choqeaitr point vos intereſts, &amp; que le reffus",
            "id en euſt fat eut apporté vn oable eaapſchçmeat",
            "LL¬"
        ],
        [
            ".",
            "34",
            "la ſortie de M. le Prince, laquelle vous ſouhaitiez auee",
            "paſſion, il a ereu lay pouuoir donner ce contentemnt",
            "ſans bleſſet la confiance qu’il vous deuoit, ny ſe rendre",
            "voſtre ennemy, neantmoins il ne voulut pas luy pi¬",
            "mettre ſans en confere a.iec M. le Duec d’Orleans &amp; le",
            "party de M. le Prince:M. le Dnc d’Orleans approuua",
            "ſon ſentiment, &amp; le partry de M. le Prince en demeura",
            "d’accod.",
            "Ce pocedé vous doit-il offencer &amp; deſaprouez.",
            "vous vne conduire innocente, laquel’e fie vous ̀ poiû",
            "fait de tort &amp; s’eſt faie de conce aaec . le Duc d’Or.",
            "leans &amp; le party de M. le Prince? voudriez- vous que a",
            "hberté n’enſt p as reuſſit par le reffus qu’il euſt fait à",
            "céte",
            "Dame de ſa demande &amp; condamnez-vous vne atiou",
            "laquelle vous a eſté aduantageuſe, pus qu’ellea facilité",
            "la lortie M. le Prince. dans laquelle vous auez trouué vo",
            "ſtre ſarisfaction? vous ne le pouuez:ſi vous voulez pten¬",
            "dre la peine de vous deſabuſer, &amp; conſulter la raiſon ſans",
            "vous arreſter dauantage à la perſonne qui vous poſfed",
            "auec trtop d’empire.",
            "Perdez dont ces aigreurs, &amp; reptene’cette aairié",
            "que vous auez iurée à M. le Coad. vous auez comeneé",
            "ce bon ouurage pendant voſtre maladie, dans vn termps",
            "que vous eſtiez à vous, acheuez ce que vous auez ſi bien",
            "commencé, vous le ferez ſans dimnution de voſtre",
            "gloite, puis que M. le Coadiut. a fait lepremier pas pour",
            "vous rechercher dans les vſites qu’il vous a rendues pen¬",
            "dant voſtre maladie, Ie vous ſſeure qu’il eſt touſiours",
            "dans la meſme volonté;&amp;qul nie s’en élognera iamais",
            "Mais quand vous auriez eu quelque ſulet de vous ſepa¬",
            "rer d’auec luy Dans l’ccaſion du retour de l’ennemy",
            "commun, &amp; maintenant que ce tantoſme teint du ſang",
            "de la veufue &amp;-de l’orphelin paroiſt encore à nosyeus"
        ],
        [
            "2.",
            "35",
            "&amp; que ce monſtre plus enuenimé que ianais, inſete",
            "encore nos campagnes: Vous auez vn plus grand",
            "inrereſt d’oubler out ce qui s’eſt paſſé pour vous.",
            "revnir auec lny afin de merre la derniere main auec.",
            "la Fronde à la pere entie de ce tyran qui ſe releue",
            "de terre: S vous ne le ſaites, outre que vous perdez.",
            "entieement voſtre repuation &amp; l’amour des peu.",
            "ples, parce qu’ils auront ſuier de ſe perſuader, ce qu’ils",
            "n’ont voulu croire iuſques à preſent, qu’vne paſſion",
            "eſtrangere, laquelle a epris la meſme p’ace qu’eile",
            "auoit aupataant voſtre malale, vous poſlede trop",
            "abſolumnent, &amp; ous ſte la librté de vos actions, &amp;",
            "ils auront raiſon de penſer, que vous n’aez reſmoi¬.",
            "gne vouloir leur bien que pour aur vn peexte qui",
            "ſeruiſt à vos intereſts, &amp; que vous n’eſtes plus cét en¬",
            "nemy irreconciliable de ce faquin, puis que leut ſa¬",
            "lut conſiſtant dans cette vnion, vous preferez des in¬",
            "tereſts eſtrangers de alouſie à ceux du bien public,",
            "voſtte vie deuient encere ſa victime, &amp;Z vos biens ſes",
            "richeſſes, &amp; dansvoſtre ruine non ſeulement nous",
            "perdons tous les fruicts que nous auons recueillis",
            "des trauaux de la Fronde, &amp; quiuons les eſperances",
            "des deſſeins qu’elle auoit ptoiené d’vne ſtable &amp; per¬",
            "petuelle felicité pour le. peuples, ce qu fſera dire par",
            "deriiou à la honte dela Fronde, in ſtipalanmPerſi ſams",
            "dapdes ferude, mais nous periſſonsſans reſſource,",
            "Ne differez donc plus cete reunion, laquelle vous",
            "doir conſeruer le luſtre de vos actions &amp;, laffection",
            "des peples, &amp; eſt voſtre ſeul ſalus cõtre les trahiſons",
            "&amp; perfides de cet ltalien qui ne vous le pardonnera",
            "iamais, ear ne penſez pas que l’alliance d’vne de ſes",
            "¬",
            "2¬¬"
        ],
        [
            ".¬",
            "36",
            "nieces auec Monſieur de Mercœurvous doiue ſeruit",
            "de planche dans voſlre nautrage, cette alliance eſt",
            "pn pege pour vous mieux ſurprendre; il ſacrifiera",
            "volonties ſa niece pour vous perdre: c’eſt vne des",
            "maxmes qu’i a appriſes du deffunct Cardinal de Ri¬",
            "chelieu, de paſſer ſur les corps morts de ſes proches",
            "pour regner: l’exemple du mariage du deffunét Duc",
            "de Puy Laurent, auec vne des parentez de ce Mini¬",
            "ſtre, vous doit eſtre vn ſalutaire aduis ſur ce ſuiet du¬",
            "quel vous denez profiter.",
            "Vous me direz qu’en vous deſ-vniſſant d’auee",
            "Monſieur le Ca liurenr, vous auez fait de nouueaux",
            "attachemens qui rendent le pafty de la Fronde au",
            "moins auſſi fort qu’il eſtoit lors que vous eſtiez vni",
            "auec luy, &amp; que les peuples en doiuent autant &amp; pilus",
            "attendre de blens &amp; de protection contre les mauuais",
            "deſſeins de l’ennemy commun duquel ils ſe doiuent",
            "prometrre vne perte finalepar ſes arraes.",
            "Monſeigner, ce ſupport eſt veritablement grand",
            "neantmoins ce qui s’eſt paſſé me fait vous dire que",
            "vous deuez prendre garie ſi cette nouuelle liaiſo",
            "ne vous eſt pont vn piege, conſiderez quel eſt celuy",
            "auec lequel vous fres vne nouuelle alliance, &amp; ſi",
            "auez raſon de vous fier à ſa parole, par l’exemple de",
            "ſa conduite paſſé́e, &amp; de croire qu’il ſoit deuenu vn",
            "veritable Frondeur, examinez ſi ce n’eſt point plu¬",
            "ſtſt ſon intereſt qu’vne ſincere amiti qui l’obligé à",
            "vous careſſet &amp; ſe dire Anti. Mazarin: Songez s’l",
            "n’a iamais eſté enne my de voſtre maiſon, &amp; s’il n’a",
            "pnt que’que ſujet dvne ſecrete haine contre vous",
            "pour la Chas ge de l’Admiraute, laquelle eſt paſſce",
            "¬¬"
        ],
        [
            "37",
            "en voſtre maiſon contre ſa volonté, quelque con¬",
            "ſentement qu’il l’y ait donné depuis en apparence",
            "dans vn lieu de contrainte pour obenir ſa liberté;",
            "mais ſur tout prenez garde s’il n’a pas lieu de vous",
            "accuſer d’auoir contribué à ſa priſon.Si vous trouue2",
            "quil y ait eu inimitié entre vos deux maiſons; autant",
            "par fucceſſion que par int ereſt, &amp; qu’il ait quelque¬",
            "raiſon de la continuer principalement contre vous,",
            "ſoit patce qu il ſe peut tenir offencé de voſtre eſleua¬",
            "ion, ſoit pat ialouſie, à cauſe de voſtre vertu &amp; de",
            "vosbonnes qualitéz qui ſont va crime en ce fiecle.,",
            "ſoit enfin pour ſe reſſentir de-ſa detenton : voyez ſi",
            "vous n’auez pas liu de ceadie que quand il ſer",
            "venu à a fis de ſes deſſis par votre liaifn vos",
            "forees, ineronpe uee ouqs psr ſe ihge:.e",
            "vousdiia yqpé lespeuplées- n’on pas! gaad itude di",
            "s’y fier, il a cont ribaé à’dtreedeeuiomlroaa",
            "de l’a eu pour vn de ſes plus reloutables ennemis, &amp;",
            "ſas iuy il y a long-temps qú le Mazarin auroit ſer.",
            "uy d’exemple: Pour ce qui eſt de ſes armes vous",
            "n’en auez pas beſoin pour acheuër la defſaite de l’en¬",
            "nemy commun cette revnion laquelle fera celle de",
            "toure la Fronde vous donnera des forces plus que",
            "ſufi ſantes pour rtemporter ſur ce tyran vne derniere",
            "victoire &amp; rendre ſa cheute perpetuelle ſi toures ces",
            "conſiderations font impreſſion ſur voſtre eſprit, &amp;",
            "vous font apprehender le ſuccez de cette nouuelle",
            "vnion. Quittez pour voſtre bien &amp; le noſtre de bon¬",
            "ne heure cét engagement, &amp; reuenez à celuy qui n’a",
            "amais eſté ennemi de voſte Maiſon, &amp; auec lequel",
            "yous auez rompu ſans vn veritable ſuiet.",
            "Nous eſperons que vous rendant à ces raiſons vq¬",
            "6",
            "-A¬....",
            "3",
            ". L.,.¬",
            ".",
            "2",
            "¬.¬"
        ],
        [
            "as, ,",
            "¬¬¬¬¬¬¬¬¬¬¬.-¬",
            "s",
            "tre prompe reconciliation auec M. Ie Coadiuteut",
            "fera changer nos eraintes en ioyes, &amp; que ce diuor¬",
            "ce n’aura ſetuy que pour afſermir voſtre vnion, &amp;",
            "rendre le party de la Fronde plus redoutable à la",
            "violence de la fueut &amp; l’oppreſſion du monopole,",
            "&amp; pluscapable de contribuer au ſoulagement des",
            "penples &amp; à leur repos: nous eſperons auſſi qu’elle",
            "ſera cauſe que cet eſtranger qui a eu l’inſolence de",
            "rentrer en France ſous ombre de cette diuiſion,",
            "nonobſtant la Declaration du Roy &amp; les Arreſts de",
            "tous les Parlemens, ſe verra enfin contraint par cet¬",
            "te revnion d’abandonnet ces lieux &amp; ne plus trou¬",
            "bler la tranquillité publique, par vn bannifſemen",
            "auquel tl ſera obligé de ce ſoubmettre pour obeit",
            "aux loix de l’Eſtat, &amp; parce moyen éuiter vne cara¬",
            "ârophe hoateuſe &amp; miſerable deſa vie, pour l’expia¬",
            "tion de ſes crimes &amp; deſes larcins.",
            "¬..-a",
            "FIN.",
            "L¬."
        ]
    ]
}