{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1649-01-08",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un gentil-homme italien à un François, son amy, sur\n          l'enlevement du Roy tres-chrestien. Traduitte par P. D. P. sieur de Carigny.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": {
            "persName": {
                "name": "Alessandro"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000110423830",
            "persName": {
                "forename": "Nicolas",
                "surname": "La Vigne (De)"
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "J r¬ T",
            "1 H I",
            "2D 1 1 E",
            "H",
            "PN GENTILHOM",
            "me Italien à vn Francois, ſon",
            "y, ſur l’entendement du",
            "Roy tres Chreſtien.",
            "aprPARP. D.P.",
            "Sieur de Carigny.",
            "fſ penſes cdhe Aeantbhe, que te lee",
            "le eiena pns lenrenle eu pe ee",
            "Ele neln eleniene e ene",
            "eees denouprneaypenr quei",
            "eueſ luenr neerere",
            "u rn uen coumn ae lnine ene ſn r u",
            "."
        ],
        [
            "ſuis Italien. Toutefois cex qui prendront la pei",
            "ne de lire ce qu’elle contient. qui ſeront ſans dou.",
            "te les honneſtes gens de voſtre Royaume, con",
            "noiſtront aiſement que ie ſuis de l’humeur de ce",
            "Philoſophe qui ſe diſoit habitant de rout le mon.",
            "de. le condainne le vice aueuglement, &amp;ſi Ma",
            "vatin eſt l’autheur des maux que ſoufre la Fan",
            "oye que ie ſeray le priemier à prononcer",
            "ldreſt de ſi condemnuioi, &amp; qu le pou fi",
            "os vn ciminel de cette ſorte iulques deſous la",
            "ourpre Pour vous dire ce que ien penſe, cher",
            "eoanthe ie ne voy nen de aymable entre le",
            "aueiens que les Heros qui ſe ſon expoſez a l.",
            "’ort pour le ſalut de leur paie, &amp; il ny a poin",
            "d’endroit oû ie m’areſte ſi long tems , da v",
            "lere Marime qu’en celuy ou i raire de ces er",
            "ueux de l’antiquité Au reſte iay appris auee",
            "grande conſolation qu’il ſe trouue chez vous de",
            "Heos de cette ſorte, &amp; que vos Palemens o",
            "remplis de ces ames genereuſes, qui ſont desrem,.",
            "prs &amp; deus Ciadeles mprenaibles, &amp; d’oi ai",
            "ort des ſoudten eonrelesinine, de connel",
            "perubaours de l’Eſtat Ily a plaiſit defre con",
            "ſeuepar des teſtesoula ſugeſe preſaide &amp;ee ſon",
            "onrnr de ldinerues qus cqonlerent la euede",
            "nlde Cenei u ſeaſol repe que u prnee",
            "art ̀ ſe plandre enore ne foi, de pſrui",
            "ſemble"
        ],
        [
            "bdlequil ymenel quelque foulne, &amp;que",
            "ae lr l ſleoramne ne peie eſere noiole pu",
            "pndeſtageas quoy quilſoirmelne lee",
            "P lle lans de le des elnun enpe e",
            "lini onunt qil ſons denuns ine",
            "peln eue unre e huile pi p ene en",
            "maſ de lbopulire mere ſe e u",
            "pie lenu ſnr d nunine u n e",
            "lnmieone gurde enin deuoue lee ogne",
            "oere e reilne nuaorn, ue ſlus e.",
            "lile leien ones deue nunſnilil dene ne",
            "les dun eoe poun uie ieunene e prel",
            "loteun l un lirines di aenue",
            "Vpe ſ inuoere ei enree",
            "lerpe lutea u i onu ne eunſe",
            "lenedes ea en neure eeniunſiee",
            "erenal n ea pn eie nelele",
            "leuirnele du lo ie u e nueins eene",
            "eſle mieoſi i n ei e enee",
            "elſler dpeli e eue ue enoe l",
            "ee le n ie ſe ie leolun lee",
            "nl eaueieaunue n e ene",
            "nener liui lienone de le rere",
            "elunrerneunonue er e ene ui",
            "re e l oeureiedeſe eene eele",
            "oeue fnireoee e e ue dele",
            "ru diene la penſe riſre eee",
            "..",
            "-aâ"
        ],
        [
            "à ſe repentir de cette faute, &amp; pout noy ie me",
            "figure que coõme il eſt accouſtamé à predre, qu’ila",
            "voulu vous derober ce precieux treſor. Il ne pou",
            "uoit faitre vn plus lluſtre larcn:mais cela s’appelle",
            "forcer la vettu, lors que l’on ne la pratique pas.",
            "Sans doute, c’eſt vne rude ſecouſſe pour vn",
            "Eſtat, de ſe voir enleuer ſon Maiſtre par vn",
            "Etranger, &amp; ie trouue que l’on a raiſon de com",
            "parer la Poltique aà la Science des Nautonniers,",
            "&amp; les Royaumes à̀ des Mers, puis que les Eſtats",
            "ont leurs tempeſtes &amp; leurs é́cuels auſſi bien que",
            "l’Ocean. Ie ne doute pas que le Mazarin n’y faſ",
            "ſe naufrage, lors que tant de vents ſouſflent de",
            "toutes parts pour l’y enſeuelir. Oü̈y, clher",
            "Achante, à moins que d’auoir vn Ange bien puiſ",
            "ſant, on ne ſe garentit pas facilement de ces ren",
            "contres. Ce Minſtre eſt en execration à tout ce",
            "qu’il y a d’ames viuantes, &amp; quelque ſoin que",
            "i’aye apporteé icy pour découurir des parriculari",
            "tez de ſanaiſſance, ie n’y ſcu trouuer qui ayt pû̂",
            "m’en inſtruire auec certitude. Si ie puis oa aps",
            "prendre quelquo choſe, ie ne manqueray pas de",
            "vous le faire ſçcauoir par lapremiere commodité́.",
            "Vous ne deuez point craindte d’auoir intelligen",
            "ce auec moy, ie penſe que noſtre amitieé, &amp; mon",
            "humeur vous ont oſté cotte crainte, &amp; ie ne dois",
            "iamais eſtre ſuſpect à̀ ceux qui me connoiſſent.",
            "¬"
        ],
        [
            "74",
            "nles Tanus, &amp; eoyez ’ que ie ſeray omuſ",
            "ious de voſtre party, comme eſtant",
            "Chet ACANTHE,",
            "De Liuorne",
            "Voſte tres- humble, &amp;rro",
            "afectionné ſeruiteur",
            "ALESSANDRQ",
            "4",
            "-¬"
        ],
        [
            "à ſe repentir de cette faute, &amp; pour moy ie me",
            "figure que coõme il eſt accouſtamé à piẽdre, qu’ila",
            "voulu vous derober ce precieux treſor. ll ne pou",
            "uoit faire vn plus illuſtre larcn:mais cela s’appelle",
            "forcer la vertu, lots que l’on nela pratique pas.",
            "Sans doute, c’eſt vne ude ſecouſſe pour vn",
            "Eſtat, de ſe voir enleuer ſon Maiſtre par v",
            "Etranger, &amp; ie trouue que l’on a raiſon de com",
            "parer la Poltique à la Science des Nautonniers,",
            "&amp; les Royaumes à des Mers, puis que les Eſtats",
            "ont leurs tenpeſtes &amp; leurs é́cueils auſſi bien que",
            "l’Ocean. Ie ne doute pas que le Mazarin n’y faſ",
            "ſe naufrage, lors que tant de vents ſoufflent de",
            "toures parts pour l’y enſeuelir. Oü̈y, cher",
            "Achante, à moins que d’auoir vn Ange bien puiſ",
            "ſant, ou ne ſe garentit pas facilement de ces ren",
            "contres. Ce Miniſtre eſt en execration à tout ce",
            "qu’il y a d’ames viuantes. &amp; quelque ſoin que",
            "i’aye apporté icy pour découurir des parriculari",
            "tez de ſa naiſſance, ie n’ay ſcu trouuer qui aye pû̂",
            "m’en inſtruite auec certitude. Si ie puis oa ap",
            "prendre quelquo chole, ie ne manqueray pas ds",
            "vous le faire ſçauoir par la premiere commodté",
            "Vous ne deuez point craindre d’auoir intelligem",
            "ce auec moy, ie penſe que noſtre amitié, &amp; mo",
            "humeur vous ont oſté cotte crainte, &amp; ie ne dois",
            "iamais eſtre ſuſpect à ceux qui me connoiſſent."
        ],
        [
            "2",
            "ye Jnans, &amp; coye ’ ouie ie ſeray tout",
            "ioursde voſtre party, comme eſtant",
            "Cher ACANTE,",
            "De Liuotne.",
            "e",
            "Voſtretres- humble, &amp;tr",
            "affectionné ſeruiteur",
            "ALESSAN DRQ",
            "1",
            "¬L"
        ]
    ]
}