{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un fidelle François a la Reyne, sur l'occurrence du\n          temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": {
            "@role": "alleged_author",
            "@source": "Armand_d_Artois",
            "@ref": "isni:000000001027361X",
            "persName": {
                "forename": "Louis",
                "surname": "Machon"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": "Sans Nom",
        "nbPages": "8"
    },
    "texte": [
        [
            "3j2",
            "2 ge plus aleuré du zele que i’ay pour ſon ſeruice, qu’en luy diſant des verite ûi i",
            "portantes. Ie ſuis,",
            "MA DAME,",
            "De Voſtre Majeſté,",
            "Le tres-humble,tres-obeiffant, &amp; tres",
            "fidele ſubjet &amp; ſeruireur,",
            "LETTRE D’VN FIDELLE FRANCo1S",
            "1 rE",
            "1 e",
            "J",
            "A LA REINE SVR L’OCCVRRENCE V TEMPS.",
            "ADAME.",
            "V..",
            "L’occurrence preſente des affaires, m’nſpire des ſentimens d’vna tres-deuot, tres",
            "elé,&amp;e tres-fidele ſujet &amp; ſeruitear duoy &amp; de Voſtre",
            "Majeé, &amp; me porte ſans",
            "bleſſer le reſpect que ie dois à voſtreMajeſté ny en ſortir à prendre la liberté de",
            "vous",
            "exprimer en ces lignes,l’extreme douleur où je ſuis plongé dans la conſideration du",
            "déplorable eſtat où ſe trouue auiourd’huy reduite cette Monarchie, jadis la plus.",
            "heureuſe de touss les Royaume de la terre, ans par les adaantages qu’elle contient",
            "on ſoy à cauſe de ſa bonne ſcitudrion, &amp; de la douceur &amp; fertilité de ſon",
            "climat, que",
            "par les bonnes inclinations qu’ont tous ſes Hlabitans paur leurs vrays &amp; legitimes",
            "Roys, &amp; par la bõne conduite,que ſes Monarques ont apportée à l’enûy les vns des",
            "aures pour la conſeruation, acdroiſſement &amp; grandeur de leur Eſtat, &amp; pour l’ob",
            "ſeruation des Loix &amp; Ordonnances qui y ont eſté ſi ſaintement",
            "eſtablies &amp; ſi",
            "ſement entretenuës, que nous nous pouuons vanter que Dieu s’en eſt",
            "rendu le Pr",
            "tecteur viſible contre les entrepriſes que la corruption des",
            "ſiecles a perrmis à aucuns",
            "partieuliers d’y vouloir iniuſtement &amp; temeraitement faire; àvray dire Madame,",
            "le ſoin &amp; la conduite des grande Eſtats &amp; grandes Monarchies n’appartient",
            "qu’aux",
            "grandes ames, &amp; n’eſt pas vn ouurage que l’on-puiſſe ny doiue confier &amp;",
            "abandonner",
            "aux baſſes&amp; ſeruiles, Dieu qui en eſt l’Auheur &amp; le proteteur,a touſiours",
            "teſmoigné",
            "qu’il enuiſageoit particulieremẽt, &amp;e auec vne prouidence Paternelle les",
            "entrepriſes",
            "&amp;e la conduite dé ſes Oingts.. Et qu’auſſtil prend vengeance ſur eux-meſmes de",
            "l’abus qu’ils ſont de leur authorité, de la tyrannie &amp; des cruautez qu’ils",
            "enxercent ſur",
            "leurs ſubjets, de l’abandonnement qu’ils en font à la mercy &amp; vioſence de leurs Fa",
            "uoris, auec leſquels ils partagent en quelque façon leur authorité,",
            "&amp; de la",
            "aué",
            "ion à ſes volontez &amp; Ordonnances, employant la meſme main de",
            "buë les Sceptres &amp; l’autorité ſur les peuples pour chaſtier les",
            "oubliances des Souue",
            "rains, leurs deſobeiſſances à ſes Loix, les impietez &amp; autres",
            "ations de rigneur &amp;",
            "de violence qu’ils exercent, &amp; tollerent eſtre faites ſous leur nomm contre les",
            "peuples;",
            "Votre Majeſté, Mdadame, eſt trop bien inſtruite en tous les paſſages de la Sainte Eſ",
            "riture pous ignorer ces veritez, &amp; la cauſe de la deſtitution",
            "de Saül premier",
            "oy des enfans d’Iſraël, qui auoit eſté choiſ; de Dieu ſur toute la Nation",
            "pour"
        ],
        [
            "35",
            "poue ly eſtre donné́ pour Souuetain, Quelqu’vn peut duit en la ſcience des ſaintes",
            "Lettres demandera peut-eſtre d’où a peu prouenir vn ſi prompe changement, à cela",
            "il n’y a point de reſponce , que de le r’enuoyer à l’Eſeriture, ou il aprendra que c’et",
            "pour auoir forfais contre les ſaints DPeeres &amp; Ordonnances de la diuine Majeſté,",
            "impoſés par ſon Prophete à cét Oinct: O Dieu qui ne tremblera pas d’eſtonnement",
            "en de telles conſiderations, &amp; qui ſera aſſez deſtitué des lumieres de la raiſon",
            "&amp; des",
            "ſentimens du Chriſtianiſme, pour ne pas apprçhender que Dieu irrité de nos for",
            "faits &amp; des impietez &amp; ſacrileges publies que l’on commet",
            "en voſtre Cour, Madame,",
            "ne nous vueille faire ſentir les efects d’vne plus grande punition; Prenez-y garde",
            "Madame, la verge de ce chaſtiment enuiſage plus voſtre Majeſté́ que nul autre, ſon",
            "honneur, ſon authorité, &amp; ſa perſonne y ſont intereſſez. Reflechilez-vous ſur les",
            "ſiecles paſſez, penſez meurement a cette deſtitution de Saül. Conſiderez que la",
            "victoire des Enfans d’Iſraël contre les Philiſtins, a pam tout à coup par l’ouurage",
            "que Dieu a operé par l’entreniſe de Dauid en la deſtruction de Goliarh leur Chef,.",
            "d’où ’eſt enſuiuy ſa tranſmiſſion du Sceptre entre les mains de ce peit Berger, auec",
            "l’acclamation &amp; applaudiſſement de tout le peuple quilay donnoit la loüanga. d’a",
            "uoit deffait dix mil Philiſtins, &amp; Saul ( lors ſon Roy &amp;",
            "Souuerain ſeulement",
            "le: Qui n’appliquera pas ( Madame) ce beau texte à l’eſtat preſent",
            "des affaires de",
            "voſtre Royaume, pour vous repreſenter par eſcrit ce que perſonne n’oſe entrepren",
            "dre de vous dlre de bouche, &amp; que tous vos flateurs de",
            "courtiſans uous cachent, tant",
            "ils ſont abandonnez de Dieu, &amp; alienez de leurbon ſens &amp; de l’amour de leur",
            "Prin",
            "ce &amp; de leur Patrie; Eſt-il poſſible, Madame, que voſtre Genie",
            "admiré de chacun",
            "par les épreuues que vos propres déplaiſirs en ont fait en pluſieurs occaſions, &amp;.",
            "voſtre pieté́ tant exemplaire auant voſtre Regence,„ ſe ſoient tellement eſloignez",
            "de vous, qu’il ne vous reſte pas aſſez de connoiſſance pour conſiderer de vous meſ",
            "me les mal-heurs où le Cardinal Mazarin vous precipite auee le Roy",
            "voſtre hls,",
            "&amp; Souuerain, &amp; tout enſerhble ſon Eſtat &amp; Monarchiie. Si cela eſt, Madame,",
            "ie",
            "ne m’en puis prendre qu’a la facilité́ que vous auez euë, de donner creance à cinq",
            "ou ſix canailles, gens de neant &amp; ſans probitény ſuffiſance, qui ont l’honneur d’a",
            "procherde voſtre Majeſté, dont vous auez ſuiuy les damnables",
            "conſeils, dans la",
            "bonne opinion que vousen auez facilement conçeuë; Voſtre Maieſté",
            "trouuera peut",
            "eſtre à redire à cette façon de parler, mais ſi elle en examine le",
            "zele &amp; la ſicerité,",
            "i’eſpere qu’elle ſe ſentira émeué d’vn extreme deſir d’apporter remede au mal: il",
            "importe pour l’y exciter de luy éh faire connoiſtre la qualité, luy en dire les moyens,",
            "&amp; luy faire admirer les voyes dont Dieu ſe ſert pour dehurer ſon Peuple, du ioug",
            "&amp; de la dure tyrannie que luy impoſoienr ceux dont le ſeul intereſt eſt de perdre",
            "l’Eſtat pour leur accroiſſement; Nous liſons dans le ſacré Texte, que Dieu laſſé de",
            "voir l’eſclanage &amp; la dure ſeruitude des enfans d’Iſraël dans l’Egypte, ſuſcita",
            "Moiſe",
            "pour eſtre leur liberateur &amp; conducteur: il luy mit en main le pouuoir dé faire des",
            "prodiges, qui donnerent de l’eſtonnement à Pharaon Roy des Egyptiens, &amp; le",
            "porterent à permettre en apparence à ce peuple, la ſortie de ſes Eſtats. Mais la du",
            "reté de ſon coœur luy faiſant reprimer les bonnes &amp; ſaintes",
            "inſpirations qui luy",
            "noient, de ſatisfaire a la voix du Prophete; enfin Dieu irrité d",
            "tant d’abus, fit ope",
            "rer à Moiſe ſes demiers prodiges, dont la terreur luy fit promettre",
            "&amp; donner liberté",
            "Yy"
        ],
        [
            "i",
            "4",
            "!",
            "1",
            "314",
            "ce peuple, mais le mauuais conſeil des Sages impudens qui eſtoient pres de ſa per",
            "ſonne, ’engagerent dans vne entrepriſe, qui atira ſur luy &amp;",
            "toute ſon anmée vne",
            "horrible vengeãce, eſtant demeuré englouti dans les ondes, en",
            "pourſuiuant temerai",
            "rement ce peuple fidelle. Dans le meſme Texte noas apprenons que la",
            "reprohation",
            "de Saul prouient de deux cauſes, l’vne d’auoir aduancé le téps des",
            "lacrifice,ain d’e-",
            "tre plutoſt en eſtat de cobatre les Philiſtins qui eſtoient ennemis",
            "de Dieu, qu’il",
            "loiz détruire par ſon moyen, &amp; l’aure pour aaoir pardonné à Agag Roy d’Amalec,",
            "&amp; aux bons troupeaux qui farent conſeruez pour etre ſacrifez:m’eſtoient-ce pas des",
            "actions pieuſes &amp; bonnes en apparencet cependant Dieu qui luy auoit preſcrit d’an",
            "tres Loix par ſon Prophete, le depole du thrône à cette occaſion,",
            "luy fait connoiſtre",
            "ſon ſuccaſſeur, ſes vertus &amp; ſes merites, qui luy donnerent tans d’õbrage &amp; de",
            "jalos",
            "e, que ne les pouuant ſoufrir ny reſiſter d’auancage à la guerre",
            "des Philiſtins, il ſe",
            "precipita luy-meſme ſur ſon eſpe,&amp; mourat ainſã miſerablement.",
            "Mais ſans recher",
            "cher ſi loing tous les exéples que on pourroit raporter à voſtre",
            "Majeſté, tant deſHi",
            "ſtoire Saincte que profane, auſquels umpieté qui eſt auiourd’huy",
            "dans voſtre Cour",
            "ourroittrouuër redire à cauſe du long-emps, renfecmons nous dan noſtre aage.",
            "meſme dans votre regne, &amp; n’en cherchons point ailleurs que dans cét Eſtat &amp;",
            "dans",
            "celuy d’Angleterre. Seruons nous de ceux de Marie de Medicis, llluſtre eſpouſe da",
            "plus grand &amp; belliqueux de nos Princes Henry IV. d’heureuſe memoire, le Mars des",
            "ſiecles paſſez. N’auons nous pas veu la Iuſtice diuine prendre vengeance tres-erxacte",
            "ſur elle, des deſordres arriuez dans l’Eſtat pendant ſa Regence, &amp; ne deuons-nous",
            "pas feemir de reſpect &amp; de crainte, de voir auioud’huy la ſubuefion de l’Eſtat’An",
            "gleterre cõmencée dans les premiers mouuemés, de l’auerſion",
            "publique contre le fa",
            "uory de ſon Roy Apres cela, Madame,ne deulez vous pas r’entrer en",
            "vous meſme,",
            "&amp; en vous faiſant iuſtice, la rendre aux ſuijets du Roy voſtre Fils, par vne forte",
            "rele¬.",
            "xion de la cauſe des deſordres preſens, qui ne procedenxt que de la violence &amp;",
            "tyran",
            "nie de ces deux coquins &amp; infames canailles d’Emery, &amp; le",
            "Cardinmal Mzari, dont",
            "ie ne veux dauantage exaggerer la naiſſance nyles crimes, apres tant de perſonnes",
            "qui en ont fait de veritables tableaux au public;Quoy, n’eſt-ce pas encores aſſez que",
            "ces deux ennemis de Dieu &amp; du genre humain. ſur leſquelsvoſtre Maieſté s’eſt repo",
            "ſee depuis ſa Regence, des principaux ſoins &amp; affaires de",
            "l’Eſtat, ayent diſſipé &amp;",
            "pes dutoutes les finances du R oy voſtre fils, ruiné &amp; mis ſes ſuiets à la tocure",
            "de",
            "leurs paſſions &amp; violences enrageées, ſans vouloiles proteger, au prix de ſon Eſtat",
            "entier qui trouue auiourd’huy armé le pere contrẽ le fils, &amp; le frere contre le",
            "frere",
            "à leur occaſion? Sera-t’il dit que ceux qui ont des intereſts particuliersà demeſler,",
            "ébloüiront les yeux de voſtre Majeſté de vaines eſperances, pour venir à leursfins",
            "aec plus de facilité, &amp; l’empeſcher d’enuiſaget Ia conſequence de ce dont il",
            "s’agit.",
            "&amp; les maunaiſes ſuites qui en peuuent reüiſſir, &amp; que cette race malheureuſe",
            "oſte à",
            "voſtre Maieſté la penſée de cette verité qu’elle ſera reſponſable à Dieu, à ſon Roy",
            "&amp; à ſes ſubiets, de tous les ſacrileges, profanations, meurtres, vols, incendies,",
            "viollements, &amp; aurres telles hoſtilitez qui s’exercent dans le Royaume autour de",
            "la ville de Panis ſans ſujet: Car enfn Madame, dequoy s’agit-il, &amp; quelle cau",
            "ſe legitime voſtre Majeſté́ a-t’elle d’en vſer de la ſorte; nulle",
            "aurre, ſinon la pro",
            "tetion qu’elle veut donnet au Cardinal Mazarin, contre la iaſte",
            "panitioa de ſes"
        ],
        [
            "335",
            "ines, que Iintegtite des Lolx veu exige de la pieté de Noſſeigneurs de Parle",
            "aont. Cependant des actionsſi ſainctes &amp; ſi innocentes, qui ne",
            "tendent qu’a tirer",
            "les ſubjets du Roy voſtre fils d’vne dure ſeruitude, ſont deſlruites dans l’eſprit",
            "de voſtre Majeſté, par la credulité qu’elle a pour cét infame, &amp; ſans conſiderer",
            "qu’il ne s’agit que de ſa perte, vous vous laiſſez emporter à conceuoir l’opinion",
            "qu’il vous imprime, que l’authorité du Roy y eſt engagée. Il et vray, Madame,",
            "aais permettez moy, s’il vous plaiſt, pour deſabuſer voſtre Majeſté de mauuaiſe",
            "impreſſion qu’on luy en a donnée, que ie luy repreſente que c’eſt, en ne laiſ",
            "fant pasà la uſtice la liberté de ſes ſuffrages, &amp; de ſes",
            "actions qui ne peuuent",
            "oſtre coatredittes ny reprimées, lors qu’elles ſont conformes aux Loix de l’Eſtat,",
            "à l’obſeruance deſqueſles l’authorité du Roy eſt tellement attachée que l’vne",
            "ſoufre par l’alteraion de l’autre. Et lors que ſa Majeſteé ſe laiſſe ainſi ſurpren",
            "dre par des impoſteurs, elle doit conſiderer vne verité",
            "tres-importante, que les",
            "Souuierains ſont plus criminels d’adiouſter foy aux fourberies &amp; plaiſanteries de",
            "ceux qui les approchent, qu’ils ne ſont eux-meſmes de les commettre. La rai",
            "ſon en eſt bien euidente, en ce que les Souuerains y hazardent",
            "leurs perſonnes",
            "&amp; leurs Eſtats. Et telles canailles de gens ne recherchent que",
            "leur aduance",
            "aent au prix de l’honneur &amp; de la perſonne de leurs Maiſtres,",
            "&amp; tout enſemble",
            "de leur auchorité &amp; de leurs ſubjets: N’eſt-il pas vray, Madame, que les",
            "trois Eſtats du Royaume ont plus d’intereſt enſemble à la conſeruation &amp; ac",
            "croiſſement de la Monarchie, &amp; à la grandeur &amp; authorité́",
            "de leur Roy &amp;",
            "rité deſes armes, que n’y a le Cardinal Mazarin ſeul? Quoy, ousne",
            "croirie2z",
            "pas, Madame, que tant de perſonnes de probité, de vertu, d’integrité &amp; de",
            "Iuffiſance dont ſont compoſées les Compagnies Souueraines de cét Eſtat, n’ayent",
            "pas plus à cœur la grandeur &amp; l’eſclat de leur Roy, &amp; ne prennent plus de part",
            "au bien, repos &amp; ſoulagement de ſes ſubjes, que ne fait vn joûeur de gobelets:",
            "Il n’y a point d’apparence, moins encores d’entreprendre de ruiner &amp; perdte",
            "tout vn Royaume pour la conſeruation d’vn homme de neant, qui par ſes artjfi",
            "ces &amp; ſans aucune ſuffiſance, en a épuiſé les threfors, &amp;a",
            "mis la Monaschſe en",
            "vn eſtat ſi bas &amp; deplorable, que ſi ces precieuſes reſiques de vertu &amp; de",
            "probité",
            "eſtablis par nos Roys, comme les vrayes baſes &amp; colomnes de l’Eſtat, n’en",
            "auoient pris ſoin &amp; conſacré leurs vies par vn zele d’amour &amp; de tendreſſe pour",
            "la conſeruarion de la perſonne &amp; de l’authorité de leur Roy, vſurpées",
            "par vn ſcelera infame, Voſtre Majeité ne ſçait pas à preſent Madame,",
            "où elle &amp; tous les ſubjes du Roy ſeroient reduits &amp; ſous quelle malheureuſe",
            "domination.. Et pour ces actes de generoſité &amp; de vertu, ô ſiniſtre aueugle",
            "ment Voſtre Majeſté eſt leur ernemie, parce qu’ils ont fait comme",
            "vn",
            "aatre Dauid, renuerſant ce mal-heureux Goliath des Maltotiers, qui s’eſtoient",
            "gliſſez &amp; ineroduits dans l’Eſtat, ſous la faueur &amp; les auſpices du Cardinal",
            "Mazarin,",
            "Als d’vn Fripier de Rome: l’ay horreur,Madame, de penſer à cela,",
            "&amp; regrette que",
            "voſtre Majeſté, qui dans le commencement de ſon regne a fait conceuoir tant de",
            "bbonnes eſperances à tous les ſubjets du Roy, de ioüirt de quelque douceur",
            "par ſon entremiſe, ait authoriſé ſous ſa Regence les tyrannies &amp; extorſions qui",
            "leur oat eſtéfaises, leſquelles bien expliquées, donneront de l’étonnement à tous",
            "Y7 ij"
        ],
        [
            "2",
            "3",
            "2",
            "2",
            "1",
            "l",
            "34",
            "1",
            ".!",
            "356",
            "les ſieeles à venir, &amp; leur imprimeton de l’horreux &amp; de l’auerſion, d’autanr",
            "plus que l’autheur de tant de deſorodres ne nous a point fait paroitre iuſqu’à pre",
            "Qnmt aueunes qualitez de metite, de veru, ny de ſuffiſance, qui",
            "ayent rien con",
            "eribué au bien de l’Eſtat, pour engeger voſtre Majeſté ſi auant en",
            "vne telle entre",
            "rſe, Pou rDieu Madame, onſdei ca-enl’euennmemt, &amp; querout ce",
            "que l’on fai",
            "paſſera vore Maiee pou faiax &amp;vſupateuz de uhorité Royile &amp;",
            "aurre",
            "Aſede cette qualité, n’a rien moins que cela. N’eſt-il pa narurel à chacun de",
            "Feehercher les moyens de viure, lors que pour le faire perir miſerablement de faim,",
            "onlay empeſche le commerce des chole neeſaires à la vie, à main armé́e Votre",
            "dajeie repatea crime à lavile de Paris d’etre ſous les armes Ppour ſe facilier le",
            "paſfges des vares dont ele a tant e eſoin, pendant que l’oi la iene",
            "inueſie &amp;",
            "loquee ſous le nom &amp; authorité du Roy, a deſſein de affamer,",
            "&amp; que fon ex",
            "ce impanemen à ſes pores plus d’hoſtilitez,qu’il ne ’en eſtiamais",
            "pratiqú en quel",
            "que pays eſtranger que ce ſoit, par ſes propreaenemis en gyuerre",
            "ouuette N’eſt-ce",
            "Sas choſe horrible qui crie vengeance deuant Dieu&amp; les hommes E voſtre Ma",
            "jeſté qui ne reprime point telles acions, aucontraire en prend du",
            "diueruiſſemene.",
            "ſur ce que Bautru &amp; autres inſames farceurs comme luy. luy en diſen, croid-elle",
            "auoir vn priuilege particulier, pour uiter que la main de Dieu deſcoche contre-lle",
            "les verges de fer done il menace les Roys dns HEſcriure ſainte. Non, Madame.",
            "e ſeroit vous abuſer, de vous caire que vous eſtes à la veille d’en ſentir les coups.",
            "seu eſtbon &amp; miſericordieux, mais auſfi il eſt iuſte, &amp; apres auoir attendu",
            "long",
            "temps les pecheurs à penitence, enfin il les abandonne au ſens",
            "reprouué, &amp; de l",
            "des recipiee dans les derniers mal-heurs ou il ne ſe rouue plus de reſource ny de",
            "miſericode. Preuenez ces deſordres comme vous le ponuez facilement, &amp; puiſ",
            "que vous les auez en quelque façon cauſez,entre aatres voyes, part",
            "l’enleuement que",
            "vous anez permis eſtre fair de la perſonne du Roy , qui a donné",
            "l’ombrage, l’eſtonne",
            "ment, &amp; apprehenſion à tous ſes bons ſujets &amp; fidelles",
            "ſeruiteurs. Ramenez-le en",
            "ſa Vville capitale, pouruoyez à la ſeureté publique &amp; parciculiere, &amp; vous",
            "connoi",
            "ſtrez que le deſein de Noſſeigneurs de Parlement &amp; des Citoyens",
            "de voſtre ville de",
            "Paris, comme generalement detous les ſujets du Roy, qui ſe oignent à eux pour la",
            "conſeruat ion d’vn intereſt commun qui va aubien de ’Eſtat, n’a point eſtéd’empie",
            "ter ou détruire authorité Royale, moins encores de la ternir comme",
            "les ſactieux &amp;",
            "Perturbateurs du repos public, ennemis du Roy &amp; de ſon Eſtat le",
            "veulent perſua",
            "der à voſtre Maieſté́; mais plutoſt de la releuer dans ſa",
            "ſplendeuô&amp; dans le veriable",
            "luſtre dont elle a eſté tiŕe depuis voſtre Regence, par les entrepriſes d’émery &amp;",
            "du Cardinal Mazarin, gens de ſac &amp; de corde, qui ne ont que trop merite, &amp; que",
            "Dieu a preſeruez de ces naufrages pour ſeruir de Miniſtres &amp; d’executeurs de ſo",
            "iuſte ugement, ſe reſeruant de les punir puis apres par de plus",
            "rdes chattimens-: ll",
            "n’y a que le feu qui puiſſe en quelque façon purger leurs",
            "crimes:mectez-les donc e",
            "treles maas de la Iuſtice, pour proceder contre eux ſelon la",
            "rigueur des Ordonna n",
            "ces. Voſtre Majeité aura de nonneur &amp; de la gloire à cette",
            "action; en ce que s’ils",
            "oneautant de vertu qu’elle s’eſt laiſſé́e perſuader, elle ſera conſolé́e d’auoir contri",
            "bué à la iutification de leur innocence, contre tant de plaintes",
            "&amp; accuſations que",
            "on croid legitimes &amp; vetitables; &amp;c auſſis’ils ſont couables &amp; criminels,",
            "elle ſesa"
        ],
        [
            "351",
            "atisfaite d’auoir laiſſeé agir lſbcement la Iuſtice pour lexpiatâon de leurs maunais de",
            "portemens; En vn &amp; en autre de ces deux cas voſtre Mjeſté fera vne cœuure agrea",
            "ble à Dieu &amp; aax hommes, qui la rendra recommendable aux",
            "ſiecles à venir, pour",
            "anoir aſſoupy deſi grands troubles dans IEſtat, en vn temps où il",
            "ſemble qu’elle ſeu",
            "le lesfomente &amp; authoriſe par l’impunité des meſchans. Agiſſez,",
            "Madame, en",
            "Reine pieuſe &amp; prudente, jalouſe de ſon honneur &amp; repuation, &amp; de la",
            "grandeur",
            "de ſon Roy, &amp; vous trouuerez tous ſes ſujets tres-diſpoſez à vaus rendre ſeurs ſub",
            "miſſions par desvœux generaux &amp; particuliers, auſquels ie",
            "concoureray auec le pu",
            "blic, pour vous té́moigner entouates occaſions, que ie ſuis de",
            "voſtre Majeſté,",
            "M ADAME,",
            "Le tres-humble, tres-obeïſſant, &amp;",
            "tres-fidele ſeruitear &amp; ſujet.",
            "DISCOVRS IMPORTANT SVR LE",
            "Gouuernement de ce Royaume.",
            "g ES choſes plus importantes au Gouuernement de ce Royaime ſont diſtin",
            "guées en trois genres generaux; A ſç̧auoir, les affaires, la fin ou but de ceux",
            "qui les conduiſent, &amp; les moyens d’y parmeit heureuſement.",
            "Les affaires ſont diuiſées en deux genres ſubalternes, qui prennent leur",
            "nom des lieux s A ſçauoir, celuy des atfaires qui ſont dedans, &amp; celuy desafaires",
            "qui",
            "ſont dehors le Royaume.",
            "Lepremier de ces deux genres d’affaires eſt diuiſeé en quatre eſpeces ou chefs prin",
            "cipaux, ſous leſquels on peut reduire tout le menu des affaires; A",
            "ſçauoir, les Arme",
            "la Iuſtice, les Finances, les dépeches.",
            "Les affaires du dehors le Royaume ſe reduiſent à trois eſpeces ou chefs: à ſçauoil",
            "la conqueſte, la negociation, le commerce, leſquels trois chefs tombent par re",
            "duction ſous trois de ceux du premier genre. Car la conqueſte",
            "eſtrangere ſée",
            "reduit aux armes, la negociation; ſe reduit aux dépeches, &amp; le comnerce aux",
            "Finances.",
            "La fin à quoy doit tendre la conduitte Qdes affaires d’Eſtaz eſt de trois ſortes, à",
            "ſça",
            "uoir, le reſt bliſſement, la conſeruaiorn&amp; l’augmentation de",
            "l’abſolnë &amp; legitlm",
            "authorité du Roy.",
            "Les mcilleurs &amp; principaux moyens de conduire à bonne fin les affaires d’Eſta!",
            "ſont quatre; à ſçauoir, le reſabliſement, la conſeruation, &amp; I’agmentaion dée",
            "l’abſoluë leitime authotité́ du Roy",
            "ameileurs &amp;e poincipauu moyens de conduire à bonne fin les affaires d’Eſta",
            "ſon quatre; à ſçaoir, le Reg lement des Conſeils, le choix des hormsmes qui ſont ecm",
            "ployea dains les affrires, l recompenſe des bons &amp; la punition",
            "des meſchans.",
            "Pour ce premier qui regarde les Conſeils du Roy, ſa Majeſté neceſſaiteaent e",
            "Y y ii"
        ],
        [
            "358",
            "doie faire cinq: à ſçauoir, le Conſeil d’Eſtat, le Conſeilde Guerre, le Conſeil Pri",
            "ué des parties, le Conſeil des Finances, le Conſeil des depeſches.",
            "La fonction du Conſeil d’Eſtat doit eſtre de regler tous les autres, de choiſir tous",
            "les hommes qu’on doit employer apres auoir neantmoins eu l’aduis de leurs merites",
            "&amp; capacitez, du Conſeil de Guerte pour ces gens de guerre, du Conſcil des depeſ",
            "ches pour les Ambaſſadeurs &amp; ainſi des autres Conſeils, ſelon",
            "lenrs diuerſes fon",
            "Ctions de reſoudre toutes les grandes aftaires extraordinaires,",
            "d’arreſter tous les",
            "Eſtats generaux, dont les autres Conſeils, feront ( apres le menu",
            "deuoir ) les de",
            "peches eſftrangeres &amp; ſecrettes,. &amp; d’en reſoudre les plus",
            "importantes.",
            "La fncion du Conſeil de Guerre doit eſtre de nommer ai Roy, les",
            "perſonnes ca",
            "pables d’eſtre employées aux charges militaires, &amp; les examiner",
            "aant qu’i ſoient:",
            "eceus de dteſſer les Eſtats de la Cauallerie, Infanterie, Ga niſons, Arillerie, For",
            "tifcations, &amp; Marine taot en paix qu’en guerre, apres auoir",
            "receu du Conſeil d’E",
            "ſtar, l’article de l’Eſtat general des Finanes, auqueleſt arreſté",
            "la depence en gros",
            "que Sa Majeſté veut faire en l’armée qu’il faut mettre ſur pied, ſic’eſt en guerre ou",
            "ſi c’eſt en paix. L’entretien de toutes les choſes ſuſditces pour l’année don il faut",
            "dreſſer les Eſtes..Apres leſquels areſtez, fauz que ledit Conſeil faſſe’exactemen",
            "obſeruer tant leſdits Eſtats, que les Ordonnances du Roy; la diſcipline des gens",
            "de guerre, ſoit anx champs, ſoit aux garniſons, &amp; bref qu’il tienne pour la terre,",
            "les places, les hommes, les armes, l’artillerie les magazins, &amp; les arcenaux en bo",
            "Eat, &amp; pour la Mer, les Ports, les Nauires, les Galleres, les Soldats, &amp; les Ma",
            "riniers de ueſme, afin que le Roy- puiſſe ſçauoir au vray toutes",
            "les fois qu’il luy",
            "ra, de combien &amp; de qu’ellesſortes des choſes ſuſdites, il peux faire eſtat",
            "aſſeuré.",
            "La fonétion da Conſeil Priué doit eſtse de regler toutesſes loſtices &amp; Cours Sou",
            "ueraines du Royume de regler le conflit des uriſdictions, des",
            "euocations, toutes",
            "les affaires de la Chancellerie, &amp; nommet au Roy, tous les Officiers de Iudicaure",
            "qui doiuent eſtre employez taat aux Offics ondinaites qu’aux Commiſſians entrdor",
            "dinaires apres les auoir au prealabl examinez.",
            "La fondion du Conſeil dee Fiman doit ere de dreſler les Etats de a recep¬.",
            "les reueus du Roy, rant des deniers ordinaires &amp; certains que par eſtimation des",
            "etraordinaires de voir eraminer &amp; receuoir les ouuertures iuſtes &amp; legitimes",
            "qui",
            "ſont faites au Roy, ant pour l’augmentation de ſa recepte ordinaire ou exraordi",
            "maire comme les fetmes, partis, &amp; autres propoſitions que pour",
            "la diminution de ſa",
            "deſpence, &amp; preſentera au Conſeil d’Eſtat, dés le comnencement",
            "de l’année leſ",
            "dirs Eſtats, &amp; recepte auec vn proiect de la deſpence en gros-,",
            "puis iceux arreſtés",
            "audit Conſeil d’Eſtat: ledit Conſeil des Finanées, le doit faie garder exaCtement;",
            "dreſer &amp; arreſter le menu d’iceux, hormis celuy de la guerre, ponruoir au mens",
            "des parties inopinées par vn bon ordre, auoir l’oil ſur ſes compcables, &amp; genera",
            "lement faire garder les ordonnances à tous les Officierstant",
            "desChambres des Conm",
            "pPes, ureaux des Treſoriers Generaux que des receptes generalles, E",
            "leCtions, Gre",
            "t tepue dea domines, T ailes, Tlſm, Ayes, CGabelles, equia",
            "leut, decimes &amp;rentes.",
            "Sonſeil doituſi nommer a oy len Oieien &amp;e peſoumes mployee a",
            "Fmancen, apres lesauoir examinez ſoigneuſemen"
        ],
        [
            "359",
            "’La fontion du Conſeil dés depeches qui eft en effs&amp; le Caaſeil des afaires exra",
            "ardinaires doit eſtre de veoir toutes les depeches du oyane, &amp; faire le projet dee",
            "reſponces pour les expedier apres en auoit dit vn mat au Conſeil d’Eſtat, ſi elles ſonr",
            "importanes: que s’il y a quelque choſe qui regarde la guere, u la Iuſtice ou lea",
            "Finances, Ledit Conſeil des depeches les doit renuoyer audit Conſeil de gerre, de",
            "lſtice ou des Finances, ſelon la qualité de l’afaire, pour auoir leur aduis aant re",
            "ſoudre l’expedition; ledit Conſeil des depeches doit auſſi nommer",
            "au Roy, les Gen",
            "tils-Homnes &amp; Courriersemployez aux Commiſſions, dreſſer leurs",
            "depeches &amp;",
            "inſtrutions en receuoir les reſponces &amp; rendre conapte du tout",
            "au Roy en ſon Co",
            "ſeil d’Eſtat.",
            "paa- le choix des hommes qui doiuent eſtre employez aux Conſeils; c’eſt la",
            "plus importante piece du gouuernement pour ce que d’icelle depend abſolumeut",
            "tout le bon ou mauuais ſuccez des affaires. Or il y a cois choſes à coniderer en l’E",
            "lection des Miniſtres ou Conſeillers d’Eſtat; à ſçauoir leurs",
            "qualitez, leurs capaci",
            "tez &amp; leur nombre.",
            "Pour lers qualitex il faut euiter deux extremitez qui ſont tres-dangereuſes; La",
            "premiere eſt que mettant la conduitte des affaires entre les mains des perſonnes trop",
            "eleées, releuees de naiſſance, de biens, ou meſme d’ambition; ils peuuent acque",
            "rir vne telle authorité, que bien ſouuent les Princes ont fait des",
            "ſouuerains aulieu de",
            "caire des Miniſtres: Et quand bien ils ne vont pas iuſques à la",
            "coniusation, is ſe ren",
            "dent du moinstellement puiſſants, que le Prince ne les ſçauroit",
            "depoſer ny punir ſans",
            "faire courir fottune à ſon Eſtat.",
            "L’autre dangereuſe extremité dans l’Eſletion eſt quand on met dans le Conſeil",
            "d’Eſtat des perſonnes, viles, abiectes, &amp; dont la mauaiſe reputation les rend in",
            "dignes d’vn ſi grand honneur; Car cette Eſlection fait que les",
            "Conſeils, &amp; le Prinee",
            "meſtme ſont mépriſez controollez, &amp; blamez de tous quand ils ſeroient les meilleurs",
            "du monde.",
            "Et lors du mépris vient le rmurmure, du murnure la deſobeyſſance, &amp; finallement",
            "les factions, &amp; reuoltes, l’exermple de ces malheurs eſt encores toute fraiche en",
            "cét",
            "Eſtat.",
            "La ſeconde conſideration en la capacité, qui ſe reduit à trois chefs: à ſçauoir, le",
            "bon eſprit, l’experience, &amp; la probité ſans leſquelles trois conditionou deux pour",
            "le",
            "oins, il eſt infiniment periſſéux de mettre vn homme dans les grandes affaires.",
            "Et pour la troiſiéne conſderation; à ſçauoir du nombre des hommes qu’ôn",
            "doit metere dans les Conſeils d’Eſtat, il faut euiter le trop, &amp; le peu comme",
            "deux inconueniens extremément nuiſibles. Le premier en ce que faiſant des cô",
            "huës au lieu de Conſeil on en banniſt le ſecret, la reuerence &amp;",
            "la dignité qui les doit",
            "rendre venerables, &amp; ſont au rebours communs, peu reſpectez, &amp; finalemeut",
            "mépriſez.",
            "Le ſecond inconuenient qui vient du trop peu d’homaes employez eſt bien fort S",
            "mauais auſſi:; Car il apporte infailliblemeut trois maux, grands, &amp; viſibles, &amp;",
            "meantmaoins iaeuitables: à ſçauoir la plainte vniuerſelle des plus grands, &amp; ds.",
            "pluscapables hocnmes du Royaune qui ſe voyants reduits dans le commun des a",
            "tres, ſans ocpation &amp; ſans employ du cout ne ſe peuuent",
            "rteſoudre d’eſtreenac mes"
        ],
        [
            "36",
            "apres auor eſtéatiau ſe plaignent, grondent, blaſment le gouuertement &amp;",
            "decrient les Conſeiîsandiu de les ſouſtenir conme ils feroient s’ils en eftoient. Le",
            "econd mal eſt que ns ceax qui ont des affaires ſe plaignent encores plus, &amp; plus iu",
            "îtement, pour cequ’vn trop peit nombre d’hommes ne peut ſuffire a",
            "depecher tou",
            "Aes les affaires d’vn ſi grand Etat, de ſorte qu’on ſe conſomme à",
            "la pourſuite du plus",
            "iuſte affaire qui ſoit, &amp; leplus ſoauuent il vaudroit mieux auoir perda ſoa affaire",
            "an",
            "premier iour de la pourſuitte que de l’auoir gaigné́e au dernier, tant la longueur ap",
            "porte de pertes, de peines &amp;s de frais.",
            "Et le troiſéme mal eſt qu’vn tsop petit nombre d’hommes ne ponuant fournir à",
            "tant d’affaires ſe trouue enfin accablé deſſous le faix, &amp; faut neceſſairement",
            "qu’il.",
            "en demeure vne bonne partieau croc, &amp; celles qui ſont expediées le ſont encores.",
            "auec ſi peu de loiſir &amp; ſi turmuluairement qu’il eſt impoſſible que le ſeruice du",
            "Roy",
            "n’en ſoit à la fin alteré: C’eſt pourquoy le nombre de cinq, Corſeil cy-deuant nom",
            "mez, &amp; le nomhre des hommes cy-deſſous declarezpour chacun",
            "deſdics Conſeils et",
            "abſolument neceſſaire.",
            "Commençant donc au Conſeil d’Eſtat, ie diray que pour celuy la ſeul. Le Roy",
            "n’era doit arteſter ny declarer le nom, ny le nombre, ny meſme en faire vne ſceance",
            "reglée, &amp; ce pour trois raiſons.",
            "La premiere eſt que la ſouueraine authorité de la Monarchie eſtant en ſa ſeu",
            "le perſonne, elle ſeale doit choiſir, pezer, &amp; non pas compter",
            "les voix de ſondi",
            "Conſeil",
            "La deuxieme que ledit Conſeil d’Eſtat deuant regler &amp; corriger tous les autres,",
            "il ſerois iapoſſible d’y mettre des hommes qui ne fuſſent intereſſez dans l’vn des",
            "quatre, ſoit pour y eſtre esx-meſmes employez ou pour auoir interet en l’affaire,",
            "qui ſeroit de Guerre, de Iuſtice, de Finance, ou des depeches, de ſorte qu’vn hom",
            "ne ſeroit iuge en ſa propre cauſe, oubien quelqu’vn auroit tous les",
            "iours le deplaiſfir",
            "de ſortir du Conſeil ſelon les diuerſes affaires qui ſi iugeroient.",
            "a troiſéme &amp; plus importante raiſon eſt qu’il y a ant de Princes, &amp; de grands",
            "qu’il eſt impoſſibſe de les appeller tous au Conſei d’Eſtat, qui doit eſtre d’vn fore",
            "petit nombre &amp; ſecret5&amp; les admettre les vns à l’excluſion desautres il y",
            "auroitquel",
            "que iuſte mécontentement, &amp; de les en execlure tous il y en",
            "auroit encores",
            "nta",
            "ei C’eſt pourquoy; Sa Majeſté ne declarant ny le nm, ny le nombre",
            "de ceux de",
            "ſonu Conſeil d’Eſtat, peut ſans exelure uuertmoeneſonne appeller qui bon luy",
            "ſemblera, le tout ſelon le diuerſes afairee qui sy preſeneront.",
            "Pour le Conſeil de Guerre il doit ellce compoſeé de douze perſonnes: ſçanoir vn",
            "ſurIntendant des afaires de la guerre, vn Prinee , vn ue, vn Mareſehal’de Fran",
            "e, le Colonel de nfanterie, PAadmiral, &amp; le grad Maiſtre de",
            "l’Artillerie, deur.",
            "Mdareſchaa de Camp, vn Gonſeiller d’Eſtar de la robbe, vn Secretaire d’Eſtat, &amp;",
            "vn Intendant des inances; les Aydes de Mareſchaux de Cam, Mareſchaux des",
            "Logis d’Armée, &amp; Teſoriers Generaus des Guerres doiuent entrer audit Conſeil",
            "oter odes affieemaisſaus ſceance nmy veoix deliberatne ainsdoient eſe",
            "debout derriere les Princes.",
            ",e l y ara quelque afaire des Prouinces, le Gouuernear ou le Lieutenant",
            "Ao de lia Prouie, dot ſea qaeia dit auorun, &amp;vois dedibermuiue",
            "qudit"
        ],
        [
            "361",
            "audit Conſeil pour cét affire pourueu que ſon intereſt ny ſoit point meſlé.",
            "Le Conſeil Priué ou Conſeil dss Parties doit eſtre compoſé de douze",
            "perſonnes",
            "aaſſi: ſcauoir vn ſur-Intendant de la Iluaſtice, deux Eceleſiaſtiques, vn Prince, vn",
            "Duc ou Officier de l Couronne, deux Conſeillers d’Eſtat d’Eſpée, &amp;cinq de la Ro",
            "be, les Maiſtres des Requeſtes doiuent entrer &amp; rapporter audit",
            "Conſeil.",
            "Le Conſeil des Finances, de douze auſſi: ſçauoir, vn ſur-Intendant des Finances,",
            "vn Eccleſiaſtique, vn Prince, vn Duc ou Officier de la Couronne, vn Cont roolleur",
            "General, crois Intendans &amp;quatre Conſeillers d’Eſtar, ſcuoir deux d’eſpé́e,",
            "&amp;deux",
            "de la Robbe, les Treſoriers de l’Eſpargne, &amp; Treſoriers Generaux des Guerres &amp;",
            "parties caſueiles y doiuent entrer: mais n’auoir ſceance ny voix deliberatiue.",
            "Le Conſeil des depeſches ou affaires, doit eſtre auſſi de douze perſonnes:à ſçauoir",
            "vn ſur-lncendant des affaires, vn Eccleſiaſtique, vn Prince, vn Duc, ou Officier de",
            "la Couronne, quarre Secretaires d’Etat, dur Suerneura ou Lieutenans de Ro;y",
            "des Prouinces, &amp; deux Conſeillers d Eſtat de Robbes.",
            "Tous leſdits Conſeillers doiuent ſeruir par quartier, excepté les qatre ſur-lnten",
            "dans qui ſeront ordinalres, &amp; de tous, le nombre auquel il",
            "plaita au Roy de les y",
            "employer. Les Secretaires d’Eſtat, le Controlleur General, &amp; les Intendans des",
            "Financaeront ordinaires auſſi chacun en ſa charge.",
            "Le Conſeil d’Eſtat doit tenir tous les matins à l’heure la plus commode au Roy,",
            "laquelle attendant on peut tenir les Conſeils des Finances, &amp; des depeches: celuy",
            "de la Guerre, &amp; celuy de la Iuſtice pourront tenir l’apreſdiſnée le tout dans le",
            "Lou",
            "ure, &amp; tous les iours excepté le Dimanche.",
            "Voila ce qui regarde le choix des hommes &amp; leur employ.",
            "Quant à ſa recompence des bons ſeruiteurs il y en a de trois ſortesà ſçauoir l’hõ",
            "norable, comme les titres, qualitez &amp; preſeances: l’vtile comne",
            "les dons &amp; pen",
            "ſions, &amp; l’vtile &amp; honnorable enſembſe comme les Benefices,",
            "Eſtats, Charges, &amp;",
            "Offices.",
            "Ces trois ſortes de bien-ſaits doiuent eſte donnez pour trois principales raifns,",
            "à ſçauoir pour les ſeruices qu’vn homme de bien ou ſes predeceſſeuss,ont rendus au",
            "Roy où la Patrie.",
            "Pour ceux qu’il rend atellement encores, où",
            "Pour ceux qu’il et capable de rendre",
            "Les ſeruices rendus doiſt eſtre recompenſez par des hoaneurs, ſi la peſonneà",
            "dubien ſelon ſa qualité, ou par des choſes vtiles, ſi elle eſt pauure, &amp; ſur tout",
            "ſi ſa",
            "maiſon s’eſt appauurie en ſeruan.",
            "Les ſer uices qu’on rend atuellement ſe doiuent recompenſer par l’vtile.",
            "Et les Charges, Eſtas &amp; Offices doiuent eſtre deſtinez au ſeul moyen &amp; ca",
            "pacité.",
            "Que s’il ſe rencontre vn homme qui ait lestrois conſiderations ou",
            "denx enſem",
            "ble, i doit touſiours eſtre preferé aux autres: mais il faut bien",
            "prendre gatde de",
            "confondre ces trois ſortes de biens-faits &amp;e les donner indifferemment: Car il y a",
            "plus d’inconuenient de donner mal à propos &amp; ſur tout les benefices, eſtats &amp;",
            "char",
            "gesà des perſonnes ineapables: que de laiſſer les ſeruices ſans",
            "recompenſe, &amp; la",
            "lon eſt que le dernier ue nuit q’au particulier,&amp; l’autre eſt preiudiciable à",
            "l’Eſtat.",
            "Z 2"
        ],
        [
            "1",
            "36i",
            "C’eſt purquoy la capacicé doit eſtre la premiere &amp; plas importanié coaiſiders",
            "tion que le roy doit auoit en donnant les charges &amp; offices,",
            "&amp; principalement e",
            "la guerre, car de donner les charges tres importantes à l’Eſtat à",
            "des enfan",
            "pables pout le ſeruice de leur pere, ou meſme à des hommes mal",
            "ſains, incom",
            "modez, ou pout quelque autre raiſon, quoy que leurs ſeruices ſoient",
            "recomman",
            "dables, c’eſt vne folie qui couſte bien cher à la fin.",
            "Les ſuruiuances &amp; venalité deſdites charges &amp; offices ſont encores plus mal",
            "heureuſes, cas elles introduiſent dans le ſeruice du Roy ce",
            "deplorable deſordre,",
            "que les pires gouuernent les meilleurs, que les igaorans comandent aux ſages.",
            "&amp; bref qe les aueugles guident &amp; conduiſent les clairs-voyans, le tout au grand",
            "preiudice, perte &amp; ſubuerſion des Eſtats.",
            "Quant à la punition des meſchans, il faut exaétement obſeruer les Ordonnan",
            "ces faites ſur ce ſuiet, catr il ne ſe peut rien adiouſter de",
            "mieux.",
            "Mis il ſe faut bien garder de cette laſche &amp; hont euſe maximte",
            "qui eſt de don",
            "ner aux meſchans pour les retires du mal qu’ils font, ou pour les",
            "empeſcher d’ea",
            "faire à l’aduenir: car outre qu’ils ſont de la naure du diable leur autheur, qui ne",
            "ſe peut gagner par nulle ſorte de biens-faits, l’exemple en eſt ſi pernitieux, qu’il",
            "eſt capable de faire trebuacher les meilleutes ames, ſoit par le depit de pai les ſer",
            "uices meſpriſez, &amp; les déſeruices recompenſez, ou ſoit meſme",
            "pous Fſperance",
            "d’auoir du bien par cette voye indirecte pour arriuer au but ou",
            "chacun tend, à ſça",
            "uoir les biens, &amp; les honneurs: Cette maxime diſ-je de",
            "l’impunité du vice eſt de",
            "telle importance que ſans ſon contraire, à ſçauoir l’exate punition des meſchans,",
            "il eſt auſſi difhicile de conduite les affaires d’Eſtat à leut fin, que de conduire vn",
            "cChar dont l’vne des deux roüies eſt oſtée, car la recompenſe de la vertu, &amp; la pu",
            "nitiou des erinaes ſont en efet les deux roües, ou les deux poles, ſur leſquels tour",
            "nene tous les Eſtats, &amp; meſme i’oſerois dire que la derniere",
            "eſt plus importante",
            "que la premiere, d’autant que la paſſion &amp; la crainte eſt plus violente, &amp; plus",
            "ge",
            "neralle que celle de l’eſperance, quoy qu’il en ſoit Dleu les a",
            "coutes deux recon.",
            "nués pour eſtre abſolument neceſlaires au gouuernement de ſa",
            "ſouueraine Mo",
            "narchie, ayane pour cet effect promis vn Paradis aux boas, &amp;",
            "menacé d’vn enfer",
            "les meſchans.",
            "MANIFESTE AV ROY, CONENANT QVEL",
            "e r4",
            "doit eſtre le Conſeild’vn Prince.",
            "A LA GLOIRE DV PARLEMENT.",
            "ParLS.D. T.",
            "E.",
            "Les Prinees eſtans les Images viuantes de Dieu, nous deuons croire par",
            "cette raiſon qu’ils font tout auec luſtice;, le reſne &amp;z ’obeyſſance que nous",
            "leut deuons, ne eaardent pus ſinplemeat leuns parſtonnes mais ui rnunntie",
            "ue Dieu y a miſe. Les meſehans la poſſedent auſſi bien que les bons; &amp; partant",
            "eu que nous les eeonnoiions galemeut, &amp;eoerion onmme l’image de ¬"
        ]
    ]
}