{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Rentes de l'Hôtel de ville de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-16",
            "@who": "MF"
        },
        "titre": "Mémoires présentés à nos seigneurs du Parlement pour\n          montrer que les dix-huit députés, nommés pour la conservation des rentes de l'Hôtel de\n          Ville, peuvent s'assembler quand ils le jugeront nécessaire pour se rapporter les uns aux\n          autres les désordres qu'ils auront remarqués dans chaque nature de rente, et pour en\n          arrêter le cours et y chercher conjointement le remède.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": null,
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000366954336",
            "@xml:id": "IL_MettayerMichel.xml",
            "persName": {
                "forename": "Michel",
                "surname": "Mettayer"
            }
        },
        "nbPages": "9"
    },
    "texte": [
        [
            "MEMOIRES",
            "preſentez à Noſſeigneurs de Par¬",
            "lement, pour monſtrer que les",
            "dix-huict Deputez nõ̃mez pour",
            "la conſeruation des Rentes de",
            "l’Hoſtel de Ville peuuent s’aſſem¬",
            "bler quand ils le iugeront neceſ¬",
            "ſaire; pour ſe raporter les vns aux",
            "autres les deſordres qu’ils auront",
            "remarquez dans chaque nature",
            "de Rente &amp; pour en arreſter le",
            "cours, &amp; y chercher coniointe¬",
            "ment le remede.",
            "A PARIS,",
            "Chez M. METTAYER, Imprimeur ordinaire du Roy,",
            "en l’Iſle N. Dame ſur le Pont Marie, à la Coupe.",
            "M. DC. L."
        ],
        [
            "3",
            "MEMOIRES PRESENTE Z A",
            "rer",
            "Noſſeignears de Parlement, pour monſlrer que les",
            "dix-hbuict Depatez momomeZ pour la conſeruasion des",
            "Renses de l’Haftel de lle, peuuent s’aſſembler quand",
            "ils le ingerons eceſſaire por ſe rapporter les vns anx",
            "aatres les deſordres qu’ils aurons remargués dans eha¬",
            "e namre de Rente &amp; por en arrefter le cours, &amp;5y",
            "chereher coioinctesenmr le renmede.",
            "A ſacilite que l’on a rouúe à donner atteinte",
            "à quelques artieles de l’Arreſt du vingr-neuf¬",
            "A uieſme Decebre de l’annee mil ſix cens qua¬",
            "rante neuf, a fait naitre la reſiſtance que l’on",
            "d faiu auiourd’huy à l’aſſemblee des dix hoic",
            "Deputez.",
            "Les Deputez ſoutiennent que cette afſemblée ne per eſtre",
            "peſcaés, qu’elle a ſon foadements dans les propres termes",
            "del’Arteſft, &amp; que ſans cela la condition des Rentiers ſeror",
            "baeoup pls ual-heureuſe qu’elle n’eſtoit aparauant.",
            "Pour l’Arreſt. L’eſprit &amp;e la penſée de la Conr a touſiours",
            "eûté de faire agir coniointement les dix huict Depte2z quand",
            "il l’ogiroit de la coaſeruation des Rentes.",
            "Dane l’article quatrieſme, qui eſt le lieu où l’Arreſt",
            "amence à expliquoer leurs fontions l’on ne faict aucune d¬",
            "iation entre eux, o n’en fait qu’vn ſeul &amp; neſme corps,",
            "lesioins tous enſemble, n’ayant rtous qui’vn meſme enploy,",
            "’vaenmeſme Loy, &amp; que lesmeſmes teglenaens à faire exe¬",
            "tr.",
            "ans leeinquieſme aruicle la Cour les vnit aſſi tous pour",
            "ire leas plainces &amp;e laus ramoaſtrances, il n’y a’ point de",
            "uiion du ot.",
            "A"
        ],
        [
            "Dans le ſixieme artiele qui expliqie en ’particulier qu’elle",
            "doit eſtre leur conduire &amp; leur pouoir dans les adiudicaies",
            "des fermes, dans les etraittez, das les procez intentés oau à in.",
            "entet, l’on n’en fait qu’vneſeule, &amp; meſme compagnie, on",
            "e dt point qu’il a’y en aura que trois qu fe ont es pouſuites,",
            "La Cour par le en General des dix huict.",
            "La Cour parle ben encore plus preciſement dans l’article",
            "ſeptieſme, car elle dit que tous les Deputez indiftmiftement aſ¬",
            "ſſteront aux Comptes concernans toutes natures de rentes; &amp;",
            "qu’ils feront toutes dligences &amp;cpoueſuirrtes meoeſſaises pour la",
            "conſeruation ds onds detoutes lesnatres. Telleans qucpét",
            "cét article, laCour exprimat toutes les natures des renres &amp;e don",
            "nant la direction, generale à tous les Deputez, cela fait veoit",
            "que toute l’œeonome de l’Arreſt ne va qu’a compoſer vn euil",
            "&amp; meſme corps des dix huict Deputez pour les fare agir con¬",
            "joinctement, &amp; ſerapporer les vns ux autreste qu’lsu geront",
            "neceſſaire pour le ben commun des rentes, ce qui ne ſeſç̧auroit",
            "faire ſans l’aſſemblée des dix-uit.",
            "Mais quand la Cour ne ſe ſeroit pas expliquée clairement",
            "comme el le a faict, les Depatezſouſtiennent. ſaufſa recuerence,",
            "que l’Arreſt deuroit eſtre nterpreté e leurfſãueur.",
            "Tens les eſtabliſſemens ne ſe font iamais que :puas l’ſilité́",
            "publique &amp; le bien commun Quandosi a nimcotré né po",
            "on a ttooué la fin de la loy &amp; ſa penfée : aabga oe gioés",
            "potius atcipienda let’gfcaiogqe vai che, pſrnis e",
            "iams volauneas logis eae eo ogs poſlu , oe lodt les es ues -de la",
            "loy vingt neu fuieſme au dig. delegib.",
            "Il faut donc voir ſi l’aſſembléedes di-haait Deutez pous ſe",
            "raporter les vns aux auttes tout eequi eſtde leior hpbay ;&amp; de",
            "leurs fonons n’eſt pas abſolüenmont eoeſlairs por l mao¬",
            "ion des A rreſts &amp; des Reglemens.",
            "La Cour ſçais que le Conſeil &amp; l’aduirs de luſieus’pas:",
            "ſonnes aſſemblées pour vne meſane fin, eſt beaunoup fds",
            "fort &amp; plus ſolide que celuy de trois perſoanes.. L’ignosau",
            "-ce des vns -eſt telouée par l’inrelligenoe dasauires bly emaâuſ¬",
            "à qui la foibleſſe ou la camte dans les cbofexlificidesſont?¬",
            "bandonner les bons deſſeins. Il faut donc qu’ilfint ſaulls¬",
            "us"
        ],
        [
            "o",
            "d",
            "c",
            "1",
            "3",
            "5y",
            "nus par vn nombre eonſiderable, &amp; non pas ſeulement par le",
            "nombre de trois parſonnes, parmy leſquelles il ſe peut faire",
            "qu’l n’y en aura pas vne, quiſoit exempte des deffauts cy-deſ¬",
            "ſus repreſenté́s.",
            "La corruption d’ailleurs ſe gliſſe faciloment parmy trois per¬",
            "ſonnes, il n’en faut gaigner que deux pour eſtre maiſtre des",
            "trois, parce que tout ſe regle par le nombre des ſnffrages.",
            "En troſieſme lieu, ſi les dix-huit ne pouuoient points’aſſem¬",
            "ber &amp; ſe raporter les vns aux autres tout ce qui ſera neceſſaire",
            "pour le bien general des rentes, l’on verroit agir tous les iours",
            "les Deputez par des modyens tout à fair diferens &amp; contraites.",
            "Les vns ſouffriroient par exemple la tranſpoſition des noms,",
            "que l’on changeaſt l’ordre des payemens, que l’on diſtribuaſt",
            "routes ſortes d’eſpeces, &amp; que l’on donnaſt atteinte à tous",
            "les Reglemens. Les aurres feroient executer ponctuelle¬",
            "ment, les Arreſts &amp; Declarations du Roy. Ce qui cauſeroit",
            "des deſordres &amp; des murmures dans le public, car les Rentiers",
            "ſur toutes les natures eſtant également fauorables, il ſetrouue¬",
            "roit neant moins qu’il y en auroit quiſouffriroient toutes ſortes",
            "de deſauantages dans le temps meſme que les autres Rentiers",
            "receuroient la ſatisfaction toute entiere: ſi bien qu’il faut vn",
            "concert &amp; vnion des dix-huiét Deputez qui ſe raportent les vns",
            "aux autes dans vne aſſembleée regléetout ce qu’vn chacun au¬",
            "ra remarqué dans la nature de rente, dont on luy aura donné",
            "la direction particuiiere.",
            "Mis outre les reglemens generaux, dont l’execution ne",
            "peut eſtre concertée qu’auec les-dix huit Depntez, l ſe preſen.",
            "te bien ouuent d’autres aſfaires, ou il fant q’ils agiſſent con¬",
            "joincement, &amp; dans leſquelles ils ne peuuent eſtre partage2z.",
            "ll y a meſme preſentement vne affaire de cette qualté qui",
            "merite leuts ſoings en general Quelques pariculiers s’eſtoient",
            "fait faire don des debetz demeurez en:re les mains des payeurs",
            "pour les rentes ſaiſies, ou pour d’autes qui n’eſtoient point de.",
            "mandées. M. lean Buiſſon a eſté Commis pour faire ce recou¬",
            "utemene, lequel il continuë nonobſtant la Declaration du mois",
            "d’Ocobre 648. qui a reuoqué cetre ſorte de dons: tellement",
            "que comme out ces debetz dont il fait ce recouurement s’eſ¬",
            "¬"
        ],
        [
            "6,",
            "tendent ſur routes les natures des rentes, il eſ cecain que la",
            "conduite de cette affaire ne peut pas eſtre enrepriſe que par le",
            "coaſeil &amp; les’aduis des dix-huict Deputez, autremens il arti¬",
            "ueroit que les vns deſtruiroient ce que les autres auroiet co¬",
            "mencé, &amp; il ſe feroit auſſi vne iafinité de purſuites inutiles,",
            "&amp; dix procez pour vn.",
            "La Cour voit dõc les inconueniens &amp; les consſequeuces pe¬",
            "ndleſle de nueon e e le ſenernu e le pnreieen lel",
            "huict Deputez, &amp; commils viuroientous dans la confuſion",
            "&amp; le deſocdre, s’ils nefe cçmmuniquoiecs pont les vns aux au¬",
            "tres toute leur conduite &amp; la direction, quileur a eſté donnée",
            "par la Cour.",
            "D’Inconuenient, de leus accorder ce qu’ils demandentil n’y",
            "en a poinat du tou.",
            "Premierement comme ’eſtabliſſement a eſté fait pour vne",
            "bonne fin, &amp; par la prudence de la Cour, ce ſeroit vn crime de",
            "croire qu’il put produire aucur uuais euenement. Les effets",
            "ont touſiours rapport leur principe, ils ne s’en ſeparent ia¬",
            "mais.",
            "La nomination des Deputez ſe fait par lechoix &amp; par l’eſlite",
            "des Habitans de Paris, detous les ordres &amp; de toutes les cou¬",
            "ditions.",
            "Elle ſe fait dans l’Hoſtel de Ville en preſence du Preuoſt des",
            "Marchands &amp; Eſcheuins, &amp;de tous les Deputez de routes les",
            "compagnies Souueraines. Tellemene qu’il n’y a point d’app¬",
            "rence que les dix-huict perſonnes choiſies auec tant de circou¬",
            "ſpection ayent iamais d’autres penſées que le bien puble, &amp; que",
            "leur conduite ne ſoit touſiours bien reglée.",
            "Enfin quand il ſeroit poſſible qu’vne ſi auguſte &amp; ſi celebre",
            "aſſemblée que celle qui a eſté arreſtée pour la nomination des",
            "dix huict Deputez, puſt quelquefſois ſe tromper dans le choix",
            "des perſonnes, il n’y auroit non plus uen a craindre de les",
            "part.",
            "La Cour a pourueu à tout, elle a renfermé out leur em¬",
            "ploy dans la dir e ction des Rentes, qui eſt la ſeule affaire dont",
            "e 1uenteJer"
        ],
        [
            ".",
            "c",
            "e",
            ".",
            "?",
            "8",
            "IIs ns ſt auſſt prepofez que pour faire des plaintes. &amp; de",
            "remonſtrances, Ils n’ont point de iurſditrion. Et partant leur",
            "conduite ne peut eſtrequ’lnocente. On leur a donné les m0¬",
            "yens de faire du bien De mal ils n’enſçauroient faire.",
            "En fin la condition des Renters ſeroit pire qu’elle n’a ia¬",
            "mais eſté, ſi on empeſchoit que les dix-huict Deputez ne ſe ra¬",
            "portaſſent les vns aux autres ce qui eſt neceſſaire pour la con¬",
            "ſeruation des renres. Car auparauant ils agſſoient tous con¬",
            "iointement dans la deffence de leurs intereſts. Ils conferoient",
            "en tel nombre qu’ils vouloient. lls ſignoient les requeſtes en",
            "uo colletif. Ils eſtoient meſmes receus parues. l y en a en¬",
            "cores des proez pendans en la Cour. Il ſeroir donc bien- eſtran¬",
            "ge qu’ayant fermé la bauche à viagt mille Rentiess, qui ne peu¬",
            "uent plus aoiourd’huy intenter d’action de leur chef, on-ren¬",
            "fermaſt toute la conduite des rentes en la perſonne des trois",
            "Deputez.",
            "L’on fera peut eſtre vne obiection, ſçauoir que par l’Arreſt",
            "du vingt neufDecembre dernier l’on a fait la diſtribution des",
            "dix haict Deputez ſur chacune nature de rente, &amp; qu’ainſi la",
            "Cour a entendu qu’ils ne puſſent point s’vnir enſemble pour",
            "confeter de toutes les natures &amp; de tous les deſordres qui s’y",
            "pourtront renootrer.",
            "Les Deputez reſpondent à ceſte objection que pour eſtre di¬",
            "ſtribués ſur chaſque nature, ils ne ſont pas pour cela exclus de",
            "s’vnir &amp; de conferer enſemble pour aduiſer aux moyẽs de con¬",
            "ſeruer toutes les rentes en general.",
            "Dans toutes les ſocietés l’on y diſtribué les employs &amp; les",
            "fontions. Chacun à ſon partage. Mais c’eſt ſeulement pour la",
            "ſacilité des aſfaires, celà n’empeſche pas que ce n ſoit tousjouts",
            "la Soceté qu agit dans toutesces rencontres. Les particuliers.",
            "ne ſont point les maſtres abſolus, ils n’ont qu’vne ſimple dire¬",
            "tion, il faut qu’ls raportent au general toute leur condaite, &amp;",
            "que les reſolutions ſe preneont par toue la Compagnie. Au¬",
            "reene il ſe trouueroit que chaſque particulier feroit la com¬",
            "munauté luyſeul, &amp; ce qui ſeſfait pour le biea de la Societé en",
            "ſeroit la ruine toute enuere.",
            "Et de fail Coor l’à ainſi emendu parſon Arreſt. Car apres",
            ".1-¬"
        ],
        [
            "¬2",
            "8,",
            "auoir ordonné la diſtribution des dix huit ſut chaſque nature",
            "de rente, ſçauoir trois pout les Gabelles, ttois pour le Clerǵ.",
            "trois pour les Aydes, trois pour les Receptes generales &amp; pour",
            "Jles Tailles, trois pour les Rentes des entrées, &amp; trois pour les",
            "Rentes des cinq groſſes Fermes. Dans les articles qui ſoy¬",
            "uent, ſçauoir le 4. les. le 6. &amp; le . où l’on parle de la conſer¬",
            "uation des rentes en general, l’on parle touſiours des dix huit",
            "conjointement, on ne les ſepare plus, pour monſtrer que la di¬",
            "ſtribution qui auoit eſté faite des dix huit ſur chaſque nature",
            "par le premier Article de l’Arreſt, n’a eſté que pour faciliter ſon",
            "execution, &amp; non pas pour empeſcher que les dix-huit ne cos¬",
            "ferent tous enſemble, &amp; qu’ils ne ſe raportent tout ce qu’ils",
            "trouueront neceſſaire pour le bien commun.",
            "Preſupoſe que les dix huit Deputez ſe doiuent aſemblere",
            "conferer enſemble, ne faiſant qu’vne ſeule &amp; meſnae Compa¬",
            "gnie, &amp; n’agſſant tous que pour vne mneſme fin, ils ſupplient",
            "la Cour de leur ordonner vn lieu pour celà, ſoit publicou part.",
            "iculier.",
            "Mais en quelque lieu qu’ils e’aſſemblent, ils n’eſtiment pas",
            "que le Preuoſt des Marchands &amp; Eſcheuins y puiſſent aſſiſter.",
            "Les termes des Arreſts d vingt neuf-ieſe Decembre &amp; 93.",
            "Fevrier derniet y reſiſtent formellement.",
            "Dans l’article cinqieſme du premer Arreſt, il eſt dit, que les",
            "Deputez pour les rentes, pourront faire leors plaintes &amp; leurs",
            "remonſtrances pardeantle Preuoſt des Marchands, partant",
            "il ne peut pas aſſiſter au lieu &amp; dans l’aſſemblée ou ces remo¬",
            "ſtrances doiuent eſtre reſoloës. Il ne lcçauroit pas eſtre luge &amp;",
            "partie.",
            "Dans le ſecond Arreſt qui eſt du neufieſme Fevrier il eſt dit",
            "qu’en interptetant le ſixielme aricle du premier Arreſt que les",
            "Deputezne pourrontntenter aucun procez qu’ls a’en ayen",
            "donné aduis au Preuoſt des Marchands &amp; Eſcheuins qui pour",
            "ront par préuention intenter leur atton.",
            "Si les Preuoſt des Marchands &amp; Eſcheuins ont la preuenoa,",
            "ils ne peuuent pas agit concurremment auec les Deputez &amp; ſe",
            "trouuer dans leur aſſembĺe &amp; dans leur conference.",
            "Mais quand maeſe les teres des Arreſts ne ſeroien pas",
            "conttaires.",
            "¬"
        ],
        [
            "93",
            "contraites comme ils ſont à la prtetention des Preuſt des Mar¬",
            "chande &amp; Eſeheuîns, Il y a vne raiſon politique qui les doit touſe",
            "jours ſeparer de la eompagnie des Deputez.",
            "Coomeils agiront tous dans vne oeſnae narure d’affaires,",
            "chacun trauaillera pour reûſſir auec plus de ſuccez. Toutes les",
            "ompagnies ne s’entretiennent que par l’émulation &amp; par vne",
            "genereuſe ialouſie qui ne peut eſtre qu’tle au public.",
            "Enfin les Deputez ſupplient la Cour de conſiderer qu’ils n’a¬",
            "giſſent point dans cette oceaſion pour leur intereſt pariculier,",
            "leur amploy ue ſera pas de longuedurée il doit finir dans qua¬",
            "tre ois.",
            "Mais ils ſeroient bien faſehez que le publie leur ayant fait",
            "l’honneur deles choiſir pour ce nouuel eſtabliſſement, on leur.",
            "ſt ee reproche de n’auoir pas fait connoiſtre ls moyens ne.¬",
            "eeſſaires pour le rendre vtile,",
            "Les Depute eſperent donc que lIa Cour ne frutre point le",
            "public de ſon attente: Cas ides e tilitaat, res non poſſum,",
            "9. dég.e",
            "oûii, vs recsdaar ab e jr qood di agonms uiſas e",
            "coaſtett",
            "Ce nouuel eſtabliſſement eſt vrile pour les Rentes de l’Ho¬ priaopa3",
            "ſtel de Ville. La Cour l’a ainſi rtconnu, elle l’a ordonnépar les",
            "Arreſts du 29. Decembré &amp; . Bévrier dernie. Et ainſit toutes",
            "es raiſons que poueroient alleguer les Preuoſt des Marchands",
            "&amp; Eſchauins, ne doauent point eſtre conſiderées. Leurinteréſt",
            "partieulier doit ceder a l’interet public. Quand l’ancienordre",
            "eſtchangé, tout ce qui ſe faiſoit pour le fare exeecuter, ſe'de.",
            "truit &amp; ſeruine de ſy-mneſme.",
            "Les rreſts meſse &amp; Reglemens ſur leſquels les Preuoſt",
            "des Marchands &amp; Eſcheuins ſondent l aur reſiſtance &amp; leur op¬",
            "poſition, n’ont ianaais eſûé faits pour l’affaire dont il s’agiſt. La",
            "Cour n’auoit garde de preuoir vn eſtabliſſement qui ne s’eſt",
            "fat que pour arreſter les deſordres qui ne ſont arriusez que dãs",
            "les derniers temps. Elle eſt libre dans cette ocecaſion, il n’y",
            "point de Loy qui la puiſſe empeſcher de faiae le biẽ que la Fran¬",
            "e luy demande aujourd’huy, en permettant aux dix-huir D¬",
            "pute de s’aſſbler, &amp; de conferer de toutes lerentes en ge¬",
            "ueral."
        ]
    ],
    "pages_number": [
        "1",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9"
    ]
}