{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-09",
            "@who": "ZC"
        },
        "titre": "Ombre (l') du grand Armand, cardinal duc de Richelieu,\n          parlant à Jules Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "@ref": "isni:0000000123198599",
            "@role": "speaker",
            "persName": {
                "forename": "Armand Jean du Plessis de",
                "surname": "Richelieu"
            }
        },
        "pubDate": [
            {
                "@source": "Moreau",
                "@when": "1649",
                "#text": "1649"
            },
            {
                "@source": "Carrier",
                "@notBefore": "1649-01-20",
                "@notAfter": "1649-02-15",
                "#text": "Texte paru fin\n            janvier, début février 1649"
            }
        ],
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000506791357",
            "@xml:id": "IL_NoelFrancois.xml",
            "persName": {
                "forename": "François",
                "surname": "Noël"
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "L'OMBRE DV GRAND ARMAND",
            "Duc de Richelieu, parlante",
            "à Iules Mazarin.",
            "-’EST vn des Attributs de la gloire infinie dont ie joüis auec les",
            "Eſprits bien-heuremx, de voir toutes les choſes du monde dſtin¬",
            "A tement d’vn ſeul regard, &amp; ſans confuſion, non pas ſeulement",
            "les paſſees, &amp; les preſentes: mais auſſi celles qui ſeront iuſques à",
            "ſommation des ſiecles.",
            "grand Dieu que nous adorons, &amp; auquel nous ſommes vnis par",
            "len d’amour indiſſoluble, ne nous a rien cache que le ſeul iour du",
            "uent dernier: &amp; pour ce ſecret, qu’il ne nous a pas voulu reueler,",
            "e ſouffrons pont de diminution de ſeliité, hors laquelle con¬",
            "ace, &amp; voyans Dieu face à face, nous voyons en luy toutes les",
            "qui dans ſon Eſſence diuine, ne ſont point differentes de luy-meſ¬",
            "il y a de la diſtinction entre elles, c’eſt lors que nous les conſide¬",
            "omme hors de cette diuine Eſſence, qui nous comblant de ſa lu¬",
            "nous les fait connoiſtre iuſques à la moindre circonſtance, &amp; nous",
            "encore par cette voye en l’ad miration de ſon immenſe grandeur.",
            "ldiſcours que ie vous fais, mon trop indigne ſucceſſeur, ſurpaſſe",
            "ppes de voſtre eſprit, qui s’apliquoit autrefois aupreés de moy, plu¬",
            "làla Politique de l’Eſtat, dont vous renuerſez au jourd’huy les ma¬",
            ", &amp; les fondemens, qu’a la conte mplation de voſtre deruiere fin.",
            "pourquoy le moindre de vos ſons eſt de ſeruir Dieu, &amp; la Reli¬",
            "dont le zele m’a touſiours eſté fort cher, durant que ’ay ag come",
            "nre de la France, à laquelle i’ay laiſſé les moy ens, non pas ſeule¬",
            "ade conquerir toute la terre: mais auſi ceux de poſleder encore",
            "ia du Ciel, dont i’ay commenceé de monſtrei le chemin pas mon",
            "hiſme, &amp; dont l’on trouuera la fin dans mon Liuae de laPerfeton",
            "Cieſtien.",
            "Lousiàdnieté de nos inchnasionsvous a diuerty de lavoye où i’auois",
            "is de vous guider, &amp; i’auois penſeé que vous ſouuenant de voſtre.",
            "les, ib ſuſfiroit de vousé leuer au Cardinalat, &amp; de. ous faire tres¬",
            "heqainfi ayantborné voſtre ahhition &amp; ſatisfaità̀ voſtre aua¬",
            "is rauailleriez pour la grandeur de l’Eſtat, pour la paix, le re¬",
            "le ſalut de peuples, &amp; pour l’extirpation de l’Hereſie. Mais",
            "pe",
            "1"
        ],
        [
            "2¬",
            "voſtre infatiable cnpidité́ s’e aecreueyat lerpnuair goa",
            "ſur les treſors du Royaume: en quoy vous inaitiez le ſequi augi",
            "à meſure q’l teouue plas de matiere pour brûler; e iſi ce ga",
            "amnas de richeſſes, que vous vous eſtes iniuſtement acqiſes, vousaſ",
            "mnnter iuſques à l’inſolence, &amp; au point meſime de voaloir eſtre Maiû",
            "ſouueraiu, au lieu de vous contenter de la qualité de Miniſtre.",
            "Vous deuiez prendre exemple ſur ma ſortune, &amp; ſur ma couduite",
            "ont ce me ſe mble) laiſſe à la poſterité les mnodeles pour former, &amp;pl",
            "fectonner meſme les actions d’vn iuſte, &amp; d’vn fidele Miniſtre d’Eſtat",
            "vous auiez conſideré, que ſi quatre à cinq millions, que i’ay laiſſez t",
            "au plus a mes hentiers, ons bien eſté capables d’émouoir contma4",
            "l’enuie de pluſieurs François, combien que vingt-deux ans de ſen",
            "euſſent bien deu m’eu exempter; puis qu’on ne urmuroit point",
            "tel Partiſan de quinze ans qui eu a laiſleé deux fois dauantage. Vous,l",
            "eſtranger, n’euſſiez pas creu pouuoir dérober à la Franee en quatre",
            "quatre fois plus que ie ne poſſedois à ma mott, ſans attirer au mei",
            "e mps ſur vous l’indignation des defenſeurs de la Monarchie, &amp; la plhai",
            "te, &amp; en ſuit la fureur des peuples?",
            "Quel ſoin auez vous iamais eu de recompenſer la Vertu, &amp; de ſes",
            "rir les pauures? Nommez-aous quelques perſonnes iudigentes &amp; de",
            "n1te à qui vous ayez departy des biem-faits ſecrets, ou que vous",
            "éleuces parx cette ſeule conſiderat ion ? Aue vous coe moy fait",
            "rir les Lettres ? Auez vous, comme i’ay fait, eleué à la Prelatrel",
            "ſieurs perſonnes de doctrine, qui d’Eueſques que ie les ay fait deul",
            "n’eſtient que de ſumples Preſtres, grands Predicateurs à la Va",
            "mais qui n’eſtoient pourueus d’anucuns Benefices pour faire valoisll",
            "mente? Auez-vous iamais eû la penſee de former, commae moy,",
            "illuſtre Academie, &amp; faire vn fonds pour donier des penſions à tos",
            "hons eſprits qui la compoſoient? Voſtre inclination ne vous porte",
            "àdc ſi belles choſes; les mediocres vous plaiſent mieux; &amp; vous ai",
            "dauantage le jeu &amp; les desbauches, que vous ne vous plaſez à mette",
            "pauures vertueux à l’abry de la neceſité́; Demadez à de telles ga",
            "ſont venus à ma connoiſſance, auec quel foini’ay taſehé de les aſſiûi",
            "nmon poſfible; Combien de entilshommes inconmuodez ont ils",
            "de maoques de ma liberalité, ſans me les auoir demnaundees ? Employ",
            "vous, comme ie faiſois, les reuenus des biens de l’Egliſe à lentreia",
            "quatre cens Mſfionnaires, qui combatoieut inceſamment l’Heseû",
            "e glaiue de l’Euangile:, ou qui linſteuiſoient pa anes odres à la il",
            "de l’Egiſe? Donnoz-vous la ſuhfiſtance à de paaues Maiſons seligjô",
            "ſo, coome auy? Auez-uous releué les Temples, &amp; lears Anudy",
            "gloire du Tres-baut ? Auez vous reſſuſcité les fondemendes Samis",
            "res facrez des Doteurs de l’Egliſe? C’eſtoit à ces choſes là, Seiga"
        ],
        [
            "e¬",
            "31",
            "Iqſtleat émployez les reuenus de mes Benefices, ſdns que ia¬",
            "sébaye vſé autremene, depuis que les liberahsez magnafiques du",
            "palleurene donné les moyens de me paſſer du bien d’gliſe. Mais",
            "Is mon inconſideré ſucceſſeur! quelles preuues nous donnerez",
            "ſsde voſtre pieté, ou de voſtre crudition? Mais bien pluſtoſt quela",
            "dhales voſtre imprudence, ne ſait elle pas contre la pieté́ meſme: puis",
            "oaa’eſt plus eſtimé innocent deés qu’ou ſcait que l’on a quelque con¬",
            "ee auec vous?",
            "ous me repartirez, peut-eſtre, que i’auois aupres de moy pluſieurs",
            "s",
            "s qui ſont encore à voſtre ſte. Il eſt vray que les meſmes bouf¬",
            "qui ſont dans voſtre cabinet, pouuoient quelquefois enrrer dans le",
            "LbMa Politique le permettoit pour me garder de leur médiſance, &amp;",
            "aisuieux ſoutfrir leurs plaiſanteries &amp; mataſſinades, que de m’ex¬",
            "ealeur calomnie. Mais vous ne trouuerez-pas que ie les a ye admns",
            "s conſeils ſecres, comme vous auez fait. Ie ne conſiderois ces",
            "aes que comme des perſonnages de Comedies, &amp; non pas conne",
            "lages, pour ce que ie connoiſſois la port́e de leurs eſprirs, &amp; vous",
            "deſia connu à voſtre propre dommage, quand vous vous eſtes",
            "ſaperſuader par ces Pantalons( que vous pourrez bien mener auec",
            "aà Veniſe) qu’il faloit abbatre l’aurhorité du Parlement de Panis, &amp;",
            "Qaier indignement ſes Oftfieiers: &amp; puis que vous eſtes comme",
            "ſt, vous pouuiez bien les traiter en Eſcoliers.",
            "’a pourtant pas eſteé par leur aduis (Meſſer ules) que pour vous",
            "e Maiſtre de la perſonneé du Roy, vous auez eaſſe ſa garde de Mouſ¬",
            "aies à cheual: car s’ils euſſent connu ce deſſein, ils n’euſſent pas",
            "eé de le deceler. Vous leur diſtes bien que la dépenſe en eſtoi",
            "ileEt ſur ce pretexte ſordide, vous oſtaites au Roy cette ſeureté in¬",
            "ptible, &amp; qui ſans comparaiſon, eſtoit plus neceſſaire à vn Roy",
            "qu’elle n’eſtoit au feu Roy ſon Pere, qui l’auoit eſtablie par mon",
            "ail. En effet, comme vous eſtes naturellenent ſi vilan, &amp; auare, que",
            "-faits que l’on reçoit de vous, ſont à voſtre aduis, comme aurant",
            "’ons qu’on vous ſait, les ſorts pouuoient croire que c’eſtoit par",
            "Eſnage que vous retranchiez lentretien de ces Gardes: ma e,",
            "E irent ben que le Cheſ vous en déplaiſot, pource qu’l eſtoit",
            "eureux, pourne ’oppoſer pas vos perneieux deſein, quand",
            "RPedroit enuie de les exeeuter. Vous ſçauiez bien que ce petit",
            "don lu depenſe noaſi pun eonſile en iu ans, ee que vos dufie,",
            "uar vos ſlueunr onr eonſonmne en nmoiun de urois euoi rer",
            "eoenuni noeunens eun une one ei ne er on i er n p ent",
            "euum de Capiuines u vou ſuie dierinſonme, opudeſuns",
            "bulel peeoune le de eneſ un nens enun uſineure npuer",
            "aepque oou eanue i l di puſens oens nnn uuoin eiſnei",
            "i"
        ],
        [
            "’eſprit de la Reyne, par vos induſtries captieuſes, &amp; remplies d’impo",
            "ſture &amp; de calomme. Vous eltes poltron, deffiant &amp; trare, deſo",
            "qe quand vous n’adiouſteriez pas le menſonge a ces qualtez qui vos",
            "ſont toutes naturelles( grands defauts, dont ’ay touſiours eſté ex emp",
            "vous feriez tant de fſaux pas, qu’a la fn vous y peririez, ſi vous n’y pn",
            "uoyez de bonne heure. Iais afin que vous puſſiez les employer vul",
            "ment pour vous ſauuerdu peril ouie vous voy. Ne vous iez plus a",
            "flateurs qui vous retiennent, ny à voſtre preſomption, &amp; apres auoird",
            "robe le bien de la rrance, derobez-vous d’elle ſecretement, &amp; au pluſta",
            "ſi vous eſtes ſage; &amp; ſi vous eſtes homme de probité, ie vous conſeil",
            "de reſhtuer.",
            "ll ne ſaur pas que vous vous eſtonniez ſi ie vous reproche vos td",
            "ſons, pourquoy rebutaſtes-vous en l’an ô64. vne perſonne de qual",
            "aue qui i’auois moy-meſme negocie, par des lettres eſcrites de ma mal",
            "&amp; par perſonnes nterpoſees, pour la reduction du Roy aume de Napl",
            "&amp; ſa reunion à la Couronne de France? Direz-vous point encore, c",
            "me vous auez deſia fait, par vne fourberie autant impertinente",
            "fauſſe, que vous cragez, que ce Seigneur venu de quatre cens lieu",
            "ſur la foy de mes depeſches qu’il vous monſtra, auſſi bien que celles",
            "ſieurs de Chauigny &amp; de la Barde, ne vous aſſaſfinaſt, &amp; que vous aai",
            "receu vn aduis d’Italie, qu’l eſtoit vcnu en rrance vne perſonne de",
            "pays-l pour vous poignarder?",
            "les lettres, celles d’vn Secretaire d’Eſtat, &amp; du ſieur de la Barde, q",
            "vous it voir, deuoient-elles point diſſiper cette terreur Pamque? ni",
            "qui plus elt, ne ſcauiez-vous pas cette negociation? &amp; ſupoſé que v",
            "euſhez eu quelque ſuiet de ſoupçon, ne pouuiez-vous pas negociera",
            "luy par l’entremiſe du ſieur de Chauigny, ou de quelque autre perſon",
            "ſecrete, &amp; fide le aà̀ ſa Maieſteé́, &amp; mettre par cette voſlre vie hors duj",
            "rl, &amp; faire meſine punir l’aſlaſſin, ſi l’aduis ſe fuſt trouueé veritable? L",
            "uie vous le laiſſer huit mois entiers à Paris ſans conferer auec luy,ſ",
            "pay vous, ou par perſonne de reance?",
            "Vollre ſoupçon mal maginé́ eſt vne exeuſe ſi groſſiere qu’el le eſti",
            "igne d’vneſpnt ltalien, &amp; qu fait gloire ſoy-meſme de ſarpaſler",
            "lourberie les plus dſſimulez. On ſçait bien que voſtre ame Eſpagne",
            "auli bien que voſtre naillance, a voulu etoufter cette haute entrepr",
            "u eſtoit glorieuſe à l’Eſtat &amp; infmllible dans la ſuite, ſelon le cour",
            "la prlence humaine: &amp; ce fut à la meſme fin que quand ce Sei",
            "ous eſtimoit bon ſeruiteur du Roy vous auertit que. N. ( qu’il",
            "connoiſloit pas pour voſtre Banquier) payoit en rrance les penſi0",
            "d’Eſpagne, &amp; que la prouiſion luy en venoit d’Alle magne; ce fut drs-j",
            "à ce deſlein qu vous ſuſtes tout ſurpris de cet aduertiſlement que V?",
            "ſçauiez ſtre trop veritable, vous eſloignaſtes ce Seigneur, &amp; l’abuſaſt",
            "d’aboi"
        ],
        [
            "e¬.",
            "abagaaies eſperances, n’oſans pas tout à coup luy donner à con¬",
            "oeueys eſtiez de la faction d’Eſpagne. pres l’auoir tenu ſix ſe¬",
            "ge luſpeus, vous luy fiſtes dire par le Comte de Briene qu’il ſe re¬",
            "igqqyvous trompaſtes l’eſprit de ce Secretaire d’Eſtat, qui paſ¬",
            "vos triõmperies illuſoires, pour des vecritez conſtantes, qu’il n’oſoit",
            "gous contredire, combien que ſon ſens y repugnaſt. Quelque esx cu¬",
            "uqus puiſſiez prendre pour obſcurcir cette lumiere, la venté que",
            "quiſera touſiours la plus forte, vous conuainct de trahiſon à la",
            "ute, ou hien elle vous doit fare chaſler du Miniſtere comme negli¬",
            "ucapable. Car puis que ce Seigneur, enuoye par les Grands du",
            "jfaume, Venoit reprendre la trace qu’il auoit commencé́e auec moy,",
            "i qu’il s’ofſroit de vous faire voir clairement que N payoit les pen¬",
            "d’Eſpagne, pourquo; ne parliez-vous pas de cette aſlaire au Con¬",
            "pn aux Princes, qui n’en ont iamas rien ſçeue Et pour quelle naiſon",
            "ſplairciſſiez vous pas cet aduertſſemeut? Les propoſitons eſtant",
            "iageuſes, ne falloit-il pas y entendre, &amp; l’aduis eſtanr important, ne",
            "oit il pas du moins en approſondir la verité, Vous n’auiez garde de",
            "quer le Roy d’Eſpagne, &amp;vous ne pouuiez pas vous reſoudre de met¬",
            "és mains de la Iuſtice celuy qui eſtoit complie de voſtre peculat, &amp;",
            "ia tranſporté en Italie tant de millions, en ſi belles eſpeces d’or, qui",
            "mes ſoins ont eſté ſi bien reſormces.",
            "adiouſte à cela que la trahiſon ſaite à Naples ſur la perſonne du Duc",
            "ouiſe, eſt vn ouurage de voſtre eſpnit, &amp; que le trailtre ay ant appelleé",
            "garant vne perſonne qui receuoit vos ordres en Italie, n’a-til pas",
            "ſmeé par ce moyen cetre mal-heureuſe verité",
            "Auez vous iamais veu que i’aye refuſé de parler à̀ tous ceux qui de¬",
            "ient m’entretenir des affaires d’Eſtat, voe meſime des aftaires priuees?",
            "uis certain que ie ne refuſay iamais d’audience à qu me l’a demandee.",
            "propoſitions, impertinentes meſimes, m’ont donne que lquefois ſujet",
            "légayer: mais ie n’ay iamais eſté inciuil à̀ ce point d’en prendre aua¬",
            "n la preſence de ceux qui ſe rendoient ridieules. Ie puis duire que",
            "ae facilité a ſouuent rencontré des aduis d’importance dans la bouche",
            "perſonnes qui connoiſſans voſtre impertinente grauite, vous conſide¬",
            "t tomme vn ambitieux ignoratt, grand fourbe, &amp; incapable de la pla¬",
            "ûvous eſtes mis. Il faut qu’vn Miuiſtre d’Eſtat ſoit courtois, aflable,",
            "al, humble, &amp; homme de vertu &amp; de foy. Tout le contraire de ces",
            "liez que i’ay poſſedees, &amp; qui m’ont ac quis apres ma moit l’eſtime",
            "bla calomnie enuieuſe m’auoit voulu rauir durant ma vie, eſt propre¬",
            "tle raouare y de voſtre inlinaion, qui ne trouucra pour ſectateurs,",
            "eux que vous auez attachez à vos intereſts, à la faucur de l’autho¬",
            "la Reyne, à qui vous auez perſuadé qu’en vous abaiſſant c’eſtot",
            "qr ſa puiſſa nce &amp; meſpriſer ſes volontez.",
            "ll faat que ie vous auouë ſans flaterie, que ie n’euſſe iamais eſte capable"
        ],
        [
            "¬",
            "d’vne penſee ſi ridicule aux eſtrangers &amp; peraicieufe pour noub, eotnme",
            "a eſté celle d’enleuer le Roy en pleine nuit: &amp; mander en fſuiteéa Bu.",
            "geois de Paris qu’aucuns eſprits ſeditieux du Parlernent aoient eorreſ¬",
            "pordance auec les enne mis de l’Eſtat, &amp; qu’ils auoient obhgé leurs Ma¬",
            "jeſtez cette retraite.",
            "Dtes-moy pauure imprudent, n’auez vous pas veu que cette impo¬",
            "ſture eſtoit auſſi groſſiere que fauſſe, &amp; que c’eſtoit indgneent offece",
            "l’authoriteé &amp; la grandeur de ſa Majeſteé Royale, de la faire fuir de Pais,",
            "quand bien il y auroit eu ( ce qui eſt faux ) des eſprits ſeditieux dai",
            "ſon Parlement; &amp; d’auoir fait fare au Roy ce qu’vn ſimple Bourgooi",
            "aurot eû honte de ſaire, ayant vingt amis pour ſe deffendre?",
            "S1 ceét aduis eſtot veritable, pourquoy ſa Maieſté n’enuoyoit-ellepa",
            "ordre a ſon Parlement de ſe ſaiſir des perſonnes des acuſez, &amp; porq",
            "n’enuo yer pas aui les aceuſateurs auec bonnc garde, pour faire le prot",
            "aux vns oux autres?A lors ſi le Parleméẽt en ecut fait tefus, il en euſtei",
            "oulpable &amp; complice de cette coniurauion contre la perſonne ſacre",
            "a Maieſte.",
            "En vmue m’areſterois à diſſiper vne fourbe ſi manifeſte, il me ſi",
            "de vous dire que vous eſtes vn laſche &amp; tres pernicieux Miniſtre d’Eſt",
            "Si les poulets d’lnde qi eſtoient à Ruel au temps des Barricades p¬",
            "mieres, pouuoient parler? l vous reprocheroient vos coyonneries",
            "vos laſchecez; puis qu’vn Renard ou quelque autre beſte les ayantfai",
            "vne nuit partir &amp; voled’effroy dans le pare; vous en euſtes vne ſi fo",
            "alatme, qu’ peine on put vous raſſeurer. Au fonds, ne voyez vousp4",
            "l’auerſion que toute la France a conceuë contre vous, &amp; ce la eſtant,l",
            "puis qu’elle la met en trouble, ſi vous eſtiez genereux &amp; bon Miniſ",
            "’Eſtat, ne deunez vous pas preferer la tranquilité́ publique à vosp",
            "pres intereſts, &amp; vous laſler ployer à̀ ce torrent qui vous emporal",
            "vous y reſiſtez. Voſtre eſpnit eſt bien eſloigné de la generoſité de ce Ca",
            "ualier Romun, qu ay ma mieux ſenfier ſa vie a ſa patrie pour fenul",
            "precipice quis’eſtoit ouuert dansRome que de la voir affligee d’va ae",
            "den qu pouuoi e ſte fuy par l’englouuſement d’vn ſimple cnuma",
            "Or pus que vous n’eſtes ny Sage, ny Fide le, ny aſfecuionné à la Fa",
            "ir puoy que vou ſere chaſſe auee homte, de la place queiayt",
            "rieuſement occupee, ſi de vous meſme vous ne vous euadez com!",
            "vous l’ay dit n’aguere. Le meilleur aduis que ie puiſſe vous donae,d",
            "de vous renirer &amp; au piuſtoſt ſans attendre la fureur du Norma, Pae",
            "moyeu qui eſt le ſeul qui peut donner la paix à la Frane, voun paaa",
            "rez eneſtat d’enuoyer ſes fors -ovnu ſes autres ennemis? voſte eai",
            "re auancera ſes victoires, &amp; l’on dira que ſi vous ne les aez aancts,",
            "out ls moins vous auez tres bien fait pour voſtre ſeul iaereſt de",
            "vn ſage Pohitique"
        ],
        [
            "Les vedtez que ie vous reproche ſont exemples de paſſion, comme",
            "ce oqeie dis de moy ſe trouuera ſans vaniteé; &amp; en effect, les Eiprits",
            "hu-hobtceux ſont au deſſus de ces paſſions, qui dans les reproches que",
            "bous fait là bas ſe trouueront bien éloignees de la moderation auec",
            "laquelle je vous remonſtre vos defauts trop vcritables.",
            "Ceul’qai perſecutent encore auiourd’huy ma memoire, diſent que",
            "purla rendre glorieuſe à la poſtenté; ie vous choiſis expreés pour mon",
            "acceſſeur, afin que vos imperfections releuaſſent mes vertus, &amp; qu’elles",
            "fſſent connoiſtre à la France apres ma mort, qu’on m’auoit iniuſtement",
            "ly ducant ma vie. Mais voſtre Miniſtere eſt vn effect de la Prouidence",
            "e Dieu, qui voulant meſme eſtendre mes recompenſes ſur la terre, &amp;",
            "unir ceux qui ont inſulté ſur ma reputation, a per mis que voſtre bri¬",
            "ndage, voſtre laſcheté, voſtre tyrannie &amp; vos trahſons, ſoientauour¬",
            "y les verges qui les chaſtient, auſi ien que les peuples de leurs pe¬",
            "hez, Or comme il n’appartient qu’à ſa Diuinité́ de tirer de bons effets",
            "he mauuaiſe cauſe, il luy a pleu ſe ſeruir de vos vices pour reprimer les",
            "leurs, &amp; ſatisfaire à ſa Iuſtice, &amp; employer vos i mperfections, pour don¬",
            "lr plus de luſtre &amp; de relief à la hauteſſe de ſes Iugemenms, &amp; à la gran¬",
            "ar de ma gloire.",
            "l",
            "FIN.",
            "A PARIS,",
            "Chez Francos NoOeL, ru ſainct Iacques, aux",
            "Colomnes d’Hercules. 1649."
        ]
    ],
    "pages_number": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7"
    ]
}